{"id":1966693989,"name":"Aokero","date":"24 Abr 2001","messages":7035,"threads":[],"posts":[{"id":48362401,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48362291\" data-ipsquote-username=\"Shinzon_Z\" data-cite=\"Shinzon_Z\" data-ipsquote-timestamp=\"1506179096\"><div><p> </p><p>Que sea obligatorio estudiar catalan en las escuelas, que sea obligatorio rotular en catalan los comercios privados, que sea obligatorio saber catalan para trabajar de funcionario,o cosas como esta <a href=\"http://www.abc.es/hemeroteca/historico-19-10-2003/abc/Catalunya/estudiar-en-castellano-cuesta-el-triple-que-en-catalan-en-la-universitat-oberta-de-catalunya_214892.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.abc.es/he...nya_214892.html</a></p><p> </p><p> </p><p>Pues si, es imponer un idioma.</p><p> </p><p> </p><p>Las lenguas son un elemento de comunicacion, cuantas menos trabas se ponga a estas, mejor.</p></div></blockquote><p> </p><p> </p><p>A ti te cagaron, no? Menudo payaso eres, típico comentario de un tonto a las tres q no ha pisado en su vida Catalunya y q se informa con El Mundo y La Razon. En Catalunya se habla catalan porque es el idioma propio de la tierra, so atontao, facha asqueroso!!</p><p> </p><p> </p><p>P.D: Ala, ya me podeis expulsar.</p>\t\t\t\t\t</div>","date":"2017-09-23T15:19:08Z","page":4060},{"id":42222938,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Me parece muy inteligente la postura adoptada ayer por Junqueras. Coincido con él en que habrán más votos con listas separadas que con lista unitaria. Los convencidos ya lo están (unos 2 millones) pero hay gente que votaría sí si ven la posibilidad de construir un país nuevo, mejor, justo socialmente y sin corrupción. Y si en el programa sólo pones independencia a todos estos los pierdes y te quedas con los 2 millones de convencidos. Por otra parte, con la que está cayendo dejar de lado los problemas sociales que hay y centrarse sólo en la independencia me parece malo para los ciudadanos y malo para el proceso.</p><br /><p>&nbsp;</p><br /><p>Dicho esto, creo que ahora mismo Mas y Junqueras están muy lejos y van a tener que ceder mucho para llegar a un acuerdo.</p><br /><p>Me sigue pareciendo mejor piloto Mas pero ayer Junqueras creo que hizo lo correcto.</p><br />\t\t\t\t\t</div>","date":"2014-12-03T11:09:32Z","page":1735},{"id":42189542,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42185753\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1417014825\"><div><p></p><div><p></p><p>Sin contar con este, que nunca me contestais los independentistas:</p><p></p><p> </p><p>Artículo 8</p><p></p><ol><li><p>\t</p><ol><li><p>\t\t</p><p>Las Fuerzas Armadas, constituidas por el Ejército de Tierra, la Armada y el Ejército del Aire, tienen como misión garantizar la soberanía e independencia de España, defender su integridad territorial y el ordenamiento constitucional.</p><p></p><p>\t</p></li></ol></li><p></p></ol><p> </p><p></p><p>La verdad, no se como obviais de esa forma que unilateralmente y por las bravas teneis ese pequeñisimo escollo que salvar y creo que con la sandalia de David Fernandez como unica arma de disuasion, la cosa se va a quedar un poco corta ¿Como lo ves?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Que pena que no estés en el lugar de Rajoy!! El día que alguien cometa el suicidio político de mandar el ejército a Catalunya, ese día será el primero de la independencia de Catalunya. O si te corre mucha prisa, te puedes ir adelantando para la futura invasión.</p><p></p><p> </p><p></p><p>P.D: No ataquéis cuando juegue el Barça porfi  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>--------------------------------------------------------------------------</p><p></p><p> </p><p></p><p>El libro no me gusta , me parece puro adoctrinamiento, ni más ni menos.</p><p> </p>\t\t\t\t\t</div>","date":"2014-11-27T08:38:50Z","page":1727},{"id":42185408,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42185288\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1417009955\"><div><p></p><div><p></p><p>Yo creo que también juega con los independentistas. Lo de ayer es un chantaje \"o elecciones anticipadas conmigo o...bueno a lo mejor la independencia no sale o tarda 4 años más\". Cuando ves a Junqueras llorar fruto de la frustración, y a Mas tan tranquilo sabes quien tiene la posición de dominio. No se si Mas es independentista o no, pero si lo es para él serlo es algo muy secundario respecto a su Masismo. A diferencia de Junqueras que prima mucho más el ideal que la persona propia. La famosa \"lista conjunta con ellos\" muestra que cuando convoco las elecciones hace dos años lo que quería era ganarlas y no amoldar el parlament al nuevo estado de opinión de la sociedad. De lo contrario podría hacer unas plebiscitarias sin lista única, amoldando los programas a la independencia pero manteniendo las siglas.</p><p></p><p> </p><p></p><p>Mas juega con eso, con el...\"¿pues esperar dos años más Junqueras?\" y cuando digo Junqueras puedo nombrar a todo independentismo convencido. Estamos ante un pacto digno de Fausto. Junqueras debería decir que \"No\" aunque eso suponga retrasar la independencia. Aceptar el pacto con CIU es darles alas para que sobrevivan como partido sin pagar la moneda que les corresponde por atravesar el lago estigia de la corrupción y el recorte. Si quiere una independencia concreta le interesa que CIU se quede sola. Si le vale cualquier independencia aunque sea contraria al resto de sus ideales, que siga así... Los libros de historia le recordaran como el Cayo Lara de ERC. El hombre que vio pasar el tren y lo dejo correr.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>La verdad es que un análisis bastante acertado y comentas aspectos en los que yo ni había pensado.</p><p></p><p>Pero, yo me pregunto, qué independencia nos puede traer Junqueras? Si por él fuera el dia después de las elecciones hace la DUI y, me da la impresión, sin calcular las consecuencias. Quién asistiría económicamente a Catalunya durante el período de inestabilidad? Seguiría en la UE? Qué moneda habría? Cobrarían los funcionarios? Y las pensiones? Creo que Junqueras tiene tantas ganas de proclamar la independencia que se ha parado muy poco a pensar en el día después. Y en este sentido, Mas me da mucha más seguridad y mucha más confianza. No digo que tenga todos estos interrogantes resueltos, pero, en mi opinión, seguro que mucho mejor preparados que Junqueras. Al de ERC le pueden las prisas y la improvisación y creo que Mas es mucho más hábil y astuto y resolvería mejor todos estos problemas.</p>\t\t\t\t\t</div>","date":"2014-11-26T14:13:28Z","page":1723},{"id":42185264,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42185165\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1417008581\"><div><p></p><div><p></p><p>Yo creeré que Mas va en serio cuando le pegue una patada a Durán, eso como mínimo. Que sí, que parece que el vividor de Durán está montando un nuevo chiringuito, pero hasta que no lo vea no lo creeré. Es muy difícil considerar que Mas va en serio si cogidito de la mano lleva a un tipo que ha intentado torpedear el 9N por activa y por pasiva. En esto no valen medias tintas, y hasta ahora el único partido que apuesta abiertamente y de forma prioritaria por la independencia es ERC.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo creo que de momento Mas está actuando con suma cautela y que prefiere que cuanta más gente haya en el tren, mejor. Luego, llegará un momento en el que el tren esté llegando a su destino y ahí Duran ya no tendrá salida, o se baja del tren o sigue.</p><p></p><p>Por ganas de pegarle la patada no creo que sea, porque la verdad es que Unió es más una <em>nosa</em> que otra cosa. Pero ya te digo, yo creo que Mas quiere a todos dentro. Si por él fuera, hasta mete al PSC.</p><p></p><p> </p><p></p><p>Un partido que creo que será muy importante en todo esto es la CUP. Sin la CUP no sé si se llegaría a la mayoría absoluta, tengo mis dudas. Y la CUP (e ICV) ya han dicho que se desmarcan de esta lista unitaria.</p>\t\t\t\t\t</div>","date":"2014-11-26T13:47:42Z","page":1723},{"id":42185070,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42185040\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1417007376\"><div><p></p><div><p></p><p>Eso es muy relativo, depende mucho de lo que haya detrás de la lista única. Es decir, si se trata de ir juntitos de la mano y que en caso de ganar el SÍ la siguiente acción sea buscar una reforma constitucional para marear la perdiz, entendería perfectamente que Junqueras se negara. Es más, lo vería obligado porque el independentismo no desea reformar nada. A mi me interesa que esa lista única esté montada por y para la secesion, si detrás hay intereses unionistas o que busquen perpetuar lo que hay ahora que no cuenten conmigo. Y seguramente con Junqueras tampoco.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo creo que ayer quedó claro que el objetivo es la secesión, una Catalunya independiente. Lo de la reforma constitucional es algo ya muy pasado y clarísimamente insuficiente. Además, tienes a la ANC y a Omnium vigilando. Espero no pecar de ingenuo, pero parece que Mas ya va totalmente en serio, el tren ha arrancado y tiene un plan de viaje y un destino claro. Ahora a ver quien se sube. Próxima parada, ERC  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-11-26T13:14:25Z","page":1723},{"id":42183784,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Bueno, pues ya tenemos a Junqueras entre la espada y la pared. Yo no entendería que se negara a ir en lista única y no creo que la sociedad lo entendiese. No tengo ninguna duda que ANC y Omnium compraran entusiasmados el plan de Mas. Y que a Junqueras no le queda otra que tragar. Incluso Mas ha dicho que no le importa ir el último en la lista. Me parece que Junqueras no tiene excusas ahora.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Y qué decir del plan de Mas. Me parece brillante el hacer una candidatura de país dejando los partidos a un lado, junto a la sociedad civil y reputados profesionales. Sólo veo un pero y es que esta candidatura unitaria, dicho por Mas, requiere una mayoría absoluta para que nadie pueda discutir los resultados.</p><br /><p>Y aquí vienen las dudas: mayoría absoluta de escaños o de votos? La primera puede conseguirla pero irá justito y la segunda ya lo veo bastante más difícil.&nbsp;</p><br /><p>Y qué pasaría si después de montar todo este tinglado no se saca mayoría absoluta?</p><br />\t\t\t\t\t</div>","date":"2014-11-26T08:59:47Z","page":1722},{"id":42180039,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Citizen, no sé ni para qué te molestas&nbsp; <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp;. Aquí el amigo coge una cita, la exagera hasta la hipérbole, hace de ello una verdad absoluta e infalible y a correr. En fin...</p><br /><p>&nbsp;</p><br /><p>---------------------------------------------------------------</p><br /><p>&nbsp;</p><br /><p>A ver que dice esta tarde/noche el tito Mas. Yo nunca he sido votante de CIU pero no tengo ninguna duda que es nuestro líder y es el político más hábil que tenemos. De momento, está pilotando el procés de cine. Ha salido muy reforzado del 9N y estoy seguro que mucha gente que jamás votaría a Convergència le votará a él.</p><br />\t\t\t\t\t</div>","date":"2014-11-25T17:00:42Z","page":1721},{"id":42177400,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42177373\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1416910097\"><div><p></p><div><p></p><p>Exacto, y eso mismo ha dado a entender el forero. No pienso tener otra vez la misma discusión.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Pues no. Si España no va a recibir nada de Cataluña, pues ésta va a gestionar todos sus impuestos, a efectos prácticos es lo mismo que si fuese independiente, con el agravante además de que ella se beneficiaría como la hacen p. Vasco y Navarra.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Bueno, eso de lo que \"le salgan de los cojones\" huele un poco autoritario, pero no se ofenda.  </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo no he dicho que los votantes de ERC no sean independentistas, tú entiendes lo que quieres macho. Creo que lo expliqué claramente varios mensajes atrás. Y no lo voy a volver a explicar. Tu sigue con lo tuyo...</p>\t\t\t\t\t</div>","date":"2014-11-25T10:11:13Z","page":1718},{"id":42177331,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Israel no me cae bien, lo que está haciendo con Palestina no está nada bien, por decirlo finamente...</p><br /><p>Pero no me negarás que Israel es un estado muy poderoso, socio preferencial de EEUU, con los mejores servicios secretos del mundo y un gran poder de decisión e influencia en el mundo.</p><br /><p>&nbsp;</p><br /><p>--------------------------------------------------------------------------------------------------------------</p><br /><p>&nbsp;</p><br /><p>Duran, que ha visto que está en tierra de nadie, ha sacado la gasolina y el mechero y se ha echado al monte. A ver si este señor se entera ya que está viejo, que no pinta nada en la política catalana y se va de una vez a su casa. Nadie le ha pedido que se sacrifique por Catalunya, como él dice.</p><br /><p>&nbsp;</p><br /><p><a href='http://www.ara.cat/politica/Josep_Antoni_Duran_i_Lleida-Unio-independencia-Construim-ERC-Constitucio_0_1255074588.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.ara.cat/p...1255074588.html</a></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2014-11-25T10:00:31Z","page":1718},{"id":42177115,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42175571\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1416868272\"><div><p></p><div><p></p><p> </p><p></p><div style=\"margin:0px;color:rgb(117,115,113) ;font-family:arial, verdana;font-size:11px;background-color:rgb(245,242,225) ;\"><p></p><p style=\"font-family:georgia, times, arial, verdana;font-size:33px;color:rgb(0,0,0) ;\">\"Ninguna querella nos parará\"</p><p></p><p style=\"font-size:14px;\">Acto de la ANC en favor del presidente Mas</p><p></p><div style=\"margin:0px;\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"pxtrans.gif\" data-src=\"http://www.e-noticies.com/imagenes/pxtrans.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div><p></p></div><p></p><div style=\"margin:0px;color:rgb(117,115,113) ;font-family:arial, verdana;background-color:rgb(245,242,225) ;\"><p></p><div style=\"margin:0px;\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"pxtrans.gif\" data-src=\"http://www.e-noticies.com/imagenes/pxtrans.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div><p></p><p style=\"margin-left:5px;color:rgb(0,0,0) ;\">La Asamblea Nacional de Catalunya (ANC) ha celebrado esta tarde en la Plaza Sant Jaume un acto de rechazo a la querella presentada por la Fiscalía contra el presidenta de la Generalitat, Artur Mas, la vicepresidenta Joana Ortega y la consejera de Enseñanza, Irene Rigau, y para reclamar elecciones ya.</p><p> </p><p> </p><p>El acto celebrado con el lema Ninguna querella nos parará, todos somos 9N, convocada por la sectorial de la ANC del Barcelonès, ha congregado a un millar de personas para solidarizarse y autoinculparse por la querella, con gritos a favor de la independencia y mostrando pancartas con los lemas \"me inculpo 9N\", \"exigimos elecciones\" y \"hoja de ruta común\".</p><p> </p><p> </p><p>Uno de los miembros del secretariado de la ANC, Enric Garcia, en declaraciones a los medios ha manifestado que \"hemos venido a solidarizarnos con el presidente y con las consejeras, y para exigir elecciones lo más pronto posible\".</p><p> </p><p> </p><p>\"La hoja de ruta de la asamblea habla de una candidatura unitaria que es lo que nos gustaría, pero este sábado tenemos una reunión y haremos una declaración pública con la posición de la Asamblea, ha concluido.</p><p></p></div><p></p><p> </p><p></p><div style=\"margin:0px;color:rgb(117,115,113) ;font-family:arial, verdana;font-size:11px;background-color:rgb(245,242,225) ;\"><p></p><p style=\"font-family:georgia, times, arial, verdana;font-size:33px;color:rgb(0,0,0) ;\">El juez Vidal cree que Alemania e Israel financiarán la Cataluña independiente</p><p></p><p style=\"font-size:14px;\">Afirma que \"se está trabajando a fondo\" en esta posibilidad y fija la independencia para 2017</p><p></p><div style=\"margin:0px;\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"pxtrans.gif\" data-src=\"http://www.e-noticies.com/imagenes/pxtrans.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div><p></p></div><p></p><div style=\"margin:0px;color:rgb(117,115,113) ;font-family:arial, verdana;background-color:rgb(245,242,225) ;\"><p></p><p style=\"margin-left:5px;color:rgb(0,0,0) ;\">El juez Santiago Vidal, en una entrevista al periódico <a href=\"http://www.periodicdelta.com/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Delta</a> que recoge el <a href=\"http://www.ara.cat/politica/santiago-vidal-jutge-entrevista_0_1253874861.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Ara</a>, afirma que cuando se produzca la independencia \"no podremos acudir al Banco Central Europeo para financiar las deudas, porque todavía no seremos un estado miembro de la Unión Europea. Y , si lo somos, no lo seremos con pleno derecho\".</p><p> </p><p> </p><p>Vidal, sin embargo, dice que \"esto tiene una solución, que se está trabajando a fondo: que otro estado con solvencia, y se habla básicamente de Israel y Alemania, nos haga de banco temporalmente\". El juez cree que hay datos objetivos que dentro de tres años \"Cataluña habrá conseguido dar el paso de nación a estado\" y lo hará \"por vías legales, políticas y pacíficas\".</p><p> </p><p> </p><p>Según Vidal, entre el 2016 y finales del 2017 \"se dará la construcción jurídica de este nuevo estado, con o sin pacto\" con Madrid. Si el proceso no es acordado con España, \"se hará mediante la Convención de Génova, de 1986, que establece que, cuando una nación, de forma mayoritaria, pacífica y democrática, decide secesionarse de su estado matriz, este estado matriz debe sentarse a negociar. Y, si no lo hace, interviene el Tribunal Internacional de Justicia como mediador\", añade.</p><p></p></div><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No puedo negar que se me ha puesto dura leyendo este artículo  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p>Está claro que cuando Catalunya sea independiente económicamente vendrás 3-5 años duros y habrá muy poca liquidez. Y también está claro que sin ayuda internacional Catalunya lo pasaría muy mal. Dicho esto y al hilo de lo que dice el juez Santiago Vidal de que nos ayudarían económicamente Alemania e Israel, en el caso alemán lo dudo por las buenas relaciones que mantiene con España, que es su más fiel aliado en el sur de Europa. Lo de Israel sí que lo veo bastante más probable. Por lo visto hay mucha simpatía hacia Catalunya y parece que se ven un poco reflejados en Catalunya. E Israel si algo tiene, es dinero a espuertas.</p><p></p><p>Lo que está claro es que todo esto hay que tenerlo pevisto y estas cosas llevan tiempo. No podemos hacer mañana una DUI, que España nos corte el grifo y decirle a los funcionarios que van a estar unos meses sin cobrar. Seamos serios (señor Junqueras).</p><p> </p>\t\t\t\t\t</div>","date":"2014-11-25T09:19:43Z","page":1718},{"id":42172237,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42172136\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1416838728\"><div> que es difuso el independentismo</div></blockquote><p></p><p> </p><p></p><p>Claro, es que el indepentismo no es uniforme, hay diferentes sensibilidades a su alrededor, no sé que esperabas. Estan los independentistas de toda la vida, los convergents que han visto que no sirve de nada pactar con España,  lo mismo de algunos de Unió, los catalanistas del Psc que han visto que no encajan en España, los antisistema de la CUP e incluso algunos ecosocialistas (ICV).</p><p></p><p> </p><p></p><p>Hay muchos matices en esto del indepentismo. Y según como evolucione todo, algunos se bajarán y otros se unirán.</p><p></p><p> </p><p></p><p>P.D: Entiendo que no quieras el pacto fiscal, pero esto sería lo único que frenaría el indepentismo. Blindar las competencias lingüísticas y de educación y un par de palmaditas no hará que nadie se baje del carro. Y encima, como dice Susana Díez, ni nación ni cupo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .Son muchos años jugando a la puta y la ramoneta y eso ya no vale.</p>\t\t\t\t\t</div>","date":"2014-11-24T14:34:41Z","page":1717},{"id":42172104,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42172026\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1416837817\"><div><p></p><div><p></p><p>O sea, lo que me quieres, decir, es que no todos los votantes de ERC son independentistas a tomo y lomo, ¿verdad? Lo pregunto porque en páginas atrás tuvimos una discusión a ese respecto (la cual no quiero que de nuevo salga) y yo decía que no todos los votantes de ERC estarían a favor de la independencia a la hora de celebrarse un referéndum.  </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo que quiero decir es que buena parte del nuevo votante que ERC ha ganado de tres/cuatro años para acá es votante ex-PSC, a los que les decepcionó el giro al PSOE que dió el partido con el tonto de Pere Navarro y sumando la hostilidad del PP hacia Catalunya, se hicieron independentistas. Estos \"nuevos independentistas\" no estan tan ferreamente convencidos como los de toda la vida de ERC y yo creo que con el pacto fiscal se bajarían del carro. Con el café para todos 2 que está proponiendo Sánchez te aseguro que no.</p><p></p><p>Luego, entre los nuevos votantes de ERC, está el antiguo votante de CiU que ha dejado de votar a los convergents por ser poco indepentistas, estos no se bajaran del carro tampoco.</p><p></p><p> </p><p></p><p>A la hora de hacerse un referendum, si no hay pacto fiscal de por medio, ni ninguna oferta de España, todos los votantes de ERC votarían SÍ, los de la vieja guardia y los nuevos, de eso no tengas ninguna duda. Con las cosas tal como estan ahora, votarían Sí todos los de ERC, si preguntas eso.</p>\t\t\t\t\t</div>","date":"2014-11-24T14:14:08Z","page":1717},{"id":42172028,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42171994\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1416837537\"><div><p></p><div><p></p><p>Más que caraduras creo que es gente que no se viste por los pies, porque es inviable y muy peligroso proclamar la independencia sin saber que la mayoría de catalanes la desean.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues para mí Junqueras es de estos. Si de él dependiera proclama la DUI el mes que viene. En este sentido, creo que Mas está actuando con bastante más astucia, cautela e inteligencia.</p>\t\t\t\t\t</div>","date":"2014-11-24T14:03:56Z","page":1717},{"id":42172011,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42171953\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1416837253\"><div><p></p><div><p></p><p> </p><p></p><p> </p><p></p><p>¿Con esto quieres decir que el votar a favor de la independencia como en la consulta pasada, o votar a ERC, puede ser síntoma de descontento por no quiere decir que realmente seas independentista? </p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo que quiero decir es que mucha gente se ha hecho independentista en respuesta al descontento con Españay con el sistema en general, en que han visto la independencia, el crear un país nuevo. como la mejor salida a ese descontento (en una Catalunya independiente estaremos mejor que en España). Y Podemos puede quitar algunos votos en ese sector de la población. Es a lo que se refirió Lluis Llach en el Salvados, a que en Catalunya el descontento se ha canalizado a través de la independencia y en España a través de Podemos. Dijo lucha de clases, que viene a ser lo mismo que descontento o el \"estamos hasta los cojones de los políticos que gobiernan para su propio beneficio\".</p><p></p><p> </p><p></p><p>El votante de toda la vida de ERC seguirá votando a ERC pero el nuevo votante de ERC, que muchos antes votaban al PSC, se puede pasar a Podemos.</p>\t\t\t\t\t</div>","date":"2014-11-24T14:01:20Z","page":1717},{"id":42171190,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42171026\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1416826837\"><div><p></p><div><p></p><p>Pues yo sí estoy en contra de cualquier DUI que no tenga fundamento en un apoyo indiscutible en una mayoría ciudadana. De hecho, si llegara esa DUI sin cumplir esas condiciones a mí me iban a encontrar enfrente, entre los que la rechazarían de manera beligerante.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Totalmente de acuerdo. Si quieren hacer una DUI tiene que tener un apoyo mayoritario. Y a día de hoy, lo cierto es que no lo hay. Repito, hay que picar mucha piedra en el área metropolitana. Muchísima. Y luego está el efecto Podemos, que va a restar muchos votos al independentismo, porque el independentismo es también el voto del descontento.</p><p></p><p>Hoy publica El Periódico una encuesta en que una lista unitaria de CIU+ERC se iría a los 60 escaños, sacarían menos que yendo separados. Y yendo separados tampoco sacan mayoría absoluta (con la CUP, sí). Resumiendo, faltan indepentistas para una DUI.</p>\t\t\t\t\t</div>","date":"2014-11-24T11:34:32Z","page":1716},{"id":42170681,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>A la Paluzie la he visto en algunos debates, el último en un .CAT. Dicho lo cual, estas declaraciones me parecen una soberana ida de olla. Qué quiere, que se enfrenten los Mossos a tiros con la Guardia Civil o con el Ejército? Alguien en su sano juicio cree que el camino es hacer una DUI y acto seguido ocupar las centrales nucleares, aeropuertos, etc?? Alguien en su sano juicio cree que esto no desembocaría en un conflicto armado?</p><br /><p>&nbsp;</p><br /><p>No estoy en contra de una DUI como el inicio de la independencia, como algo que obligue al Gobierno español a sentarse a negociar... pero de ahí a tomar infraestructuras por la fuerza hay un trecho. Esta señora parece que tenga 5 años, esto no es ningún juego.</p><br />\t\t\t\t\t</div>","date":"2014-11-24T09:33:11Z","page":1716},{"id":42093297,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>En el 9N se ha visto que el voto netamente indepentista casi no ha crecido o se ha estancado. Y me planteo qué pasaría en un futuro referéndum a la escocesa, un referéndum binario sí/no que tarde o temprano habrá en Catalunya. Y no tengo nada claro que ganara el sí, yo creo que no pasaría del 40-45%.</p><br /><p>&nbsp;</p><br /><p>Como ciudadano que soy de una ciudad del área metropolitana de BCN, veo a mi alrededor mucha gente del sí/no y del no y muchos me dicen que es que aún no se les ha explicado nada de como estarían con la indepencencia y es cierto. Se ha hablado tanto del si nos dejan votar o no que se ha olvidado decirle a la gente qué moneda tendran, qué pasará con sus pensiones, con las empresas, con los funcionarios, en definitiva, como será la Catalunya independiente. Tengo entendido que hay un Llibre Blanc que explica todo esto, a qué esperan a enviar una copia a cada domicilio? Hay ciudades en que el indepentismo es casi algo de la terra, como Vic o Taradell, pero en el área metropolitana de BCN, donde mucha gente es de otras partes de España, van a tener que picar mucha piedra para ganar el sí. A esta gente sólo se la podrá convencer con el argumento económico, así que no sé a qué esperan, porque a día de hoy, estoy convencidísmo que en un referéndum el sí no ganaría.</p><br />\t\t\t\t\t</div>","date":"2014-11-11T14:46:47Z","page":1678},{"id":42068839,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Siendo independentista como soy, reflexionando, pienso que es una lástima que finalmente se vaya a hacer esta pseudoconsulta y no la original. Y el motivo es que Mas ha querido salvar su culo a toda costa.</p><br /><p>Pongo un símil, si estás dispuesto a pegarte conmigo porque te debo 5.000 euros, al final te vas a pegar conmigo por solo 5 euros? Coño, ya que te pegas, pues pegate por los 5.000 y no por 5, no? Que quiero decir con esto, si Mas hubiera seguido adelante con la primera consulta, probablemente hubiera acabado juzgado o detenido y se hubiera convertido en un martir y hubiéramos tenido la foto de la policía llevándose las urnas o llevándose a Mas detenido. Cualquiera de esas dos fotos hubiera internacionalizado el proceso (aún más) favorablemente para Catalunya. Y ese hubiera sido, sin duda alguna, el comienzo de una Catalunya independiente.</p><br /><p>A ver como sale lo del domingo.</p><br />\t\t\t\t\t</div>","date":"2014-11-07T14:14:33Z","page":1640},{"id":42068775,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42068757\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1415368918\"><div><p></p><div><p></p><p>¿Habrá observadores de algún tipo?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pregunta muy interesante. Por el bien de la votación espero que haya observadores internacionales. Y añado, algo parecido a un interventor?</p>\t\t\t\t\t</div>","date":"2014-11-07T14:05:13Z","page":1640},{"id":42059450,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Sharktopus, que opinas de los 4 millones de firmas que recogió el PP contra Catalunya? Y no me vengas que fué contra el Estatut y no contra Catalunya. Eso no generó odio? Eso no generó división? Eso no generó una fractura en la sociedad? Pues de esos barros, estos lodos...</p><br />\t\t\t\t\t</div>","date":"2014-11-06T10:12:19Z","page":1627},{"id":41952274,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>La intervención de Junqueras no me hará replantearme el hecho de querer la independencia de Catalunya, pero para mí y para mucha gente, ayer Junqueras hizo el ridículo. Y me duele decirlo porque yo iba a votar a este tío.</p><br /><p>Y pensar que será él el que nos va a llevar a la independencia... menos mal que tenemos de presidente a Mas!! Que sí, que hace recortes, pero representa a Catalunya de cine!!&nbsp;</p><br /><p>Yo ayer sentí vergüenza ajena, esa es la verdad,&nbsp;en un ambiente hostil pero respetuoso no rebatió ni un argumento, balbuceaba en las&nbsp;respuestas, parecía que estaba como superado por los acontecimientos&nbsp;. Es mi opinión, pero si no da la talla ante una familia un poquito informada, como va a ser presidente de Catalunya? En serio lo veis preparado?</p><br /><p>Perdonar que insista pero conozco a muchos independentistas y hoy están todos tirándose de los pelos y preguntándose como va a ser este hombre el futuro presidente de la Generalitat, y me sorprende muchos que a los indepes del foro les parezca bien la actuación de Junqueras ayer. Demostró una falta de todo alarmante.</p><br /><p>&nbsp;</p><br /><p>Ojalá haya una candidatura unitaria de la sociedad civil con Mas a la cabeza, y si ERC se quiere unir, que se una, pero quien debe comandar el proceso es Mas, sin duda alguna.</p><br />\t\t\t\t\t</div>","date":"2014-10-20T18:32:21Z","page":1571},{"id":41950120,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Pues he comentado con la gente de mi entorno (de mayoría independentista) lo de Junqueras y, sin yo darles mi opinión, las palabras han sido vergüenza ajena, estupefacción y, sobretodo, decepción, una mayúscula decepción. Y que mucha gente que tenía clarísimo votarle, ahora se lo está pensando. Y que Mas lo hubiera hecho mil veces mejor y se habría merendado dialécticamente a esta família. Y no solo mis amistades piensa eso, sino que lo iban comentando por watsapp con sus amistades y la gente flipaba de lo mal que lo estaba haciendo (que qué le pasa, que si va drogado...&nbsp; <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> ). Hoy en Catalunya no se habla de otra cosa de la gran decepción que se tiene con el Junqueras de ayer. Es una mezcla de incredulidad y decepción, porque se le tenía por un político muy brillante y con un gran discurso.</p><br /><p>La verdad es que parece increíble que un hombre que se postula a presidente de la Generalitat no pueda contestar a la retahíla de tópicos que le soltaron. Es que ni aprovechó los capotes que le tiraron la abuela y Jordi Évole!!</p><br /><p>Por lo visto en Twitter decían que le iban a dar a la abuela la Creu de Sant Jordi por lo que defendió a Catalunya&nbsp; <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> , porque si fuera por Junqueras...</p><br />\t\t\t\t\t</div>","date":"2014-10-20T13:31:23Z","page":1567},{"id":41947314,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Cuando digo que estoy orgulloso de Mas, no me refiero a que gracias a él los funcionarios en Catalunya seamos los únicos de todo el Estado que tenemos la paga recortada,&nbsp;por ejemplo,&nbsp;hay que saber separar. Me refiero al Mas político, al Mas orador que da gusto oírlo, al Mas president de Catalunya que coge a Ana Pastor y se la merienda, al Mas que aguanta una rueda de prensa de dos horas sin despeinarse y aceptando preguntas (lo mismito que Rajoy...), al Mas que cuando&nbsp;fue a los desayunos del Foro Economía en Madrid después de la primera manifestación independentista los dejó a todos con la boca abierta porque habló sin rodeos, al Mas que hace entrevistas en inglés y francés en cadenas internacionales, al Mas \"seductor\" y seguro de sí mismo. Junqueras está a galaxias de Más en todo esto.</p><br /><p>&nbsp;</p><br /><p>SI hasta hoy ha defendido más a Catalunya la abuelita sevillana que Junqueras!! Tenía claro que mi voto era para él pero ahora me lo estoy pensando seriamente...</p><br />\t\t\t\t\t</div>","date":"2014-10-19T22:26:05Z","page":1565},{"id":41947144,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>La verdad es que esperaba bastante más de Junqueras. Al igual que siempre que veo a Mas defendiendo a Catalunya me siento muy orgulloso del presidente que tenemos (o cuando le veo hablando en inglés y francés con total naturalidad), hoy&nbsp;con Junqueras he sentido todo lo contrario, no ha estado a la altura.</p><br /><p>Me pongo en la piel de cualquier persona contraria a la independencia que haya visto a Junqueras y pensará que este tío es un botarate. No ha hilvanado ni una idea medianamente sólida, todo era yo quiero la independencia porque sí. Me ha sorprendido muy negativamente lo mal que se ha desenvuelto. Empezando por el tono lastimoso con el que hablaba, que estaba como empanado,&nbsp;que se ha quedado sin argumentos un par de veces, que se ha pasado de comedido, en fin, le han dado ostias por todos lados. Creo que tendría que haber respondido con firmeza en más de una ocasión, sobretodo con el que ha hablado de la inmersión lingüística o el que ha hablado de boicot.</p><br /><p>Que decepción Junqueras hoy, si este tio es el que tiene que proclamar la independencia y negociar después con España y los diferentes países y organismos internacionales, lo llevamos claro... <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' /></p><br />\t\t\t\t\t</div>","date":"2014-10-19T21:59:51Z","page":1565},{"id":41792481,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Xbicio\" data-cite=\"Xbicio\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Xbicio\" data-cite=\"Xbicio\"><div><p><strong class=\"bbc\"><em class=\"bbc\">Per un país de tots, lescola en català!, \"Defensem l'escola en català\"</em> o \"Per una escola en catalana lliure y democràtica\"</strong> entre otras lindeces que he podido leer por ahí en panfletos, pancartas pegadas en las puertas y paredes de las escuelas.</p><p> </p></div></blockquote><p>Uau... Qué chungo... Pancartas defendiendo el uso del catalán en las escuelas en Cataluña. Estoy acojonado, menudas lindezas.</p><p> </p></div></blockquote><p>Wooowww!!!</p><p> </p><p>Y de quién lo defienden?, qué es antidemocrático?, por qué no existe libertad si la enseñanza es desde hace años en catalán?  <img alt=\":-o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_asombro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y peor aún, por qué la gente que viene de otros lugares de España (o supongamos dentro de la propia Catalunya) no puede estudiar en castellano porque la enseñanza pública es oficialmente en Catalán sin opción de Castellano cuando por LEY debería el estudiante elegir? </p><p> </p><p>Es ese el \"pais de tots\" del que tanto presumen?  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pero oye, defendamos cosas que no hay que defender porque <strong class=\"bbc\">YA SON ASÍ</strong>  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>El uso de esto es meramente político y crear un falso odio/conciencia nacionalista en los estudiantes sobre lo mala que es España porque no nos deja estudiar en catalán, en libertad y democráticamente aunque ya lo hagamos desde hace años <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Pero oye, que en Castellano no se puede hacer lo que queremos y hacemos con el catalán.  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Hipocresía, pero ya sabemos para que uso.</p><p> </p></div></blockquote><p>Oh, qué pereza, por favor. En Catalunya adoctrinamos a los niños y el que no pide pipi en catalán se lo hace encima. Fin de la historia. QUE PEREZA!!  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-09-23T15:51:15Z","page":1392},{"id":41791521,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Xbicio\" data-cite=\"Xbicio\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Xbicio\" data-cite=\"Xbicio\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Xbicio\" data-cite=\"Xbicio\"><div><p>Me parece muy rastrero lo que intenta hacer Mas.</p><p> </p><p>Ya se le ha dicho por activa y pasiva que una consulta bajo esas premisas y preguntas no es legal. La Generalitat (ni ninguna otra comunidad) no tiene competencias para ello. Y mucho menos usar esos resultados para convocar un referéndum de secesión y peor aún, que la ley no lo permite. Aun así, siguen y siguen manipulando y usando el victimismo.</p><p> </p><p> </p><p>Igualmente, si finalmente hace unas elecciones (aunque sea por el motivo que todos sabemos) y gana que va a decir?</p><p> </p><p><em class=\"bbc\">\"Gané porque Catalunya quiere ser un Estado independiente\"</em> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> De la misma manera que han usado la Diada?</p><p> </p><p><strong class=\"bbc\">Por favor.. Esto es jugar con ley, manipular a la población y lo demás son tonterías</strong>. Menudo sujeto.</p><p> </p><p>Si es capaz de pasarse las leyes por en forro siendo un presidente de una Comunidad autónoma, no me quiero ni imaginar como sería si fuera un presidente de su propio país.</p><p> </p><p>Igualmente, estoy a favor de que haga elecciones. Igual hasta esta pesadilla se acaba.</p><p> </p></div></blockquote><p>Dejando de lado las evidentes diferencias, ahí tienes lo que hace tu gobierno a diario  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>¿Quieren jugar al límite? Vamos a jugar al límite.</p><p> </p></div></blockquote><p>El Gobierno hace lo que dice la ley. La Constitución defiende la indisoluble unidad de España y por tanto, no permite la secesión de territorios. Si no, esto sería un cachondeo, <em class=\"bbc\">\"¡¡En Torremolinos nos queremos independizar porque no nos sentimos españoles. Vamos a crear nuestra propia ley y realizar unas votaciones!!\"</em></p><p> </p><p>Por otra parte, la ley de consultas no permite hacer preguntas abarcando dichos temas.</p><p> </p><p>Salir de ahí, es no respetar la ley. Mas no quiere aceptarlo y busca maneras de pasar por encima de la ley (tal y como ha hecho con otros temas no relacionados con esto). </p><p> </p><p>El Estado lo que puede hacer es ofrecer garantías a Catalunya, pero claro, con esa posición de Mas pasando por encima de la ley y cerrado de mollera, normal que ninguno llegue a un acuerdo.</p><p> </p><p>Pero bueno, si le gusta ir de víctima separando ya no sólo a los catalanes del resto de España sino a los catalanes de los propios catalanes, pues el verá. El \"España nos roba\" ya no sirve, ahora toca \"España no nos deja\". </p><p> </p><p>Por otra parte me gustaría saber si todo el propagandismo que se ha hecho durante muchos años y usar la Diada como pantalla y clavo para su proyecto, así como sus sistemas en educación ha servido de algo.</p><p> </p><p>Para terminar, el tema que comentan de los tanques es victimismo puro y duro. Nadie va a sacar los tanques <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Otra vez sueltas las mismas frases que los medios españoles os inculcan. Hablar de sistemas educativos especiales, adoctrinamientos y propagandismo para justificar algo con lo que no comulgas y sin haberlo vivido en primera persona.</p><p> </p><p>Por cierto, ¿hacer unas plebiscitarias el mismo día 9N es ilegal? ¿Desde cuando es ilegal convocar elecciones anticipadas? ¿Desde cuando es ilegal convocar consultas no refrendarias? Lo que sí debería ser ilegal es que el Presidente del TC fuera militante del PP o que el Gobierno sepa que decidirá sin tan siquiera haber presentado el recurso.</p><p> </p><p>Y eso de que el Estado puede ofrecer garantías a Mas pero que saltándose la ley no pueden hacerlo es una broma, ¿verdad? Si hemos llegado a este punto, es porqué durante años las garantías no se han cumplido actuando por los cauces de la \"legalidad\" española.</p><p> </p></div></blockquote><p>Primero, tú no eres nadie para saber lo que he vivido, en dónde y lo que no. Y lo de la educación y propagandismo, es totalmente cierto. Y ojo, que no he dicho que la educación sea adoctrinada, pero si es partidaria. Sólo hay que ver los carteles que tienen puestos en sus puertas. Y eso, crea \"partidismo\". De ahí que el voto +16 interese tanto.</p><p> </p><p>Segundo, yo en ningún momento he dicho que las elecciones sean ilegales. Hablo de la consulta y el referéndum, que si lo son. La consulta es ilegal por tratar temas de secesión (y posteriormente, usarla de cara al referéndum por mucho que diga que no, ya lo ha hecho con la Diada para lo del 9N) y el referéndum porque la Constitución prohibe la división de regiones de España</p><p> </p><p>Tercero. Saltarse la ley no es posible, sea cual sea el motivo o pataletas de Mas.</p><p> </p></div></blockquote><p>Se te ve a la legua que tienes un discurso contaminadísimo por los medios de la derecha mediática española, sólo por las expresiones que usas. Me hace gracia lo de \"la educación y el propagandismo es totalmente cierto\". Como lo sabes, has vivido en Catalunya? O lo oiste una vez en un debate de 13Tv? O lo leíste en el ABC? Vamos no me jodas.</p>\t\t\t\t\t</div>","date":"2014-09-23T13:43:31Z","page":1391},{"id":41791455,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Paladín de la VO\" data-cite=\"Paladín de la VO\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aokero\" data-cite=\"Aokero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Paladín de la VO\" data-cite=\"Paladín de la VO\"><div><p><strong class=\"bbc\">Voy a contar lo que considero que va a pasar el 9 de noviembre, los días previos y posteriores:</strong></p><p> </p><p> </p><p> </p><p>El Tribunal Constitucional declarará ilegal la consulta de Artur Mas. Ante este problema, el gobierno de CiU se echará para atrás y no convocará la consulta.</p><p> </p><p> </p><p>En su lugar, disolverá el Parlamento catalán y convocará elecciones plebiscitarias, las terceras en cuatro años.</p><p> </p><p> </p><p>ERC, CUP, ICV, y algunos sectores de CiU protestarán por la <strong class=\"bbc\">no convocatoria de la consulta</strong> y habrá manifestaciones durante semanas, algunas con incidentes violentos.</p><p> </p><p> </p><p>El Gobierno estatal del PP dirá que apoya la resolución del Tribunal Constitucional.</p><p> </p><p> </p><p>En las elecciones plebiscitarias de Mas, ganará <strong class=\"bbc\">Esquerra Republicana</strong>, que sobrepasará los 40 diputados en el Parlament.</p><p> </p><p> </p><p>CiU se hundirá, y bajará a una veintena de diputados o menos.</p><p> </p><p> </p><p>ERC formará gobierno, y lo que vendra después, ya lo dejo a la imaginación, pero yo me iré preparando para ver el show con el gobierno del PP:</p><p> </p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img1.wikia.nocookie.net/__cb20120402225423/random-ness/images/3/34/Michael_Jackson_popcorn.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Joder, te habrás quedado descansado, no?  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>La ley de consultas primero se publicará en el DOGC y después Mas firmará el decreto de convocatoria. EL Gobierno del PP ya tiene preparados los dos recursos, uno a la ley y el otro al decreto de convocatoria. O sea, que la consulta está claro que sí se convocará. Luego el TC aceptará los dos recursos y suspenderá la ley de consultas y el decreto de convocatoria.</p><p> </p><p>Que habrá manifestaciones durante semanas con incidentes violentos?  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Anda, deja de ver 13TV...</p><p><img alt=\":elrisas:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_elrisas.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">:elrisas:</p><p> </p></div></blockquote><p> </p><p>Como va a convocarse la consulta sin que antes el Tribunal Constitucional decida que es válida o no???  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Que no te enteras, te lo repito otra vez. Primero se publica la ley en el Diario Oficial de la Generalitat y luego se convoca la consulta mediante un decreto firmado por Mas. Puesto que son dos actos, el Gobierno presentará dos recursos. Primero se convoca la consulta y entonces es cuando el Gobierno actuará, sino qué va a impugnar el Gobierno? El control no es ante, es post!! </p><p>Mas no necesita la aprobación del TC para convocar la consulta. Primero la conovca, luego el Gobierno la recurre ante el TC y entonces es cuando se suspende.</p>\t\t\t\t\t</div>","date":"2014-09-23T13:34:14Z","page":1391},{"id":41791145,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Paladín de la VO\" data-cite=\"Paladín de la VO\"><div><p><strong class=\"bbc\">Voy a contar lo que considero que va a pasar el 9 de noviembre, los días previos y posteriores:</strong></p><p> </p><p> </p><p> </p><p>El Tribunal Constitucional declarará ilegal la consulta de Artur Mas. Ante este problema, el gobierno de CiU se echará para atrás y no convocará la consulta.</p><p> </p><p> </p><p>En su lugar, disolverá el Parlamento catalán y convocará elecciones plebiscitarias, las terceras en cuatro años.</p><p> </p><p> </p><p>ERC, CUP, ICV, y algunos sectores de CiU protestarán por la <strong class=\"bbc\">no convocatoria de la consulta</strong> y habrá manifestaciones durante semanas, algunas con incidentes violentos.</p><p> </p><p> </p><p>El Gobierno estatal del PP dirá que apoya la resolución del Tribunal Constitucional.</p><p> </p><p> </p><p>En las elecciones plebiscitarias de Mas, ganará <strong class=\"bbc\">Esquerra Republicana</strong>, que sobrepasará los 40 diputados en el Parlament.</p><p> </p><p> </p><p>CiU se hundirá, y bajará a una veintena de diputados o menos.</p><p> </p><p> </p><p>ERC formará gobierno, y lo que vendra después, ya lo dejo a la imaginación, pero yo me iré preparando para ver el show con el gobierno del PP:</p><p> </p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img1.wikia.nocookie.net/__cb20120402225423/random-ness/images/3/34/Michael_Jackson_popcorn.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Joder, te habrás quedado descansado, no?  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>La ley de consultas primero se publicará en el DOGC y después Mas firmará el decreto de convocatoria. EL Gobierno del PP ya tiene preparados los dos recursos, uno a la ley y el otro al decreto de convocatoria. O sea, que la consulta está claro que sí se convocará. Luego el TC aceptará los dos recursos y suspenderá la ley de consultas y el decreto de convocatoria.</p><p> </p><p>Que habrá manifestaciones durante semanas con incidentes violentos?  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Anda, deja de ver 13TV...</p><p><img alt=\":elrisas:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_elrisas.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">:elrisas:</p>\t\t\t\t\t</div>","date":"2014-09-23T12:48:36Z","page":1390},{"id":41790707,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"robiTTo\" data-cite=\"robiTTo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aokero\" data-cite=\"Aokero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>Aokero, que lo impugnen es lo mejor que podría pasar. Se anulan, se convocan otra vez en los 54 días de plazo y el cabreo de la gente -incluso la indecisa- por la enésima puñalada del TC hará el resto. </p><p> </p><p>Si ésta es la jugada de Mas me parece genial. ¿Ellos fuerzan las reglas al límite? Nosotros también. Siempre quedarán los tanques como muestra a una falta flagrante de argumentos.</p><p> </p></div></blockquote><p>Yo confío cero en la comunidad internacional y en la UE. España puede sacar los tanques o ilegalizar todo lo que quiera que la Comisión Europea se limitará a decir que quiere buen rollito, que lo miran con detenimiento y que eso es un asunto interno.</p><p> </p></div></blockquote>Espero que no lo digas en serio. Sacar los tanques implica paralizar la economía catalana y dejar a la Española bajo mínimos. La UE lo considerará un asunto interno mientras la cosa se limite a declaraciones de unos y otros y manifestaciones pacíficas.<p>En cuando el capital extranjero peligre, ya verás como entonces deja de ser un \"asunto interno\" y pasa a ser un asunto de interés primordial.</p><p> </p><p>No va a haber guerra, como mucho alguna intentona de detenciones y algún asesinato orquestado por el Estado, pero nada a gran escala porque sin la economía catalana España se va al garete y con ello el dinero que el estado tiene que devolver.</p><p> </p></div></blockquote><p>Espero que tengas razón, ojalá. Pero estoy tan desengañado de la UE...</p>\t\t\t\t\t</div>","date":"2014-09-23T11:40:00Z","page":1389},{"id":41790631,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>Lo único que yo hubiera pedido es que hubiera una suerte de guía como era el Libro Blanco de Salmond. Eso no lo tenemos, en parte porque nuestro debate se focaliza totalmente en si podemos o no opinar sobre la cuestión. Tratar con la cerrazón del gobierno español se lleva la mayor parte de los esfuerzos.</p><p> </p></div></blockquote><p>El libro blanco ya está hecho, lo sacaran cuando convoquen la consulta (o lo que convoquen).</p>\t\t\t\t\t</div>","date":"2014-09-23T11:28:51Z","page":1389},{"id":41790620,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>Aokero, que lo impugnen es lo mejor que podría pasar. Se anulan, se convocan otra vez en los 54 días de plazo y el cabreo de la gente -incluso la indecisa- por la enésima puñalada del TC hará el resto. </p><p> </p><p>Si ésta es la jugada de Mas me parece genial. ¿Ellos fuerzan las reglas al límite? Nosotros también. Siempre quedarán los tanques como muestra a una falta flagrante de argumentos.</p><p> </p></div></blockquote><p>Yo confío cero en la comunidad internacional y en la UE. España puede sacar los tanques o ilegalizar todo lo que quiera que la Comisión Europea se limitará a decir que quiere buen rollito, que lo miran con detenimiento y que eso es un asunto interno.</p>\t\t\t\t\t</div>","date":"2014-09-23T11:27:23Z","page":1389},{"id":41790468,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>Atención a la jugada, que de ser cierta sería brutal:</p><p> </p><p>1. Después de la comparecencia de Pujol, se convocan la consulta NO vinculante, y elecciones anticipadas. Todo para el 9-N</p><p> </p><p>2. Hay un problema. La Ley Orgánica del Régimen Electoral (LOREG), obliga a convocar elecciones con un mínimo de 54 días de antelación.</p><p> </p><p>3. En cambio, un artículo del Estatut -no recortado por el TC- dice que el mínimo son 40 días.</p><p> </p><p>4. Hay discusión sobre qué ley tendría preferencia sobre la otra, si bien he leído este galimatías, que parece dar preferencia al Estatut:</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>La EAC prevalece sobre LOREG, q solo se aplica supletoriamente. Art. 56.4 EAC, DT 2a EAC 2006, DT 4a EAC 1979.</p></div></blockquote><p>5. Bien, imaginad ahora la situación. Mas, siguiendo escrupulosamente lo que dice el Estatut, convocaría elecciones anticipadas. Los 14 días de discrepancia respecto a la LOREG, ¿serían motivo suficiente como para que el PP también enviara un recurso de inconstitucionalidad?</p><p>Imaginad la imagen que darían entonces: recurso contra la ley de consultas, recurso contra la consulta, y recurso contra la convocatoria anticipada de elecciones (por una cuestión menor y muy discutible, los 14 días de diferencia)...</p><p> </p><p>¿Qué imagen darían al mundo si al final tampoco nos dejan hacer unas elecciones anticipadas? ¿De verdad está dispuesto el gobierno del PP a manipular la \"legalidad\" en su favor para dar esa imagen de España?</p><p> </p><p>Si esto ocurre, la situación va a dar un vuelco tremendo. </p><p> </p><p>Salu2!</p><p> </p></div></blockquote><p>Pues yo no me arriesgaría a una eventual impugnación ante el TC por no respetar los plazos. Que quieren 54 días y en vez del 9N hay que votar 2 semanas más tarde? Pues se vota dos semanas más tarde, ya ves tu que problema. Lo que no hay que hacer es dar el mínimo motivo para una impugnación ante el TC. Porque la resolución podría tardar años además...</p>\t\t\t\t\t</div>","date":"2014-09-23T11:00:14Z","page":1389},{"id":41789812,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Si fuera cierto, que no lo parece, ya ves tú que problema que La Caixa o el Banc Sabadell trasladen su sede social a España. Problema? Absolutamente ninguno. No hay gente que tiene su dinero en ING Direct, un banco holandés? Y no tardaría nada en salir un banco catalan y comerles la tostada, que en ganar dinero los catalanes no tenemos ni un pelo de tontos.<br /><br />Y si finalmente las cosas se ponen muy feas, léase estado de sitio, detención y encarcelamiento de Mas o envío del ejército, creerme que eso será el inicio del fin de la Catalunya española. Seguro que retrasará la independencia, pero si hicieran algo de eso no tengo ninguna duda que ahí estaría el 100% de la población a favor de la independencia.<br /><br />Cada día lo veo más claro. No pensaba que Mas jugaría tan bien sus cartas, tenemos a dos personas (Mas y Junqueras) que saben muy bien lo que hacen, me estan sorprendiendo positivamente.\t\t\t\t\t</div>","date":"2014-09-23T09:23:23Z","page":1388},{"id":41783474,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>La Razon no creo que sea tan minoritaria. Este verano estuve en Santander y en el hotel solo había La Razon. Y en Murcia tambien se lee bastante. </p><p>Y de la pluralidad en TVE (la que pagamos todos los españoles) mejor ni hablamos. Cada noche en el debate de las 23h hay cuatro periodistas y los cuatro del ABC, El Mundo y La Razón. Prensa moderada, sí señor.</p><p> </p></div></blockquote><p>Yo hablo de datos exactos Aokero no de impresiones. La Razón esta por el puesto 15-16 y ABC 7-8 si no me falla la memoria. Que lo compren o no los hoteles es lo de menos. </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Algunas declaraciones de la señora Díez están muy lejos de poder ser etiquetadas como \"ciertos fallos\", bajo mi punto de vista.</p></div></blockquote><p>La cuestión alcabcucu es que tu eres catalán y por tanto el impacto que te causen sus palabras va a ser mucho mayor que la de alguien de Asturias que lo que le interesa es sus propuestas de regeneración. De todas formas te hablo de esto hace 3 años, ahora el partido esta muy deteriorado. El grueso de votantes que llevaron a UPyD a crecer fueron los de la regeneración, con el tema de los nacionalismos se hubiera quedado con un escaño para siempre.</p><p> </p></div></blockquote><p>Y si La Razon esta por el puesto 15-16 como es que es tan importante? Como tiene tanta fuerza? Porque invitan a su director como tertuliano habitual en tantos debates? Porque siempre hay un periodista de La Razon en el debate de TVE de las 23h? Y lo mismo te digo del ABC. Todos sabemos que La Razon es el diario del PP pero ademas de forma descaradísima. El Mundo aún se le ve cierto espíritu crítico pero que a Marhuenda le dictan los artículos desde Génova está tan claro como que Florentino le dice a Pedrerol lo que tiene que decir.</p>\t\t\t\t\t</div>","date":"2014-09-22T11:52:17Z","page":1379},{"id":41783395,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Se cumple lo que pensaba. Los alcaldes del PSC del area metropolitana se niegan a colaborar con la consulta y no cederán el padrón, ni centros de votación, ni la policía local. Los alcaldes de Hospitalet, Cornellà, Badalona y Castelldefels (PP) ya han contestado por carta a Joana Ortega que no colaboraran en la consulta. 1 millon de persones sin tener donde ir a votar. Ya me dirás como salvan este escollo si finalmente se vota. Luego diran que el resultado no era representativo porque ha habido gente que no ha votado  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> <br /><br />----------------------------------------------------------------<br />La Razon no creo que sea tan minoritaria. Este verano estuve en Santander y en el hotel solo había La Razon. Y en Murcia tambien se lee bastante.<br />Y de la pluralidad en TVE (la que pagamos todos los españoles) mejor ni hablamos. Cada noche en el debate de las 23h hay cuatro periodistas y los cuatro del ABC, El Mundo y La Razón. Prensa moderada, sí señor.\t\t\t\t\t</div>","date":"2014-09-22T11:39:49Z","page":1378},{"id":41757848,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Si mañana gana el NO y Reino Unido da a Escocia todo lo que ha prometido iran detrás todas las regiones inglesas que no han promovido un referéndum independetista? Porque ya sabéis que es precisamente lo que pasaría aquí. La envidia nacional, el deporte numero uno.\t\t\t\t\t</div>","date":"2014-09-18T12:39:52Z","page":1363},{"id":41750725,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Daman_1985\" data-cite=\"Daman_1985\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>¿Con un 51% les vale?</p><p> </p></div></blockquote><p>Les vale. Lo de buscar mayorías amplias es cosa nuestra, que somos así de generosos. Piensa que si Escocia necesitara una mayoría abultada Cameron y su gabinete no hubieran ido a toda prisa para bajarse los pantalones. Desesperadicos estaban <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Pero si se diera el caso del 51% en Escocia, ¿que pasa con el  restante 49 %? Que vale, es solamente un 1% de diferencia, pero serían la mitad de los votantes.</p><p> </p><p>También me hago la pregunta en el caso inverso.</p><p> </p></div></blockquote><p>Pues ese va a ser el caso, porque va a estar muy ajustado. En un sentido o en otro pero muy ajustado.</p><p> </p><p>Para mi sí que va a influir el resultado en Escocia, y mucho. Si gana el NO el Gobierno español hará un gesto de alivio claro. Creo que el otro día el mismo Margallo dijo que esperaba que no ganara el SÍ en Escocia, y hablaba del proceso catalán.</p><p> </p><p>Sobre el porcentaje, alguna vez he oído aquí en Catalunya a gente de CIU decir que el porcentaje tenía que ser ampliamente mayoritario. Me parece de ilusos, no veo otra palabra, pretender ganar un referéndum independentista con un 60% de votos. Eso es muy muy muy difícil. De toda la vida con un 51% vale, no nos la cojamos con papel de fumar, que en eso somos especialistas los catalanes.</p>\t\t\t\t\t</div>","date":"2014-09-17T13:44:02Z","page":1356},{"id":41750540,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>Yo no contaría con la victoria del SÍ en Escocia. Me sorprendería mucho.</p><p> </p></div></blockquote><p>Parece que ganará el NO por poco, pero no descartes la sorpresa. Las encuestas están muy parejas y hay mucho voto indeciso, puede saltar la sorpresa a última hora. Y si salta, la UE se tendrá que poner manos a la obra, ya no podrá lavarse las manos y decir que es un asunto interno y se tendrá que pronunciar. Veremos como interpretan los tratados, si, en efecto, Escocia queda fuera de la UE o si habrá voluntad política para que no quede fuera...</p>\t\t\t\t\t</div>","date":"2014-09-17T13:20:41Z","page":1356},{"id":41750458,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Mañana tenemos día movidito.<br /><br />Lo más importante, tenemos la votación en Escocia. Si gana el SÍ será un empujón importantísimo para Catalunya y entonces el Gobierno sí se va a empezar a preocupar de verdad. <br />Es cierto que los dos procesos no se parecen en muchas cosas; primero, la consulta es legal y acordada; segundo, Reino Unido reconoce a Escocia como nación, algo que España ni en sueños se lo reconoce a Catalunya.<br />Pero lo más importante, es que son dos territorios de la UE que quieren independizarse de sus respectivos Estados mediante un referéndum. Y así lo ve la prensa a nivel mundial, ya que equiparan ambos procesos.<br /><br />Y también, reunión de los fiscales de las 4 provincias catalanas con el fiscal general del Estado en Madrid, donde les dará instrucciones sobre qué hacer si Mas saca las urnas.\t\t\t\t\t</div>","date":"2014-09-17T13:11:56Z","page":1355},{"id":41745292,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aokero\" data-cite=\"Aokero\"><div><p>Siguiendo con lo de la DUI, las reacciones al principio serían furibundas, tanto en España como en Europa. Para empezar, habría que delimitar las fronteras y no me imagino a la Guardia Civil colaborando con los Mossos, precisamente. </p><p> </p></div></blockquote><p>Si, probablemente tendrías un bloqueo internacional, aumentaría el paro y los productos básicos incrementarían de precio brutalmente. Tendríais muy dificil exportar.</p><p> </p><p>Además que os tendríais que endeudar a lo bestia para pagar pensiones y prestaciones sociales a un tipo de interes infernal.</p><p> </p></div></blockquote><p>Tampoco te pases. Tu crees que a Europa le gustaría tener un país fantasma con 7.5m habitantes entre medio de España y Francia? Que crees que dirían todas las multinacionales radicadas aquí? Crees que se largarían y dejarían atrás todo lo que han invertido aquí sin intentar mediar antes con la UE? No crees que se podría firmar tranquilamente un tratado de libre comercio cuando las cosas se calmaran mínimamente?</p><p> </p><p>Que lo tendríamos jodido para pagar pensiones y salarios, seguro, pero lo del bloqueo internacional lo veo exagerado. No somos Sudán del Sur, con perdón. Con toda la industria que tiene Catalunya no puedes decir \"no la reconozco\" y ya está y ahí se queda en el perdida en el espacio para siempre.</p>\t\t\t\t\t</div>","date":"2014-09-16T16:17:01Z","page":1346},{"id":41745242,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Alguien comentaba antes que tras una DUI habría que ver como reaccionaban los ayuntamientos de zonas no independentistas, como el área metropolitana y me gustaría comentar la gran diferencia que hay entre las dos catalunyas. <br /><br />Sí, la Catalunya del área metropolitana de BCN (Hospitalet, Badalona, Cornellà, San Adrià del Besòs, etc...) y el resto. Yo vivo en el área metropolitana y en cuanto sales de ella, ves que es otro mundo. El otro día estuve en Calaf y nada más entrar al pueblo hay una estelada, fui a Esterri d'Aneu hace dos veranos y no había ventana sin una estelada. Y así en cualquier pueblo saliendo de BCN, esteladas everywhere, hasta en los ayuntamientos. Sin embargo, ves a Hospitalet y en casi todos los barrios podrás contar las esteladas con una mano. Y lo mismo en Cornellà o San Adrià, por poner dos ejemplos.<br /><br />Qué pasará en estas ciudades si Mas decide poner las urnas? Ya os digo yo que no abrirá ningún colegio electoral porque el ayuntamiento no lo permitirá. Y estamos hablando de casi 2 millones de personas. Por lo tanto, si Mas saca las urnas sólo lo podrá hacer en una parte de Catalunya. Yo doy por hecho que no tendré donde ir a votar.\t\t\t\t\t</div>","date":"2014-09-16T16:08:51Z","page":1346},{"id":41745153,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Siguiendo con lo de la DUI, las reacciones al principio serían furibundas, tanto en España como en Europa. Para empezar, habría que delimitar las fronteras y no me imagino a la Guardia Civil colaborando con los Mossos, precisamente. <br /><br />Pasaríamos unos primeros años muy jodidos, pero mucho, aislados internacionalmente, pero creo que poco a poco nos irían reconociendo países. Francia, Alemania e Italia nos ignorarían completamente pero creo que algún pequeño estado sí que nos reconocería. Respecto a EEUU, Rusia y China, pues algo tendríamos que darles a cambio, seguro. Y yo con Rusia y China no cambiaría ni cromos. No es una situación nada fácil, la verdad.<br /><br />De todas formas es elucubrar por elucubrar, estoy seguro que pasaran cosas que nadie espera, de hechos inesperados que dan un vuelco a una situación está llena la historia.<br /><br />Lo que no entiendo es como el gobierno español piensa que los catalanes se van a quedar como están, que no haya ofrecido nada, me parece increíble y hasta chulesco.\t\t\t\t\t</div>","date":"2014-09-16T15:58:32Z","page":1346},{"id":41744069,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>Si se llega a una DUI es porque la sociedad civil empuja a ello. Tengo clarísimo que los políticos no se acogerán a ello sin estar seguros de que la ciudadanía lo exige. En ese contexto a España no le quedaría otra opción que negociar, a no ser que quieran tener un territorio ocupado militarmente, lo cual es una sangría en muchos sentidos. Yo no lo veo, de verdad. Aunque sí jugarán la carta del miedo. De eso no tengo la menor duda.</p><p> </p></div></blockquote><p>Una cosa sí tengo clara. Ningún catalan cogerá un arma para defenderse. Eso no va en el ADN de los catalanes. La ocupación de Catalunya por el ejército ante una eventual DUI la verdad es que es un tema que da un poco de yuyu  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  y no me gustaría que pasara jamás, pero puestos a hacer política ficción, como créeis que reaccionaría la comunidad internacional y la UE? Desde posiciones independentistas creo que se confía demasiado en la UE y mucho me temo que su reacción sería muy tibia, del palo \"deseamos que haya paz\" pero que no condenarían la ocupación.</p>\t\t\t\t\t</div>","date":"2014-09-16T13:30:36Z","page":1340},{"id":41743993,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>Lo de que manden al ejército yo no lo veo. Es de estar demasiado chalado. Tan chalado como para flirtear con una guerra civil al estilo ucraniano. Vamos, quiero creer que no son tan retrasados.</p><p> </p></div></blockquote><p>Claro, parece una chaladura. Pero, respóndeme please, qué puede hacer España ante una DUI? No veo muchas más opciones...</p>\t\t\t\t\t</div>","date":"2014-09-16T13:20:05Z","page":1340},{"id":41743952,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p> Pensaba acaso que el TC (o sea, el PP)</p></div></blockquote><p>El TC aun con su politización no es un perro que acude a la llamada de su fiel amo en cuanto silba. No en pocas ocasiones el TC ha fallado en contra de los intereses de los dos grandes partidos. Lo que no quita que en este caso lo más probable es que se decante por suspender la consulta. </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Esto acabará en una DUI, sino tiempo al tiempo...</p></div></blockquote><p>Si acaba en DUI acaba en nada. Nadie reconocerá el naciente Estado. No conviene nada al independentismo. Lo único que conseguirá es llevar al colapso tanto a Cataluña como al resto de España.</p><p> </p></div></blockquote><p>Gonzark todos sabemos como se eligen los magistrados del TC, verdad? Decir que no es un tribunal politizado yo creo que es faltar a la verdad. En este partido, el árbitro es del equipo rival, de eso no cabe duda. Así que cuando oigo al PSC o a Unió hablando de una consulta legal y acordada y que hay respetar lo que diga el TC, me entra una mezcla entre rabia e indignación.</p>\t\t\t\t\t</div>","date":"2014-09-16T13:14:54Z","page":1340},{"id":41743928,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aokero\" data-cite=\"Aokero\"><div><p>Bueno, pues ya tenemos a ERC y CIU tirándose los trastos a la cabeza, sabía que llegaría este momento. Y como ya sabía, se han pasadao por el forro las palabras de la Forcadell al final de la mani de la Diada pidiendo que dejaran atrás el partidismo.</p><p> </p><p>Estaba claro que tarde o temprano llegaríamos a este punto, el de saltarse la legalidad. O como pensaba Mas hacer la consulta, pactándola con el PP?  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Pensaba acaso que el TC (o sea, el PP) se quedaría de brazos cruzados y no la prohibiría? Una consulta pactada es algo absolutamente imposible, pero imposible hasta el infinito, es un NO de grande como la muralla china y jamás pasará. Así que si quieres hacer la consulta tienes que dar este paso, que es lo que le está diciendo ERC.</p><p> </p><p>Entonces qué pretendía Mas con todo esto si cuando llegara el veto del TC se iba a echar atrás? Y yo me pregunto, si todo esto vino como consecuencia de una sentencia del TC (la del Estatuto), ahora nos vamos a echaar atrás por otra sentencia de este mismo tribunal politizado y partidista? No tiene ningún sentido. Hay que sacar las urnas y si tienen huevos que suspendan la autonomía, será lo peor que puedan hacer. La gente se tirará masivamente a las calles, no tengo ninguna duda de eso.</p><p> </p><p>Esto acabará en una DUI, sino tiempo al tiempo...</p><p> </p></div></blockquote><p>Mi opinión: ERC acabará entrando en el Govern. Habrá consulta, el resultado no será válido, e iremos a unas elecciones plebiscitarias.</p><p> </p><p>Salu2!</p><p> </p></div></blockquote><p>Imposible. Jamás habrá consulta porque el Gobierno español jamás reconocerá la soberanía de la nación catalana. Jamás reconocerán a Catalunya como nación, eso sería el principio de su fin. Por lo tanto, yo creo que habrán plebiscitarias, me gustaría (pero dudo) que haya lista conjunta ERC+CIU+CUP y lo que es seguro es que la opción independentista sacará mayoría absoluta. Y ahí vendrá la DIU. Y entonces sí que se montará la mundial. Y diréis que me flipo mucho pero yo creo que ahí será cuando España mande al Ejército. No digo que maten a nadie pero al Ejército lo mandan.</p>\t\t\t\t\t</div>","date":"2014-09-16T13:10:23Z","page":1339},{"id":41743843,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Bueno, pues ya tenemos a ERC y CIU tirándose los trastos a la cabeza, sabía que llegaría este momento. Y como ya sabía, se han pasadao por el forro las palabras de la Forcadell al final de la mani de la Diada pidiendo que dejaran atrás el partidismo.<br /><br />Estaba claro que tarde o temprano llegaríamos a este punto, el de saltarse la legalidad. O como pensaba Mas hacer la consulta, pactándola con el PP?  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> Pensaba acaso que el TC (o sea, el PP) se quedaría de brazos cruzados y no la prohibiría? Una consulta pactada es algo absolutamente imposible, pero imposible hasta el infinito, es un NO de grande como la muralla china y jamás pasará. Así que si quieres hacer la consulta tienes que dar este paso, que es lo que le está diciendo ERC.<br /><br />Entonces qué pretendía Mas con todo esto si cuando llegara el veto del TC se iba a echar atrás? Y yo me pregunto, si todo esto vino como consecuencia de una sentencia del TC (la del Estatuto), ahora nos vamos a echaar atrás por otra sentencia de este mismo tribunal politizado y partidista? No tiene ningún sentido. Hay que sacar las urnas y si tienen huevos que suspendan la autonomía, será lo peor que puedan hacer. La gente se tirará masivamente a las calles, no tengo ninguna duda de eso.<br /><br />Esto acabará en una DUI, sino tiempo al tiempo...\t\t\t\t\t</div>","date":"2014-09-16T12:57:31Z","page":1339},{"id":41720131,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aokero\" data-cite=\"Aokero\"><div><p>No sé si alguien está viendo La Otra Red en Cuatro. Creía que sería un programa serio y solo hacen que utilizar el escandalo Pujol para ir contra el soberanismo. Han traído de estrella invitada a Victoria Alvarez para que raje contra Pujol y contra el independentismo.</p><p> </p></div></blockquote><p>Yo lo he puesto y en cuanto ha salido la pájara he cambiado de canal, me he olido el percal. Esto es lo único que tienen y no dan para más, aún no han entendido que la única forma de frenar esto es convencer y no enmierdar. Es una lástima en qué estado precario malvive el periodismo.</p><p> </p></div></blockquote><p>Yo lo seguirè viendo, que sale la Rahola e Isona Passola, a ver que dicen. Al menos no estan Marhuenda ni Inda.</p>\t\t\t\t\t</div>","date":"2014-09-12T22:29:27Z","page":1308},{"id":41720053,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No sé si alguien está viendo La Otra Red en Cuatro. Creía que sería un programa serio y solo hacen que utilizar el escandalo Pujol para ir contra el soberanismo. Han traído de estrella invitada a Victoria Alvarez para que raje contra Pujol y contra el independentismo.\t\t\t\t\t</div>","date":"2014-09-12T22:18:43Z","page":1308},{"id":41714695,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>Yo no engaño a nadie. Expreso mi opinión. Opinión que por cierto han expresado muchas personas, algunas de gran prestigio (si bien en España no suelen destacarse este tipo de valoraciones). Así que te rogaría que fueras un poco más respetuoso.</p><p> </p><p><a href=\"http://politique-etrangere.com/2014/01/06/les-dynamiques-declatement-detats-dans-lunion-europeenne-casse-tete-juridique-defi-politique/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://politique-etr...defi-politique/</a></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><strong class=\"bbc\">Argumentos a favor de la adhesión automática</strong></p><p> </p><p>Gounin introduce una serie de argumentos muy interesantes en favor de la adhesión automática de Cataluña y Escocia en el caso de hacerse independientes:</p><p> </p><p> Imponer una negociación de acceso significaría excluir a Cataluña y Escocia de la Unión transitoriamente, cosa que el autor dice que no es realista. Y se pregunta qué impacto tendría sobre el conjunto de Europa la creación de fronteras en Cataluña.</p><p> Recurre al concepto de 'ampliación interior' para explicar que no es comparable la adhesión de un estado que nunca ha formado parte de la Unión Europea con la de un nuevo estado que ha formado parte y donde están vigentes las leyes europeas.</p><p> Alude a los conceptos fundadores de la Unión: libertad, democracia, igualdad y estado de derecho para precisar que no tendría ningún sentido negar el ejercicio del derecho de autodeterminación de acuerdo con estos mismos principios, al contrario, dice que sería 'una regresión democrática'.</p><p> Remarca que el hecho de que la Unión Europea consitucionalmente se defina no únicamente como unión de estados, sino también de ciudadanos, y afirma que retirar la ciudadanía europea a los catalanes o a los escoceses iría en contra de la jurisprudencia constructiva emitida por la Corte de Justícia de la Unión Europea.</p></div></blockquote><p>Gracias.</p><p> </p></div></blockquote><p>Aquí tienes un ejemplo de que si se quiere, Catalunya puede seguir dentro de la UE. Construcciones dogmáticas e interpretaciones de los tratados se pueden hacer muchas. Si Catalunya queda fuera de la UE será porque quiere la UE, ni más ni menos. Cuando se quiere, el derecho se interpreta o directamente se cambia. Y esto podría servir para la tan manida Constitución, invocada como muro infranqueable del inmobilismo de Mariano Rajoy.</p><p> </p><p>P.D: Pasada de foto  :o</p>\t\t\t\t\t</div>","date":"2014-09-12T12:05:43Z","page":1303},{"id":41714309,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aokero\" data-cite=\"Aokero\"><div><p>Ya ves tú que problema estar o no en la UE. Hay muchos países relativamente pequeños fuera de la UE y viven muy bien. Y todos sabemos que sería solo algo temporal, a Europa no le interesa tener en el limbo a un país de 7.5 millones de habitantes en medio de Francia y España. Y si Escocia acabara siendo independiente, todos sabemos que los dos casos se equipararían y que si Escocia ingresa en 5 años, a Catalunya no se le dará otro trato por mucho que España se opusiera en un principio.</p><p> </p></div></blockquote><p>Tampoco hay que olvidar la posibilidad de que los paises europeos con \"regiones levantiscas\" , que no son pocos precisamente, no quisieran abrir la caja de Pandora y mandarles un mensaje claro y meridiano a sus regiones ya sea con Cataluña o con Escocia. </p><p> </p><p>Europa y la EU no son un remanso de paz, democracia y libertad como a veces se quiere vender, si no un gigantesco conjunto de intereses. Si a Italia le interesa putear lo maximo posible a  Cataluña para no dar alas a los de la Padania, los franceses a los corsos y bretones, Belgica a los flamencos y un largo etcetera lo haran sin temblarle el pulso. De España ni hablemos teniendo ahi al Pais Vasco.</p><p> </p></div></blockquote><p>Ahí tienes bastante razón pero yo creo que al final los intereses económicos se acabarán imponiendo. Si Catalunya sale de la UE, puede tener un periplo de 5-10 años para volver a entrar pero todos sabemos que acabará volviendo a la UE porque es su lugar natural.</p><p> </p><p>Al principio habrá un fuerte rechazo por los motivos que tu bien dices pero al final las aguas se iran calmando y todo volverá a su estado original. Y es que Catalunya y España no tienen porque llevarse mal. Yo mismo, votaría Sí-Sí pero siempre quiero que gane España en todos los deportes, no le quiero ningún mal.</p>\t\t\t\t\t</div>","date":"2014-09-12T11:18:01Z","page":1303},{"id":41714210,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aokero\" data-cite=\"Aokero\"><div><p>Ya ves tú que problema estar o no en la UE. Hay muchos países relativamente pequeños fuera de la UE y viven muy bien. Y todos sabemos que sería solo algo temporal, a Europa no le interesa tener en el limbo a un país de 7.5 millones de habitantes en medio de Francia y España. Y si Escocia acabara siendo independiente, todos sabemos que los dos casos se equipararían y que si Escocia ingresa en 5 años, a Catalunya no se le dará otro trato por mucho que España se opusiera en un principio.</p></div></blockquote>Te recuerdo que las normas estan muy claritas, o la votación es unanime o no se entra, aunque si a los catalanes no les importa quedarse fuera de la UE no sé a que viene tanto lio por quedarse fuera y por que los políticos catalanes no paran de negar que Cataluña vaya a salir de la UE.<p> </p></div></blockquote><p>Sí, y cuando todos los socios de la UE le digan a España que si se ha admitido a Esocia, también hay que admitir a Catalunya, a ver que dice España... porque tiene un poder abrumador en Europa, verdad?  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>O cuando la tita Merkel le diga a Rajoy que ya está bien de tener un país de 7.5 millones de habitantes y bastante grande en el limbo y entre dos grandes estados como Francia y España, a ver que dice don Mariano? Además en el fondo a España le conviene que Catalunya continue en la UE porque su salida natural hacia Europa es por Catalunya.</p><p> </p><p>Y mientras Catalunya no esté en la UE, tratado de libre comercio con la UE y podemos utilizar el euro, como Andorra.</p><p>Ese escenario de Catalunya vagando por el espacio sabéis que no es cierto y no lo será.</p>\t\t\t\t\t</div>","date":"2014-09-12T11:04:55Z","page":1302},{"id":41714100,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"robiTTo\" data-cite=\"robiTTo\"><div><p>La realidad es que estamos en la UE y hay una cosa que se dice libre mercado que cada vez se extiende a más países. Quien compra en Cataluña es porque le conviene comprar en Cataluña y no para hacernos un favor ni nada por el estilo</p></div></blockquote>La realidad es que quien está en la UE es España y no Cataluña, como ya se os ha dicho más de una vez, por parte de la propia UE incluso, tras la independencia os tocará pedir la entrada nuevamente y que TODOS voten a favor.<p> </p></div></blockquote><p>Ya ves tú que problema estar o no en la UE. Hay muchos países relativamente pequeños fuera de la UE y viven muy bien. Y todos sabemos que sería solo algo temporal, a Europa no le interesa tener en el limbo a un país de 7.5 millones de habitantes en medio de Francia y España. Y si Escocia acabara siendo independiente, todos sabemos que los dos casos se equipararían y que si Escocia ingresa en 5 años, a Catalunya no se le dará otro trato por mucho que España se opusiera en un principio.</p>\t\t\t\t\t</div>","date":"2014-09-12T10:53:53Z","page":1302},{"id":35910637,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El Pere Navarro este es un cachondo, una España Federal dice  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> . Pero si en el PSOE aún se estan descojonando con lo del federalismo. Pero imagenemonos que se hace el referendum y gana el sí de los catalanes al modelo federal. Bien, habría que reformar la Constitución y cambiar el modelo territorial, cosa que no aceptaría ni el PP ni su propio partido, el PSOE. Este hombre cada día se inventa una tontería nueva, ya no sabe ni qué decir viendo el batacazo que se van a dar el 25N. Ojo, y yo les había votado muchas veces, pero el PSC ahora mismo está en tierra de nadie. No se atreve a hacer lo que debería hacer, desvincularse del PSOE y ser un partido autónomo.\t\t\t\t\t</div>","date":"2012-10-16T21:43:02Z","page":239}]}