{"id":1978365560,"name":"pepepotamo","date":"4 Mar 2002","messages":913,"threads":[],"posts":[{"id":19621272,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Es claro que si los equipos quisieran pueden celebrar un campeonato al margen de una federación internacional. El ejemplo del baloncesto, cuando se escindieron de la FIBA para crear la Euroliga, es clarísimo.<br /><br />Otra cosa diferente es que pueda haber otras dificultades. Por ejemplo, la FIA podría amenazar a los circuitos con no homologarlos para competiciones oficiales si acogen carreras de esa otra competición. Sería una práctica \"mafiosa\", y que seguramente dificultaría encontrar circuitos para hacer la competición.<br /><br />Pero vamos, no hay ninguna prohibición para crear un campeonato al margen de la FIA. Otra cosa es contar con la infraestructura y el apoyo económico para organizarlo, y ahí está el problema. Crear un campeonato paralelo es muy complicado, pero jurídicamente no hay ninguna limitación, y es más, no puede haberla, porque el Derecho Comunitario prohibe esa clase de restricciones.<br /><br />Un saludo.\t\t\t\t\t</div>","date":"2009-05-19T13:31:10Z","page":329},{"id":19003967,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Las blandas deben ir bien aquí. Incluso gente cargadísima sale con los blandos.\t\t\t\t\t</div>","date":"2009-04-05T09:01:50Z","page":184},{"id":19000274,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno, pues ya se publicaron las cargas de combustible<br /><br /><a href='http://www.formula1.com/news/headlines/2009/4/9142.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.formula1....009/4/9142.html</a><br /><br />Destaca que Alonso, efectivamente, va tan cargado como si hubiera salido el 15.<br />Vettel iba mucho más descargado que el resto, y mañana lo pagará, porque entrará mucho más pronto que el resto.<br /><br />1. Jenson Button, Brawn GP, 660kg<br />2. Jarno Trulli, Toyota, 656.5<br />3. Timo Glock, Toyota, 656.5<br />4. Nico Rosberg, Williams, 656<br />5. Mark Webber, Red Bull, 656<br />6. Robert Kubica, BMW-Sauber, 663<br />7. Kimi Raikkonen, Ferrari, 662.5<br />8. Rubens Barrichello, Brawn, 664.5<br />9. Fernando Alonso, Renault, 680.5<br />10. Nick Heidfeld, BMW-Sauber, 692<br />11. Kazuki Nakajima,Williams, 683.4<br />12. Lewis Hamilton, McLaren, 688<br />13. Sebastian Vettel, Red Bull, 647<br />14. Heikki Kovalainen, McLaren, 688.9<br />15. Sebastien Bourdais, Toro Rosso, 670.5<br />16. Felipe Massa, Ferrari, 689.5<br />17. Nelson Piquet, Renault, 681.9<br />18. Giancarlo Fisichella, Force India, 680.5<br />19. Adrian Sutil, Force India, 655.5<br />20. Sebastien Buemi, Toro Rosso, 686.5\t\t\t\t\t</div>","date":"2009-04-04T19:33:03Z","page":183},{"id":18994210,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_Frodo\" data-cite=\"er_Frodo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pepepotamo\" data-cite=\"pepepotamo\"><div><p>¿Alguien sabe cuándo se publican las cargas de combustible con que saldrán los coches mañana?</p><p> </p><p>Un saludo.</p><p> </p></div></blockquote><p>Pues a mí no me gustaría que las publicasen, así tenemos más sorpresitas para mañana y tenemos una carrera interesantísima.</p><p> </p><p>Button parece imparable, aunque a ver mañana qué tal ritmo llevan los que van por detrás, esperemos que Alonso pueda ganar puestos en la salida y después con mucha carga de gasolina que consiga ir bien en carrera a ver si hace un buen puesto.</p><p> </p><p>Bueno bueno, ganitas de carrera <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Pero es que ahora tienen que publicarse, por eso lo pregunto, para saber cómo salen mañana.</p>\t\t\t\t\t</div>","date":"2009-04-04T10:48:33Z","page":180},{"id":18993841,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"¿Alguien sabe cuándo se publican las cargas de combustible con que saldrán los coches mañana?<br /><br />Un saludo.\t\t\t\t\t</div>","date":"2009-04-04T10:19:25Z","page":179}]}