{"id":1982160884,"name":"Backer","date":"28 Ago 2009","messages":2727,"threads":[],"posts":[{"id":48988435,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embedeb1ccaa888e705e5cf94b3707f152644\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https&#58;//twitter.com/oriolguellipuig/status/925434214115368960\"></iframe></p><br /><p>&nbsp;</p><br /><p>No vais a encontrar un mejor resumen de todo esto, os lo prometo.</p><br /><p>&nbsp;</p><br /><p>Poco queda ya para discutir en este asunto. El prusés se termina.</p><br />\t\t\t\t\t</div>","date":"2017-11-02T11:51:44Z","page":5397},{"id":48922989,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Lo de Podemos es acojonante. Lo de los insultos a Sartorius colmó el vaso. Personajes de la talla de Fachín terminan de enterrar al partido.</p><br /><p>&nbsp;</p><br /><p>Ahora bien. ¿A quién tengo que votar yo? No soy independentista, e ideológicamente mucho más afín a la izquierda. ¿Izquierda Unida? ¡Si va con podmeos! ¿Tendré que votar al PSC? Soy del 93 en 2011 ejercí por primera vez el derecho a voto, con 18 años en medio de mareas por los derechos y la democracia real ya. Si a mi me llegan a decir que en unos años este circo me lanzaría (quizá, SOLO quizá) a los brazos de Iceta, se me cae la cara al suelo.</p><br />\t\t\t\t\t</div>","date":"2017-10-29T22:02:08Z","page":5306},{"id":48917694,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48917470\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509286067\"><div><p></p><div><p></p><p>Borrell desmonta los mitos igual que Forcadell, y cada uno se cree al que quiere aunque tengan la objetividad en el ojete. Así funciona.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hombre, pero es que él aludía a los números que Mas Collel sacaba de la Generalitat directamente...</p><p></p><p> </p><p></p><p>Aun así, te tengo que reconocer la capacidad de decir \"oye, que aquí cada uno se traga a los de la parte que le interesa\", puesto que desgraciadamente no se ven muchos independentistas capaces de reconocer tal hecho anteponiendo los sentimientos a la razón.</p>\t\t\t\t\t</div>","date":"2017-10-29T14:24:07Z","page":5290},{"id":48917442,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48917383\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509285665\"><div><p></p><div><p></p><p>Borrell a los indepes nos ha llamado totalitaristas, fascistas, golpistas, mala gente y unos cuantos calificativos más igual de cariñosos, así que no, ni de coña es un intento de equilibrar nada. Simplemente es un imbécil y un faltón, y del mismo modo que Forcadell ofende al unionismo, Borrell hace exactamente lo mismo con nosotros.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Te has dejado la parte donde destrozó el mito de los 16.000 millones <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2017-10-29T14:06:05Z","page":5290},{"id":48917142,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Demasiadas páginas. Supongo que lo habréis comentado ya. Pero por favor, necesito saberlo. En medio de este vorágine de gente cortando DNIS y alcaldes de toda Cat diciendo que solo reconocer el Govern de la República, ¿cuánto de real parece ser esta noticia?</p><br /><p>&nbsp;</p><br /><p><a href='http://www.publico.es/politica/realmente-aprobo-parlament-viernes-independencia-catalunya.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.publico.e...-catalunya.html</a></p><br /><p>&nbsp;</p><br /><p>Según esto la votación fue una FARSA para hacer creer a la gente que sí, engañándolos a consciencia!</p><br />\t\t\t\t\t</div>","date":"2017-10-29T13:40:46Z","page":5288},{"id":48736020,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Que el lehendakari vaya a un logopeda, la virgen.</p><br />\t\t\t\t\t</div>","date":"2017-10-19T11:14:28Z","page":4929},{"id":48733899,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48733693\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508398523\"><div><p></p><div><p></p><p>Mandó a 2 y no debería haber mandado a ninguno. Pero si, los Mossos fueron los únicos que ese día actuaron correctamente, muy sintomático que se esté persiguiendo a Trapero y no a otros.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Y Trapero decidió ponerse de parte del pubelo catalán just out of love for the people? Venga hombre por favor, no seamos inocentes. Puigdemont le debió dar <strong>algo</strong> a cambio. Maletines, terrenos, concesiones... aquí todos los actores del día 1-O estaban politizados.</p>\t\t\t\t\t</div>","date":"2017-10-19T07:56:10Z","page":4921},{"id":48728273,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Lo de HelpRajoy es abominable a todas luces. Dantesco. Sin nombre. La misma pava parodiándose a si misma, jactándose de un vídeo que era una llamada de auxilio en un último suspiro de denuncia de una situación infrahumana y de esclavismo. La madre que los parió y qué circo tan asqueroso han montado con el puto pruses i su puta ostia.</p><br />\t\t\t\t\t</div>","date":"2017-10-18T23:07:26Z","page":4919},{"id":48724376,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48723164\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508342283\"><div><p></p><div><p></p><p>Vente a Cataluña, que aquí el PP no gana nunca </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p> </p><p></p><p>No, aquí en Catalunya gana el PdeCat, que pacta con el PP para subvencionar colegios del Opus con diferenciación de sexos y en los que los padres pagan ya mensualidades de 600  para aparentar. Eso sí, luego me escuece ver que hay otras regiones donde el comedor de los crios sale gratis. Ahí es cuando <em>ens roben els andalusos</em>.</p><p></p><p> </p><p></p><p>En fin. Aquí es que vamos adelantados. Somos europeos modernos no como en España que solo hay paletos.</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-18T17:45:04Z","page":4909},{"id":48580105,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo soy catalán, pero si yo pudiera elegir me iba ahora mismo hacia la otra España Norte. Al oeste. Asturias, Cantabria y esas cosas. Ahí me da a mi que la gente es mucho más culta y civilizada que por estos lares. Y humilde. No sé, molan.</p><br />\t\t\t\t\t</div>","date":"2017-10-09T17:13:04Z","page":4670},{"id":48565170,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Pero a ver. Voy a ser claro. Modo cateto ON. Hoy quien pollas se está manifestando? Los franco-friendly de turno? Porque yo soy super crítico con la pantomima esta del proceso pero la gente q estoy viendo hoy en barcelona está tan a las antípodas de mi como los independentistas que se creen que lo que les dicta el corazón es amor y harmonía tras estar jugando 2 meses seguidos a Kingdom Hearts.</p><br /><p>&nbsp;</p><br /><p>Ayer hubo manifestaciones de blanco en toda España, no? Eso sí joder.</p><br />\t\t\t\t\t</div>","date":"2017-10-08T17:35:41Z","page":4640},{"id":48564558,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Alguien que me diga qué va a pasar o qué está previsto que pase mañana? Llevaba muchos días quemado ya con todo este asunto y desde el jueves, aprovechando el cese de las hostilidades me desvinculé completamente de toda esta mierda. He disfrutado muchos estos cuatro días tras el desasosiego de los días previos con el 1-O, la huelga y los de la Gene a punto de llevarnos al abismo.</p><br /><p>&nbsp;</p><br /><p>Pues eso, que qué pasa mañana.</p><br />\t\t\t\t\t</div>","date":"2017-10-08T16:40:43Z","page":4638},{"id":48564348,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>La guerra de cifras es absurda, más cuando el gran caldo de cultivo del independentismo han sido las últimas generaciones de jóvenes que han ido subiendo, no digo adoctrinados, pero sí como mínimo influenciados principalmente por los grupos de iguales bajo la máscara del falso progresismo. Porque sí, en Cataluña se ha condicionado enormemente el movimiento a ser los más progre y guay del mundo, cuando ahí lo teneis: un partido de derechas lanzando a su gente a las trincheras a sabiendas que habría palos el pasado domingo. Y les aplauden.</p><br />\t\t\t\t\t</div>","date":"2017-10-08T16:26:28Z","page":4638},{"id":48470506,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Ojalá me equivoque, pero lo de hoy va a marcar un punto y aparte. El odio y la manipulación vencerá hoy. Estoy muy triste.</p><br />\t\t\t\t\t</div>","date":"2017-10-03T15:41:22Z","page":4455},{"id":48461994,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Y mañana la segunda parte del partido. Era demasiado pedir que al menos se esperase una semanita para lo de esta huelga pro-DUI enmascarada como manifestación contra la represión y la brutalidad policial. No, tenía que hacerse dos días después, con todo bien caldeadito. Porque pararse un momento a pensar y reflexionar mientras se pide diálogo, al menos durante unos días es demasiado complicado.</p><br /><p>&nbsp;</p><br /><p>Mañana veremos la violencia del otro bando, os lo voy diciendo desde ya.</p><br />\t\t\t\t\t</div>","date":"2017-10-02T18:01:37Z","page":4383},{"id":48448969,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Venga, veo la apuesta y subo más: Mossos quedando como los salvadores espontáneos de la población catalana movidos por el amor a su gente, a la democracia y a su país cuando en realidad esto se ha ido gestando entre Trapero y la Generalitat en secreto con favores y maletines de por medio.</p><br /><p>&nbsp;</p><br /><p>Qué. Puto. Asco. Todo.</p><br />\t\t\t\t\t</div>","date":"2017-10-01T16:01:45Z","page":4292},{"id":48448844,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Quitando el asco que estoy sintiendo en estos momentos, permitidme que me tome la ligera sutileza de decir que ver esto a mis 24 añazos es todo un lujo. Clases de historia en vivo y en direct. AHORA empieza uno a comprender de verdad como funciona todo. La gente cogiendo alas sin saber lo que se le venía encima por cuatro gilipollas en el Parlament y otros cuatro gilipollas en el Gobierno. Bandos enfrentados por una escalada de tensión ABSURDA teñida por la incompetencia y el populismo. Cada vez los bandos más polarizados, unos peleando por la democracia sin darse cuenta que han sido víctimas de la manipulación más vil, mientras que otros se alimentan en el odio más inyecto que he visto en mi vida.</p><br /><p>&nbsp;</p><br /><p>Esto no es ni España ni Cataluña. Esto es Alabasta.</p><br />\t\t\t\t\t</div>","date":"2017-10-01T15:44:25Z","page":4289},{"id":48384712,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Y como cada día a las 22, a tocar los cojoncillos con las cacerolas. ¿No ven que hacen el ridículo? ¿Qué pretenden con hacer ruido a estas horas? Lo mismo se creen que así cargan la Bola Genki de Puigdemont.</p><br />\t\t\t\t\t</div>","date":"2017-09-27T20:15:38Z","page":4161},{"id":48371319,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48371069\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1506334552\"><div><p></p><div><p></p><p>Desde luego una lucha del pueblo contra la opresión seguro que no es.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48371076\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1506334649\"><div><p></p><div><p></p><p>Me vas a decir tú a mi por lo que lucho yo</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Per la Pau, l'Amor i la Justícia!</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"5257-SeriesHeaders_SMv3_2000x800.jpg\" data-src=\"https://dw9to29mmj727.cloudfront.net/promo/2016/5257-SeriesHeaders_SMv3_2000x800.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2017-09-25T11:20:09Z","page":4106},{"id":48355220,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Qué puto asco.</p><br />\t\t\t\t\t</div>","date":"2017-09-22T11:39:37Z","page":4016},{"id":48296688,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48296641\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1504996139\"><div><p></p><div><p></p><p>A mí lo que me parece represor es registrar imprentas y medios de comunicación en busca de papeletas de destrucción masiva.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo es. Pero caes en el victimismo de pensar que actuaciones como esta justifican el proceso y dejas de cuestionarte los puntos oscuros de la Ley de Transitoriedad. Ambos bandos haciendo el parguelas y vosotros sois los que os calentáis de verdad, anulando la razón y la objetividad. Sigamos con el espectáculo.</p>\t\t\t\t\t</div>","date":"2017-09-09T22:42:50Z","page":3766},{"id":48296505,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>El movimiento independentista es una puta BOLA DE NIEVE que ya no se puede parar y en el que tanto los mindundis que han agitado al pueblo como el patético papel de la oposición a este en la última década, que no ha sabido gestionar el problema de forma inteligente, han contribuido. ¿El resultado? Una población catalana ultra polarizada alrededor de un tema del que la mayoría de la población no tiene ni idea y que el voto se va a ejercer desde las antípodas de la lógica: desde el odio más visceral y el romanticismo más absurdo hacia algo tan intangible como inútil que es lo que es el nacionalismo. Ahora mismo Catalunya es la Madame Bovary de Flaubert, el Don Quijote de Cervantes, una nación borracha de cuentos en busca de algo mejor y que con el tiempo la realidad le dará de bruces en la puta cara.</p><br /><p>&nbsp;</p><br /><p>Lo peor es creer que en el Parlament han iniciado el proceso desde el convencimiento de que es una opción que va a garantizar un mayor nivel de bienestar para los ciudadanos. No seáis crios. Todo esto empezó con el típico juego de señalar al otro para lavarse las manos, y el immovilismo de Madrid propició una escalada que ahora ya no se puede parar, y en la que los diputats del parlament son los primeros en verse immersos en esta vorágine. Algunos solo quieren mantener el puesto, otros solo pueden tirar pa' lante por promesas electorales y luego están las personalidades narcisistas que embriagados del clamor popular y la seductora idea de ver su nombre escrito en la historia, han acabado por auto convencerse de ser los elegidos para llevar a Catalunya hacia la libertad y la rotura de cadenas de la opresión. Que por cierto, bonita palabra. Opresión. Preguntadle a cualquier minoría como el colectivo homosexual si cree que Catalunya está oprimida. Es que es de puta risa joder.</p><br /><p>&nbsp;</p><br /><p>Niños, sed ESCÉPTICOS con todo en esta vida. A ver The Wire os pondría yo a ver a más de uno.</p><br />\t\t\t\t\t</div>","date":"2017-09-09T21:42:41Z","page":3766},{"id":35417437,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hace más de 100 capitulos que dejé de leer el manga, pero sé que en teoria en el de esta semana se rebela quién es Tobi. Un amigo me ha dado cuatro apuntes de estos 100 capítulos y sé que no es Madara porque se ve que apareció el de verdad y que su ojo de sharingan está conectado con el de Kakashi. Vamos a ver... si está conectado con el de Kakashi, cómo pueden haber aún dudas de que no sea Obito?  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-08-29T09:41:50Z","page":2313},{"id":26022067,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<a href='http://www.vayagif.com/gif/59' class='bbc_url' title='' rel='nofollow external'>http://www.vayagif.com/gif/59</a>\t\t\t\t\t</div>","date":"2010-08-25T14:09:42Z","page":1396}]}