{"id":1986124360,"name":"Bellot","date":"15 Mar 2003","messages":378,"threads":[],"posts":[{"id":47177808,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me han gustado los combates por los títulos.</p><br /><p>&nbsp;</p><br /><p>Y la Rumble ha estado bien hasta que ha entrado Goldberg, a partir de ahí un despropósito sin sentido. El rato de Strowman ha sido entretenido, salvo contra Henry y Big Show, como ha avasallado y como se lo han cargado con el combo. Nos guste o no Taker esta viejo y muy lento y Golberg esta para pocas.</p><br />\t\t\t\t\t</div>","date":"2017-01-30T08:55:38Z","page":1779},{"id":46244847,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46242830\" data-ipsquote-username=\"ragnarok21\" data-cite=\"ragnarok21\" data-ipsquote-timestamp=\"1471181018\"><div><p></p><div><p></p><p><a href=\"http://elpais.com/elpais/2016/08/13/opinion/1471101532_911185.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://elpais.com/el...532_911185.html</a></p><p> </p><p> </p><p>Tribuna de Rivera en El Pais dirigida al PSOE. No dice nada distinto de lo que ya hemos oido y tiene una dosis considerable de patriotismo.</p><p></p></div><p></p></div></blockquote><p></p><p>Me hace gracia lo del patriotismo, ser patriota es obligar a Rajoy, Cospedal, Mr Escuchas, Mr Candy Crush y todo el PP viejo a largarse, porque adelantaríamos 20 años en España. Ser patriota es buscar lo bueno para tu país no perpetuar la chapuza nacional a cambio de nada. El día que PP y PSOE quiten la circunscripción provincial, principal causante del que no sea una persona un voto, creeré que desde la sensatez se puede cambiar positivamente España.</p>\t\t\t\t\t</div>","date":"2016-08-14T20:17:21Z","page":980},{"id":45711221,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>La gente del PP es especialmente torpe, aunque creo que no que es más bien que lo que quieren es revolver el tema para captar más votos. Que asqueroso es utilizar los sentimientos para calentar el ambiente y captar voto cuando lo que hay que hacer para arreglar las cosas es justo lo contrario.</p><br />\t\t\t\t\t</div>","date":"2016-05-19T17:27:23Z","page":3010},{"id":45698397,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45697627\" data-ipsquote-username=\"Bill Munny\" data-cite=\"Bill Munny\" data-ipsquote-timestamp=\"1463498700\"><div><p></p><div><p></p><p> </p><p> </p><p>El quid de la cuestión es que no existió nunca un ínterés real en un nuevo Estatuto. Me remito a la votación que se realizó del mismo:</p><p> </p><p><strong><em>El resultado fue, con una participación del 48,85%, de 73,90% votos a favor, 20,76% en contra y 5,34% votos en blanco</em></strong>.</p><p></p><p> </p><p></p><p>Nunca hubo un interés real, lo que sucede es que muchas veces los políticos, atendiendo a intereses partidistas para ganar terreno electoral (o intentarlo), se dedican a jugar con una serie de cuestiones que a largo plazo en vez de generar una solución, generan un problema donde previamente no existía. Y esto daría mucho de qué hablar. </p><p></p><p> </p><p></p><p><strong>Ya todos sabemos como se fue montando la pelotera: el PP con su \"unidad de España\" y reuniendo firmas. O lo que es lo mismo, \"restar\" esos intereses partidistas con más intereses partidistas. </strong></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Los catalanes tienen derecho a sentirse mal con el tema del Estatut porque se les insultó, se les trato de cuasi-terroristas y muchos de los aspectos que el Constitucional ilegalizó no tuvieron problemas en otros Estatutos. El gran problema es que se trato un tema importante como la estructura del Estado de una forma totalmente partidista con lo que no solo se agravó el problema sino que se convirtió en \"el problema\".</p>\t\t\t\t\t</div>","date":"2016-05-17T17:25:07Z","page":3003},{"id":45421483,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Wrestlemania horrible. Lo único que mereció la pena: las mujeres, el ladder match y Shane.</p><br />\t\t\t\t\t</div>","date":"2016-04-04T08:36:55Z","page":1589},{"id":45420897,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Rock ha conseguido que aplaudan a Cena, si hubiera salido su primo le hubieran pitado hasta a él.</p><br />\t\t\t\t\t</div>","date":"2016-04-04T03:02:56Z","page":1583},{"id":45420740,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Solo Foley hizo algo más bestia.</p><br />\t\t\t\t\t</div>","date":"2016-04-04T02:15:22Z","page":1576},{"id":45282533,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Lo peligroso es que desde el centro izquierda político no exista una alternativa económica al neoliberalismo. La socialdemocracia económica ha muerto.</p><br />\t\t\t\t\t</div>","date":"2016-03-13T20:17:36Z","page":881},{"id":45239987,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>El problema principal del programa PSOE-Cs es que no lleva memoria económica. Además que hay cosas muy ambiguas, ¿quién paga la mochila austriaca?, ¿cuanto cuesta cada medida progresista del pacto?, ¿cuánto dinero se va a recaudar de los \"impuestos ambientales\"?. Por ejemplo, para bien y para mal, el programa de Podemos era mucho más claro con su utópica memoria económica pero por lo menos puedes ver los tiros de que impuestos van a subir. Además si comparas tema por tema esta mucho más explicado, lo que me hace ver que muchos temas del acuerdo estan muy verdes y que apenas han hablado unos minutos, os recomiendo leer lo relacionado con el tema eléctrico dónde se juega con una ambigüedad extrema mientras Podemos tiene un plan mucho más detallado.</p><br />\t\t\t\t\t</div>","date":"2016-03-07T11:10:31Z","page":866},{"id":44985295,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>A Garicano le he escuchado yo que durante los últimos 20 años las empresas que más han crecido en España no han sido las más productivas sino las más corruptas. Es una pena que los liberales se hayan erigido en Europa en los aliados de los conservadores del capitalismo de amiguitos. Y es una pena que de la sensación que Ciudadanos se mueva al son del ibex y que Rivera lleve desde las elecciones con el único fin de dar hostias a Podemos.</p><br /><p>&nbsp;</p><br /><p>Y la voluntad de Rivera para hacer un pacto a tres o incluso a cuatro en los temas importantes es pueril cuando hay posiciones tan encontradas. Creo que Rivera no se ha dado cuenta que PP y PSOE necesitan renovarse o casi mejor refundarse porque estan profundamente carcomidos. Si se quieren llegar a acuerdos dónde los españoles nos podamos sentir cómodos los próximos 30 años mucho tienen que cambiar las cosas.</p><br />\t\t\t\t\t</div>","date":"2016-01-30T10:32:04Z","page":801},{"id":44950979,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Welcome to wwe, que cabron owens</p><br />\t\t\t\t\t</div>","date":"2016-01-25T03:29:39Z","page":1473},{"id":44475540,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44475485\" data-ipsquote-username=\"mansinfire\" data-cite=\"mansinfire\" data-ipsquote-timestamp=\"1447344828\"><div><p></p><div><p></p><p>Como si ahora lo que escriben los periodicos fuera el santo grial. Me da igual lo que dice el financial times, la vanguardia o la razón. Solo sé que cada año hay 2 millones de personas que salen a la calle a favor de la independencia.</p><p></p><p> </p><p></p><p>El referendum SI/NO es lo que veo más cerca, y teniendo en cuenta como está la situación favorable a los independentistas, si que la veo cercana</p><p></p><p> </p><p></p><p>Y por otro lado, aun estoy esperando ver pruebas de lo corrupto que es Mas. No he visto ni una sola prueba en contra de él. Yo no estoy dciendo que no exista corrupción en algun miembro de CDC, pero que desde luego no está generalizada como nos quieren hacer creer desde los periodicos es asi.</p><p></p><p> </p><p></p><p>Finalmente, me hacen gracia los argumentos rupturistas. Es decir, tenemos a un 50% de la población catalana a favor de continuar igual de jodidos, y estos son los dammificados por el soberanismo. Pero os recuerdo que se llevan gobernando para todos ellos durante más de 35 años y no para el movimiento independentista. Si la situación está cambiando, en un país democratico se deberían acatar las urnas, que es lo que los unionistas no quereis hacer y nosotros si hemos hecho todos estos años.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>CDC esta al mismo nivel de corrupción que PP y PSOE, eran estructuras apoyadas en la corrupción sistemática, por eso mismo se prohibió a Batasuna. Los Pujol son una mafia tan grande como el rey emérito. El problema es que los putos empresarios han consentido y compartido ese sistema porque les beneficiaba, porque nos saqueaban sin que nadie quisiera evitarlo.</p>\t\t\t\t\t</div>","date":"2015-11-12T16:23:45Z","page":2562},{"id":44475518,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Joder como ponen a la CUP en twitter ..........</p><br />\t\t\t\t\t</div>","date":"2015-11-12T16:18:27Z","page":2562},{"id":44475255,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Vamos a ver si no somos tontos, Más propuso la candidatura única porque CDC lo tenía jodido con ERC. Más ha buscado siempre la forma de estar él como cabeza del process y lo ha conseguido hasta ahora.</p><br />\t\t\t\t\t</div>","date":"2015-11-12T15:36:31Z","page":2562},{"id":44471277,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>No se si se ha puesto antes pero el BCE ha dicho a los bancos españoles que como la cosa se ponga fea tendrán que separar su sede catalana de la española. Y sabeis que quiere decir eso, ¿no?, les hacen un TSIPRAS.</p><br />\t\t\t\t\t</div>","date":"2015-11-11T22:07:01Z","page":2554},{"id":44254523,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Una pregunta, ¿quiénes pagan los impuestos las personas o los territorios?.</p><br />\t\t\t\t\t</div>","date":"2015-10-08T20:49:49Z","page":2432},{"id":44203526,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>La pregunta es si sacrificarán los de CDC a su candidato y a su programa por el proceso. Y la pregunta del millón es si CDC pactará tras las elecciones con el PSOE un pacto fiscal, vamos si harán lo de la puta otra vez.</p><br />\t\t\t\t\t</div>","date":"2015-09-29T12:21:52Z","page":2395},{"id":44198858,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44198725\" data-ipsquote-username=\"drizzt ssj\" data-cite=\"drizzt ssj\" data-ipsquote-timestamp=\"1443455132\"><div><p></p><div><p></p><p>Yo sé un poquito de derecho, pero reconozco ser una nulidad económica. Supongo que habría que marcarla bilateralmente, y que fuese pareja al crecimiento económico, para no sobrecalentar los presupuestos de las regiones ricas durante las recesiones.</p><p></p><p> </p><p></p><p>Pero vamos, cualquier propuesta que fuese en el sentido de aumentar la corresponsabilidad con sentido común la firmaba.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Bueno, el tema de las balanzas fiscales en un poco fffffff porque al final se politiza todo y los datos son manipulados. Yo soy partidario de un sistema que blinde la financiación según el PIB y determinados parámetros económicos y sociales. A partir de ahí establecer un modelo similar al americano con impuestos federales y estatales con cierto margen de maniobra.</p>\t\t\t\t\t</div>","date":"2015-09-28T16:07:08Z","page":2381},{"id":44198721,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44198683\" data-ipsquote-username=\"Fodel\" data-cite=\"Fodel\" data-ipsquote-timestamp=\"1443454830\"><div><p></p><div><p></p><p>Hemos perdido el plebiscito. No habrá DUI.</p><p> </p><p> </p><p>Baños.</p><p> </p><p> </p><p>Por fin un rojo que entiende de matemáticas.</p><p> </p><p> </p><p>Menos ideología, menos patriotismo, menos constituciones y más diálogo y más política, esa es la única consecuencia de estas elecciones.</p><p> </p><p> </p><p>Un saludo</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Cuando te emperras en algo y demonizas a tu adversario político es difícil justificar un diálogo con él.</p>\t\t\t\t\t</div>","date":"2015-09-28T15:45:22Z","page":2380},{"id":44198569,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44198459\" data-ipsquote-username=\"IBEROorc\" data-cite=\"IBEROorc\" data-ipsquote-timestamp=\"1443452630\"><div><p></p><div><p></p><p>Esto solo es la herencia de la inquisición</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"toda-la-cupula-del-pp-es-corrupta-146212\" data-src=\"http://www.subeimagenes.com/img/toda-la-cupula-del-pp-es-corrupta-1462122.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p>La tiranía borbonica, aquello que pitamos en las finales de copa del rey. </p><p></p><p> </p><p></p><p>Las mil setecientas catorce plagas</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Venga no jodas, eso es la mala suerte de ir con el bando perdedor en el peor momento posible. El PP es el caspocatolicismo rancio que ha atrasado décadas el desarrollo de España, los borbones españoles han sido unos borrachos, vengativos e inútiles gobernantes.</p>\t\t\t\t\t</div>","date":"2015-09-28T15:20:00Z","page":2379},{"id":44198489,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44198407\" data-ipsquote-username=\"pprt_doubleagent\" data-cite=\"pprt_doubleagent\" data-ipsquote-timestamp=\"1443452230\"><div><p></p><div><p></p><p>¿Y cuál podría ser la solución estatal?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p>La ruta de Podemos, que ha fracasado estrepitosamente en las elecciones. En realidad la solución es la reforma social de la Constitución. Si tu aseguras por ley una financiación mínima para los servicios públicos de todos los españoles y una Justicia y unos órganos de controles totalmente independientes a nadie le va a importar una mierda que hagais el referendum.</p>\t\t\t\t\t</div>","date":"2015-09-28T15:09:01Z","page":2379},{"id":44198332,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44198252\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\" data-ipsquote-timestamp=\"1443450740\"><div><p></p><div><p></p><p>Panda acojonados, ya decía yo que era demasiado bueno para ser cierto que se acabase ya el problema....</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Se os va a quejar el mismo complejo que a los griegos con su referendum.</p>\t\t\t\t\t</div>","date":"2015-09-28T14:46:28Z","page":2377},{"id":44198313,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44198143\" data-ipsquote-username=\"IBEROorc\" data-cite=\"IBEROorc\" data-ipsquote-timestamp=\"1443449821\"><div><p></p><div><p></p><p>Evole es un follonero vendido al mejor postor, igual que los Estopa. Saben que españa es y será una puta ruina siempre, pero también saben lo de no morder a la mano que te da de comer, por eso mantienen su postura igual que Josep Borrell.</p><p></p><p> </p><p></p><p>A todo esto <a href=\"http://www.elperiodico.com/es/noticias/opinion/este-nivel-por-risto-mejide-4540691\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Risto</a> y <a href=\"http://www.lavanguardia.com/politica/20150903/54436207448/varufakis-legitimo-independentismo-catalan.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Varufakis</a> ya se han posicionado.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>España no tiene porque ser una puta mierda siempre. Por ejemplo, a pesar del PP tenemos una de las mejores legislaciones en el matrimonio homosexual del mundo mientras países como Francia tienen un rechazo tremendo en gran parte de su población. España puede ser lo que quiera ser, solo hace falta quererlo. Si algo me gusta de Pablo Iglesias es que porfin ha dicho que ya vale que la derecha capitalice la imagen de España, que vale ya de que la izquierda se avergüence de este país. La patria puede significar muchas cosas, el problema es que el nacionalismo excluyente de Rajoy y el nacionalismo excluyente de la Forcadell ganan siempre, esa es la pena y el fracaso absoluto, el fracaso absoluto del internacionalismo de izquierdas.</p>\t\t\t\t\t</div>","date":"2015-09-28T14:43:09Z","page":2377},{"id":44198244,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44198085\" data-ipsquote-username=\"Sergio1991\" data-cite=\"Sergio1991\" data-ipsquote-timestamp=\"1443449400\"><div><p></p><div><p></p><p>Entonces no eres un demócrata, quieres que se imponga el independentismo porque tú crees que es lo mejor para los catalanes y para España. O sea, como tu crees que es lo mejor, debe imponerse, independientemente de si hay una mayoría que apoye la independencia o no.</p><p></p><p> </p><p></p><p>Así le va a este país...</p><p></p></div><p></p></div></blockquote><p></p><p>¿Qué es ser demócrata? porque si nos ponemos a analizarlo friamente ...... . Y que conste que yo no quiero que los catalanes se vayan pero desde hace un tiempo no creo en las soluciones mágicas y en mi opinión esta es la solución realista menos mala.</p>\t\t\t\t\t</div>","date":"2015-09-28T14:30:45Z","page":2377},{"id":44197919,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44197768\" data-ipsquote-username=\"Sergio1991\" data-cite=\"Sergio1991\" data-ipsquote-timestamp=\"1443446876\"><div><p></p><div><p></p><p>Por esa regla de tres, aunque saliese el Sí, los no independentistas no desaparecerían de la noche a la mañana y también habría problemas.</p><p></p><p> </p><p></p><p>Porque no va a haber en ningún caso una mayoría aplastante (por ejemplo un 70%) que apoye una postura u otra. Ha habido otros países que a través de este método se independizaron y la vida continuo.</p><p></p><p> </p><p></p><p>Montenegro se independizó con el 55,4% de los votos a favor. Al principio hubo quejas del bando no independencia (como es previsible), pero con el paso de los meses se fue aceptando la situación y a día de hoy ya se acepta como realidad que Montenegro es un país independiente.</p><p></p><p> </p><p></p><p>Pretender que no haya oposición ni queja alguna sea el que sea el bando perdedor, es una visión utópica. La cuestión es que si hay un referendum gane la opción que gane, habrá por primera vez una constatación real de la opinión del pueblo. Y aunque haya al principio movimientos en contra del resultado, la evidencia del mismo hará que con el paso del tiempo un sector de la población acepte la decisión que ha tomado la mayoría. Los cambios necesitan un proceso y tiempo y pretender que la independencia en Cataluña se haga de forma inmediata y sin transición alguna es una locura.</p><p></p><p> </p><p></p><p>Tú lo que quieres es una imposición, no una aceptación de la independencia.</p><p></p></div><p></p></div></blockquote><p></p><p>Soy práctico. Y la DUI o el proceso secesionista es lo que mejor le puede venir a España a medio-largo plazo a pesar que la pérdida de Cataluña es irreparable. El tema de los procesos secesionistas es sencillo, el independentismo no desaparece, el unionismo si. Bueno miento, el unionismo puede aparecer por temas económicos. Y no hablo ya de términos culturales dónde el multiculturalismo que proponía la izquierda esta fracasando de la manera más estrepitosa posible lo que es una tragedia para la izquierda y para el ser humano.</p>\t\t\t\t\t</div>","date":"2015-09-28T13:47:39Z","page":2375},{"id":44197715,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44197577\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1443445077\"><div><p></p><div><p></p><p>No te digo que no, pero imagina qué forma más maja sería de captar catalanes para a la causa, dejando en evidencia a un gobierno que impide acabar con la corrupción. No sé si a ti te tendríamos que coger de líder, pero si me contrataran a mi para elaborar estrategias torticeras no les iba a defraudar.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo bueno sería crear una estructura de estado independiente de los políticos y si es posible que madrileños vigilaran a catalanes y viceversa, casi lo firmaba ya. El problema es que esas instituciones independientes actuando por toda la península ibérica iban a provocar síncopes en el ibex, en bruselas y en la sedes de los partidos políticos.</p>\t\t\t\t\t</div>","date":"2015-09-28T13:18:11Z","page":2375},{"id":44197662,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44197448\" data-ipsquote-username=\"Sergio1991\" data-cite=\"Sergio1991\" data-ipsquote-timestamp=\"1443443833\"><div><p></p><div><p></p><p>¿Y porqué? Es la forma más democrática que tiene un pueblo para decidir su destino.</p><p></p><p> </p><p></p><p>¿O no sirven para nada en esos países porque ganó el No? Pues si ganó el No fue de manera democrática y legal. ¿O lo que tu quieres es la independencia sin consulta de por medio, no vaya a ser que salga el No?</p><p></p><p> </p><p></p><p>No entiendo tu razonamiento, la verdad. Yo estoy a favor de que en estos casos se hagan referendums y el pueblo decida su destino, salga el No o el Sí.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p>Es muy sencillo, porque el referendum no resuelve el problema. Si sale si se llega a la independencia y al mirar por los intereses de tus ciudadanos, que Cataluña no ingrese en la UE, quedas como el malo malísimo. Si sale el no, los independentistas no desaparecen por arte de magia, el problema de querer independizarse se extiende en el tiempo, como pasa en Escocia o Quebec. La tercera vía esta muerta, no hay posibilidades de llegar a un acuerdo que dure en el tiempo porque los independentistas siempre tirarán la cuerda hacia su lado, un acuerdo financiero que hace 15 años servía ahora es una gran mierda. ¿De que sirve ceder?, ¿para aguantar 10 años?, .... ¿de que sirve querer cambiar la Constitución para tener un país sostenibles con unos servicios públicos blindados si a los catalanes solo les importa lo que les pase a ellos si PPSOE solo quieren seguir en el poder si las leyes se hacen todavía peores?. Hemos visto lo que pasa en esta UE con los países del sur a merced de los del norte, ¿alguien con dos dedos de frente quiere lo mismo en España?. Yo paso de seguir con esta farsa, tarde o temprano se independizarán , así que en lugar que elijan ellos, elijo yo para que me afecte lo menos posible, para que el desastre que va a ocurrir sirva a medio-largo plazo para tener un país mejor.</p>\t\t\t\t\t</div>","date":"2015-09-28T13:11:14Z","page":2375},{"id":44197421,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Pues yo como aragonés y español espero que os separeis cuanto antes, la tercera vía esta muerta y lo habeis dejado ver en las elecciones. Y para estar en las mismas en 10 años me parece que tenemos los suficientes problemas ya como para estar preocupandonos de estas cosas. Los referendum sobre independencia no siven para nada, mirad Quebec y Escocia. La educación esta en manos de los independentistas que es como dejar a Fraga la española. Lo malo es que se reforzará el PP en España y destrozará a corto plazo cualquier atisbo de modernizar el país.</p><br />\t\t\t\t\t</div>","date":"2015-09-28T12:33:30Z","page":2373},{"id":44093481,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>La gran duda es si se quiere construir algo serio o no. El PP va a intentar todo lo posible para que el cambio solo se quede en Cataluña el problema es que si les dan la recaudación de impuestos todo el mundo lo va a querer. Se puede hacer algo asimétrico desde la simetria y la igualdad de oportunidades. Se deben blindar Educación, Sanidad, Pensiones y Servicios Sociales en la constitución y garantizar la igualdad de los españoles en estos ámbitos, eso es fundamental si se hizo con el pago de la deuda se puede hacer con eso. Una vez hecho queda el constuir un Estado limpio de corrupción, reforma de la Justicia y de las organizaciones de control, hacerlas mas independientes. Y por último hay que hacer un modelo de desarrollo sostenible que beneficie a todo el mundo. Una vez hecho esto se puede hablar del modelo de Estado y de competencias pero esto es fundamental meterlo en la Constitución, con esto se la da mucho más poder a los ciudadanos y a los técnicos y se les quita a los políticos.</p><br />\t\t\t\t\t</div>","date":"2015-09-11T16:51:55Z","page":2145},{"id":44069769,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>El ministro de defensa es tonto perdido. Ahora si que el Don Tancredismo de Rajoy es la mejor manera de actuar. Los partidos independentistas se van a ahogar en su propia mierda como le ha pasado a Tsipras en Grecia. Si no se cumplen las leyes en Europa no vas a ningún lugar y los catalanes si quieren la independencia van a tener que hacer por la vía legal, así de simple. Ibarretxe lo comprendió pero los del farol no lo estan viendo. Una DUI esta condenada al fracaso, a crear enfrentamiento en Cataluña y a crear una generación de independentistas desolados.</p><br />\t\t\t\t\t</div>","date":"2015-09-08T13:55:07Z","page":2121},{"id":40083911,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>¿No os cansáis de mediros el pene? A ver si levantamos un poco el nivel del debate que últimamente este hilo parece un Sálvame versión Autonomías.</p><p> </p><p>Yo no veo nada malo en el hecho de reunirse con el líder de la Liga Norte. Al fin y al cabo ambas formaciones parecen tener objetivos similares y compartir hoja de ruta puede venirles bien para presionar conjuntamente a organismos internacionales. Hoy he leído una noticia sobre un Think Tank norteamericano -no sé si incluso era el de Aznar- que criticaba el inmovilismo europeo en todo este asunto. </p><p> </p><p>Dejo el <a href=\"http://www.atlanticcouncil.org/blogs/new-atlanticist/how-the-voters-of-catalonia-may-change-europe\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">enlace</a> por si a alguien le interesa; está en inglés.</p><p> </p></div></blockquote><p>EEUU apoya las secesiones en la UE, le interesa una Europa débil y llena de conflictos mas fácil de controlar, mientras tanto ellos tienen otra política en su país con los Estados más díscolos.</p>\t\t\t\t\t</div>","date":"2014-01-19T22:15:03Z","page":932},{"id":39868878,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Para los que hablais de cambiar las cosas a través de la independencia y votais a ERC o a CiU, me producis una leve sonrisa. El independentismo de CiU y ERC es el independentismo del despotismo ilustrado. Solo deciros que en toda España somos millones los que queremos tener un pais de verdad donde el Estado de Bienestar sea el eje que vertebre el país, dónde las leyes se hagan en beneficio de las personas no de las élites hablen en el idioma que hablen ........... creo que el independentismo ha levantado valores en el pueblo catalán. Y ese sentimiento de cambio es positivo ya que es compartido por mucha gente que quiere que esto cambie.\t\t\t\t\t</div>","date":"2013-12-19T18:53:42Z","page":899},{"id":33425441,"thread":1490599,"title":"Meristation WRESTLING","content":"Parece que otra Wrestlemania más que dependerá en gran medida del Taker-HHH-¿? de lo que hagan Punk y JeriTroll y de lo que pueda improvisar Rock. Menos mal que vuelve el maletin.<br /><br />De este PPV poco que añadir, menos mal que tenemos a gente como Rhodes y Barret en segunda fila.\t\t\t\t\t</div>","date":"2012-02-20T08:41:32Z","page":347},{"id":33424554,"thread":1490599,"title":"Meristation WRESTLING","content":"Supongo que Orton hará de Justice League Leader contra del Rio, Henry y Christian.\t\t\t\t\t</div>","date":"2012-02-20T02:23:26Z","page":342},{"id":33415194,"thread":1490599,"title":"Meristation WRESTLING","content":"Espero que Kane patee en el culo a Cena. Cena necesita un turn heel como el comer, esta quemando su personaje. Pero también hay que decir que la WWE no tiene un face vendetodoalosniñospgera como Cena.\t\t\t\t\t</div>","date":"2012-02-19T15:09:35Z","page":335},{"id":33149355,"thread":1490599,"title":"Meristation WRESTLING","content":"Estoy seguro que nadie esperaba este resultado LOL. JUSTICE LEAGUE.\t\t\t\t\t</div>","date":"2012-01-30T03:49:52Z","page":314},{"id":33115442,"thread":1490599,"title":"Meristation WRESTLING","content":"La clave del Rumble es JeriTroll, yo no descartaría que acabara con los dos títulos en su poder después del Rumble. Preveo un combate a 4 para Wrestlemania entre Orton, Punk, JeriTroll y Barret. Barret y Orton ganan el Rumble.\t\t\t\t\t</div>","date":"2012-01-27T16:23:31Z","page":305},{"id":32771196,"thread":1490599,"title":"Meristation WRESTLING","content":"NOOOOOOOOOOOOOOOOOOO EL MARINERO TARUUUUUUUUUUGOOOOOOOOOOO\t\t\t\t\t</div>","date":"2012-01-03T02:06:18Z","page":275},{"id":32771179,"thread":1490599,"title":"Meristation WRESTLING","content":"Andre el Gigante y Earthquake.\t\t\t\t\t</div>","date":"2012-01-03T02:03:18Z","page":275}]}