{"id":1986183998,"name":"edward36","date":"17 Jun 2011","messages":182,"threads":[],"posts":[{"id":30366777,"thread":1621346,"title":"[Post oficial] Resident Evil The Mercenaries 3D ¡Meristation le pone un: 7!","content":"Hola.<br /><br />Yo la verdad es que estoy muy viciado, ya había tenido ocasión de jugar a anteriores versiones de mercenarios, y esta no deja de ser menos viciante.<br /><br />Es muy frenetico, te pones nervioso intentando conseguir el mayor numero de combos, buscando relojes si vas mal de tiempo, disparando a las piernas o cabeza para golpearles y ganar 5 segundos, pufff, que estres.<br /><br />El 3D personalmente me gusta, está muy conseguido el efecto de profundidad, y graficamente no dista mucho de lo visto en Wii por no atreverme a decir una versión como la de PS3, eso si creo que el Resident Evil Revelations le va a dar un buen repaso en todos los aspectos, algo mas que lógico.<br /><br />Yo ahora mismo estoy enganchado con el bicho final de (creo recordar) la fase 3-5 el murcielago creo que es, me está costando matar al puto bicho, al final lo dejé, hoy lo volveré a intentar.<br /><br />Lo dicho, a mi personalmente me encanta y no me arrepiento para nada de la compra, eso si, espero con muchisimas ganas el Revelation, pues este si es un resident Evil como dios manda.<br /><br />Yo le daría las notas que tiene entre 7 y 7,5 pues hay que tener en cuenta que es un juego arcade exclusivamente de matar todo lo que te venga además de ser un \"Extra\" o añadido en juegos completos de la saga resident evil, pero eso si, viciante es un rato y eso que no he provado el Online, miento, lo hice ayer o antes de ayer sobre las 00:00 de la noche y no había ni dios, hoy igualmente lo volveré a intentar.<br /><br />Ta luego.<br /><br />PD: Espero con muuuuuchísimas ganas el Resident Evil Revelations.\t\t\t\t\t</div>","date":"2011-07-06T11:16:56Z","page":41},{"id":30302305,"thread":1621346,"title":"[Post oficial] Resident Evil The Mercenaries 3D ¡Meristation le pone un: 7!","content":"Que tal.<br /><br />Yo me lo he comprado esta mañana también.<br /><br />Siendo sincero lo primero y único que he jugado a sido la demo de Resident Evil Revelations, la verdad me ha gustado la ambientación, el sonido y los graficos en 3D con un efecto muy guapo, y eso que está en desarrollo aún.<br /><br />Del mercenaries no lo he probado aún, a la tarde le echaré unas cuantas partidas.<br /><br />Por cierto con las prisas de venir a casa corriendo no me he fijado, yo lo he comprado del corte ingles y no me he parado a mirar si ya estaban \"Las Tarjetas Prepago\" de Nintendo 3DS.<br /><br />¿Sabeis algo al respecto, han salido ya las dichosas tarjetas?<br /><br />Por que manda huevos tener una tienda donde no puedes comprar nada, y si, después de lo de playstation 3, a mi me pueden esperar para meter una tarjeta de credito en eshop, psnetwork, o bazar de xbox.<br /><br />¿Cuantos de los que tenéis el juego lo primero que habeis hecho es lo mismo que yo?<br /><br />Jugar a la demo de Revelations, jajajjaj, si hiciera alguien una encuesta tengo la extraña sensación de que la respuesta sería rotunda, y no, no lo he comprado solo por la demo, me encanta resident evil.<br /><br />Ta luego.\t\t\t\t\t</div>","date":"2011-07-01T14:17:37Z","page":38}]}