{"id":1989871944,"name":"BioGen","date":"25 Nov 2006","messages":2900,"threads":[],"posts":[{"id":28445772,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Una pregunta para los \"pros\" del foro ( o cualquiera que la sepa responder). el ataque meteorobola tiene 50 de poder base, pero en climas se dobla a 100 (lluvia, sol, granizo, arena) y aparte se convierte en el tipo del clima. Ahí está mi duda, ya que por lógica en lluvia y sol, al potenciar un 50% los ataques de agua y fuego respectivamente, meteorobola se beneficiaría de ello y tendria de poder 150 en esos dos climas, el problema es que no estoy seguro de ello y no encuentro respuesta en ningun lado GRACIAS.\t\t\t\t\t</div>","date":"2011-02-25T13:08:48Z","page":342},{"id":27085995,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Si tienes algun shiny t los podría pasar\t\t\t\t\t</div>","date":"2010-11-14T17:53:31Z","page":339},{"id":26802992,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Pikachu Brawl\" data-cite=\"Pikachu Brawl\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Raykza\" data-cite=\"Raykza\"><div><p>na,na, esque me confundí editando.</p><p> </p><p>lo preguntaba porque he visto que algunos pokemon tenian por ejemplo un 75% de probabilidades de ser hembra y el 15% de ser macho y no sabia si pasaba lo mismo con sus crias</p><p> </p></div></blockquote>Sí, con sus crías pasa lo mismo. Pero si el huevo se abre en Pueblo Aromaflor, que la posibilidad de ser hembra aumenta al 100% (excepto con Pokémon que sólo pueden ser machos, como la familia de Hitmon).<p> </p><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i50.tinypic.com/2qd6hw4.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote>curioso dato lo del pueblo aromaflr, pero no se supone que cuando el abuelete te da un huevo, ya tiene prefijado snaturaleza habilidad y sexo?\t\t\t\t\t</div>","date":"2010-10-22T20:35:16Z","page":338},{"id":26787785,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Ahora tengo yo una duda, ¿porque la gente usa tanto giro rapido, cuando existe el movimiento despejar que hace la misma funcion mejorada?, ya que tambien quita pantallas y velos, y ademas es de tipo volador, el cual afecta a todos los tipos?\t\t\t\t\t</div>","date":"2010-10-21T17:06:30Z","page":337},{"id":26787537,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ACM_Hunter\" data-cite=\"ACM_Hunter\"><div><p>Hola de nuevo gente. Me ha surgido una duda, a ver si alguien puede echarme un cable.</p><p> </p><p><strong class=\"bbc\">¿Cómo consigo a un Poke con 2 movimientos huevo?</strong></p><p> </p><p>Estoy criando un Tentacool, y quiero que tenga desarme y giro rápido. Según he visto en Wikidex, desarme lo aprende de Skorupi, y Giro rápido de Kabuto (a su vez criando con Squirtle).</p><p> </p><p>La cuestión es que ya tengo tanto a Skorupi como a Kabuto con dichos ataques, pero a la hora de poner huevos, no aprende ambos. Tengo un Tentacool con desarme y otro con giro rápido, pero no aprende los 2 a la vez.</p><p> </p><p>¿Alguna ayuda?</p><p> </p><p>Saludos.</p><p> </p><p></p><p class=\"bbc_right\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i242.photobucket.com/albums/ff198/ACM_Hunter/sign-acm.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote>Para conseguirlo, el padre de tentacool tiene que tener aprendido ambos movimientos. He investigado un poco y solo anorith/armaldo son capaces de tener esos 2 movimientos a la vez, por tanto ellos deben ser los padres del tentacool xD. <p> </p><p>PD: Veo que armaldo tiene el mismo problema que tentacool y es que ambos movimientos los aprenden por huevo. En ese caso tienes que enseñarle por huevo solo giro rapido a tentacool y desarme mediante un tutor, que n platino esta en la ruta 212 y en HG/SS donde la torre batalla. Espero que te haya servido de ayuda.</p>\t\t\t\t\t</div>","date":"2010-10-21T16:45:10Z","page":337},{"id":25617062,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"acuadala93\" data-cite=\"acuadala93\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BioGen\" data-cite=\"BioGen\"><div><p>Hola una pregunta, ¿Alguien sabe que cruces hay que hacer para obtener un quaqsire con maldicion y recuperacion a la vez? Ambos son movimeintos huevo, y recuperacion solo lo parende en HG/SS. Gracias!!</p><p> </p></div></blockquote><p>Yo tengo un quagsire al 100 con maldicion , lo saque juntando un wooper y un slowpoke , para recuperacion prueba a sacar primero un wooper con maldicion y la cria la juntas con un corsola o un milotic con recuperacion.</p><p> </p></div></blockquote>Gracias, lo que haré sera juntar un corsola(recuperacion nivel 13) con un slowpoke con maldicion, y el corsola resultante cn un wooper jeje.\t\t\t\t\t</div>","date":"2010-07-22T20:40:04Z","page":316},{"id":25616485,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Hola una pregunta, ¿Alguien sabe que cruces hay que hacer para obtener un quaqsire con maldicion y recuperacion a la vez? Ambos son movimeintos huevo, y recuperacion solo lo parende en HG/SS. Gracias!!\t\t\t\t\t</div>","date":"2010-07-22T19:54:33Z","page":316},{"id":25328820,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"[quote name=\"Choco_Robot\"]...<br />[/quote]<br /><br />Ahí está el problema, que ma da la sensación de que no lo tiene ningun entrenador en el juego, por lo tanto no puedo pedilo por la la GTS... u.u<br />Iré al tema de intercambios.<br />Gracias  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br />[/quote]<br />Ese es un tema a solucionar, no es normal que no puedas pedir un pokemon en la gts si no lo has visto en el juego porque te limita muchisimo si no tienes un conocido con el que puedas intercambiar.\t\t\t\t\t</div>","date":"2010-06-30T12:09:49Z","page":311},{"id":25223159,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"refixed\" data-cite=\"refixed\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leiwyn\" data-cite=\"Leiwyn\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"rules\" data-cite=\"rules\"><div><p>Donde la has comprado? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> que no la veo en ningún sitio!</p><p> </p></div></blockquote><p>En el Media Markt, almenos en Girona hay xD </p><p>tanto la guía de Kanto como la de Johto. Tienes algun Media Markt cerca? si es así prueba a ver si tienen</p><p> </p></div></blockquote>¿Ya ha salido la parte de Kanto? Pues a ver si la compro, que tengo la primera parte y quiero completar la colección.<p> </p></div></blockquote>La verdad es que vaya negocio se han montado con esto de la guia por partes y el precio de cada una...lo que hace la nostalgia xD pero bueno el juego lo vale.\t\t\t\t\t</div>","date":"2010-06-22T18:42:13Z","page":309},{"id":25215565,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"acuadala93\" data-cite=\"acuadala93\"><div><p>Bueno, si quieres seguir con el equipo ya te daras cuanta tu de cuando necesitas hacer cambios , y lo de las cajas y la guarderia, a ver, las cajas solo sirven para almacenar los pokemons que captures , en la guarderia los pokemons que dejes pondran huevos que se abriran al andar llevandolos en el equipo y los pokemons que dejes (solo dos) subiran de nivel a medida que andes, pero ten en cuenta que un pokemon sera mas fuerte si lo entrenas peleando en vez de subirlo en la guarderia.</p><p> </p></div></blockquote>Bueno esto no es exactamente así, dejarlos en la guardería no es bueno ni malo, simplemente no recoje los puntos de esfuerzo de los combates, pero eso puede hacerlo mas adelante. Ademas, a los niveles del juego por los que va el amigo, le vendria bien para subir rapido de nivel a un pokemon que capture recientemente.\t\t\t\t\t</div>","date":"2010-06-22T10:31:04Z","page":308},{"id":25180653,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Alguien estuvo hoy en la final d madrid?Fue todo un caos, habia miles d personas y hubo alguna que otra bronca ya que mucha gente se quedo sin participar al haber solo 256 plazas. Yo tuve la gran suerte que fui el ultimo que pudo inscribirse. Por el torneo en si, había mucho guiri europeo que por lo visto habia perdido habia perdido en su pais y se vienen al nuestro a quitarnos las plazas hay que joderse xD, en lo personal caí en la quinta ronda, pero me siento orgulloso, quedar 15/256 no esta nada mal jeje.\t\t\t\t\t</div>","date":"2010-06-19T16:30:25Z","page":308},{"id":24969827,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Me parecen bien las reglas, aunque lo que algunos dicen que no importa que los pokemon esten chetados, NO, si se juega con el juego de pokemon , se juega con lo que te proporciona el juego, si quereis altos ivs en todas las estadisticas, os vais al shoddy battle ese y solucionado, pero cada cosa en su sitio, que no es justo que unos nos peguemos un curre de horas con cada pokemon y los listos usen el pokesav para realizar todo el trabajo.\t\t\t\t\t</div>","date":"2010-06-06T12:08:25Z","page":302},{"id":24726757,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"broksee\" data-cite=\"broksee\"><div><p>¿Absurdo?</p><p> </p><p>Ninetiles, en UU, sweepea a la mayoría, con su speed, hypno, +NP y esos dos atak, sweepea a casi todo, lo que es tontería es meter a un sweeper un atak. que debería llevar un supporter... u.u</p><p> </p><p>Para el del Scizor: Como veas, yo que tu le metía unos 16 en speed para intentar atacar antes que los otros scizor...</p><p> </p><p></p><p class=\"bbc_center\"><strong class=\"bbc\"><span style=\"font-size: px;\">Mis ojos lloran sangre por leer vuestra mierda</span></strong></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img404.imageshack.us/img404/4709/firmadark.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote>broksee el chico se refiere a que ataques ponerle al ninetales que ya tiene, al d nivel 55, por eso digo que es absurdo porque no puede aprenderlos.<p> </p><p>Otra cosa, alguien tiene un darkrai? lo necesito para que mi smeargle aprenda brecha negra de otra forma es imposible. Yo podría dar un jirachi por ejemplo.GRACIAS.</p>\t\t\t\t\t</div>","date":"2010-05-18T21:55:45Z","page":294},{"id":24724498,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"El chico esta hablando efectivamente de su ninetales, asi que decirle que le ponga hipnosis o energibola es absurdo, nose realmente no es un pokemon muy versatil, pero lo ideal seria lanzallamas, fuego fatuo, dia soleado y rayo solar, o cambia estos dos últimos por pulso umbrio y pazmental/maquinación.\t\t\t\t\t</div>","date":"2010-05-18T20:07:32Z","page":293},{"id":24708629,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"broksee, en combates dobles, si yo uso señuelo con un pokemon o tengo uno con la habilidad colector, el salpicar de un kyogre por ejemplo, me seguiría dañando a ambos pokemon?\t\t\t\t\t</div>","date":"2010-05-17T19:15:31Z","page":292},{"id":24677805,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"broksee, como funcioa el ataque gravedad?, porque lei en smogon que si dusknoir lo usa, su puño dinamico tiene un 83% de precision y su fuego fatuo no falla.\t\t\t\t\t</div>","date":"2010-05-15T16:35:37Z","page":291},{"id":24474130,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Una pregunta para los que entiendan (broksee x ejemplo). Para el torneo que pokemon son los mas competitivos?, teniendo en cuenta estas reglas: <a href='http://origin.pokemonvgc.com/es/regulations.php' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://origin.pokemo...regulations.php</a><br />Como super legendarios llevaría a Kyogre y Dialga (solo se puede luchar con 2) y como los otros veo como imprescindible a blissey, que otras ociones me recomendais?. Como este año se pueden usar estos superlegendarios, los pokemon no ubers estan en desventaja, y todo el mundo ira a saco con kyogres mewtwos y demases, era mas divertido el año pasado pero es lo que hay.\t\t\t\t\t</div>","date":"2010-04-30T18:38:53Z","page":273},{"id":24341589,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"No viene mucho a cuento, pero quien tenga tuenti observara que pokemon esta viviendo una segunda juventud gracias a un evento que consiste en poner tu poke favorito como imagen de tu perfil.xD\t\t\t\t\t</div>","date":"2010-04-20T22:36:56Z","page":263},{"id":24331590,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo ire con unos amigos, lo malo es que los legendarios están permitidos este año asi que nos hartaremos de ver kyogres, dialgas, mewtwos,etc... xo bueno aunk solo sea por el shini eevee valdra la pena xD\t\t\t\t\t</div>","date":"2010-04-20T13:09:08Z","page":262},{"id":24256637,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Pero entonces para aprovechar los 568 puntos d ataque de mi marowak  a quien me recomiendas como batton passer? porque esta claro que es demasiado lento como para atacar con su velocidad\t\t\t\t\t</div>","date":"2010-04-14T19:15:11Z","page":244},{"id":24256319,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Tengo una duda desde hace tiempo, espero que gente como broksee m la resuelva. Vereis si uso un ninjask batton passer y hago danza espada antes del relevo, que se pasa el ataque del SD o la velocidad de su habilidad impùlso, porque si se pasan ambas desde luego es un imprescindible en cualquier equipo.\t\t\t\t\t</div>","date":"2010-04-14T18:57:45Z","page":244},{"id":24167935,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Cuando los pokes salen del huevo, como tienen nivel 1, lo suyo es dejarlos en la guarderia hasta el 20 más o menos y que ya puedan luchar solos.\t\t\t\t\t</div>","date":"2010-04-08T00:04:19Z","page":222},{"id":24156067,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Matías el humilde\" data-cite=\"Matías el humilde\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Soninsoft\" data-cite=\"Soninsoft\"><div><p>Lo del video del  evento de Arceus: consiste en  hacerlo por 2ª vez, pero con un Arceus</p><p>capturado en D/P/Pl, en la sala del origen.......lo habían dicho en Serebii, </p><p>pero lo quitaron, y ese vídeo lo demuestra......el problema es que si Nintendo no reparte</p><p>la flauta Azur para D/P/Pl, no se podrá hacer (a menos que se use el pokesav para</p><p>activarlo con TM creadas)..................</p><p> </p><p>El pokerús, si no recuerdo mal, <strong class=\"bbc\">duplica los puntos de esfuerzo (EV's) ganados..........</strong></p><p> </p></div></blockquote><p>Joder, que alguien me pase un pokemon con pokerus por favor...</p><p> </p></div></blockquote>Aver el pokerus no conseguira que tus pokemon tengan estadisticas mayores,que me parece a mi que te estas liando, solo sirve para hacer mas rapido el proceso de entrenamiento de esfuerzo, del cual no pareces tener mucha idea siendo un tema un poco complejo, asi que si no estas metido en esto de la competicion tampoco te interesa demasiado.\t\t\t\t\t</div>","date":"2010-04-07T11:35:06Z","page":217},{"id":24151006,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Curiosidad: Para quien quiera obtener el objeto restos, a parte de llevarlo el snorlax salvaje, se pueden conseguir infinitos al utilizar ladron contra el swalot de koga (2º vuelta de la liga), habiendo utilizado antes el movimiento intercambio para que su habilidad viscosidad no haga efecto.\t\t\t\t\t</div>","date":"2010-04-06T21:34:50Z","page":216},{"id":24127262,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Las ventas no garantizan calidad, mientras el juego sea bueno, que venda lo que quiera, y siendo un pokemon nunca vendera poco.\t\t\t\t\t</div>","date":"2010-04-05T11:57:27Z","page":209},{"id":24084416,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"refixed\" data-cite=\"refixed\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KalEL1988\" data-cite=\"KalEL1988\"><div><p>Entonces tengo que darle a regalo misterioso y luego conectar la consola al pokewalker y ya?</p><p> </p><p>YA VOY jajaja</p><p> </p><p>Por cierto, he puesto a un Ditto y a un Dratini a follar porque quiero un dragon maquinon. ¿Que tipo de Dratini es mejor?</p><p> </p><p>Es decir, que naturaleza me recomendais y todo eso para luego entrenarlo con EV's IV's y Wonkis?</p><p> </p></div></blockquote>Mi Ditto y mi Magby no follan hasta que haya luna llena, por lo visto... Llevan 3 días y aún no han hecho nada.<p> </p></div></blockquote>Me parece que magby es un pokemon bebe y no puede criar.\t\t\t\t\t</div>","date":"2010-04-01T14:18:56Z","page":191},{"id":24054344,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KalEL1988\" data-cite=\"KalEL1988\"><div><p>Yo tengo a mi Pdgeot en nivel 37-38 y es el mas fuerte que tengo ahora mismo.</p><p> </p><p>¿Aun estoy a tiempo de entrenarlo con EV's de esos para convertirlo en una fucking maquina de matar?</p><p>Lo digo porque no se ni como funciona eso de los EV's y no se que tendria que matar o donde xD</p><p> </p></div></blockquote>Imposible, para entrenar a un pokemon en evs tiene que tener el contador de estos al 0, y supongo que tu pajarillo lo atrapaste al principio de la aventura por tanto disfrutalo que para el modo historia todo esto de los evs y los ivs es innecesario. =)\t\t\t\t\t</div>","date":"2010-03-30T11:36:37Z","page":178},{"id":24050636,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Drifter_666\" data-cite=\"Drifter_666\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BioGen\" data-cite=\"BioGen\"><div><p>Sigo sin apoyar la idea, ademas que esta mintiendo ya que no pensara que nos creamos ( al mnos yo) que su darkrai legalmente atrapado tenia casi 5 estadisticas con 31 ivs. xD Pero bueno que yo soy el malo lo siento mucho.</p><p> </p></div></blockquote>No. No eres el malo. Pero si no te gusta, puedes hacer dos cosas:<p>- Si sólo vas a decir algo que no aporta nada, te callas.</p><p>- Si quieres comentar desde el respeto que no apoyas la idea, lo dices.</p><p> </p><p>Tú has soltado una frase que directamente está mandando al carajo lo que pide el forero.</p><p>No te lo creas, pero de cualquier manera, Darkrai es uber y pocas veces podrá usarlo....asi que...</p><p> </p><p> </p><p>Cambiando de tema, acabo de llegar a Kanto y......en fin, sin comentarios.....bueno sí, uno......que se me han caído los huevos al suelo.</p><p> </p></div></blockquote>Pos si considero que lo que hace no es legal no me pienso callar, que parece que lo que digo es un delito, y le contesto de esa forma por intentar tomarnos el pelo, es que es la leche ya que mandes callar lo que es correcto y al otro no le digas nada.\t\t\t\t\t</div>","date":"2010-03-29T23:49:37Z","page":175},{"id":24050316,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Sigo sin apoyar la idea, ademas que esta mintiendo ya que no pensara que nos creamos ( al mnos yo) que su darkrai legalmente atrapado tenia casi 5 estadisticas con 31 ivs. xD Pero bueno que yo soy el malo lo siento mucho.\t\t\t\t\t</div>","date":"2010-03-29T23:16:27Z","page":175},{"id":24050021,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KalEL1988\" data-cite=\"KalEL1988\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BioGen\" data-cite=\"BioGen\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Karmona\" data-cite=\"Karmona\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BioGen\" data-cite=\"BioGen\"><div><p>A hacer trampas a tu casa</p><p> </p></div></blockquote><p>Porque acusas sin saber??</p><p> </p></div></blockquote>Para mí quien usa elementos externos al juego es un tramposo, pokesav incluido, y más si encima es para crear pokemons...<p> </p></div></blockquote><p>Consiste en lanzar aros.</p><p> </p></div></blockquote>No entiendo.\t\t\t\t\t</div>","date":"2010-03-29T22:50:27Z","page":175},{"id":24049405,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Karmona\" data-cite=\"Karmona\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BioGen\" data-cite=\"BioGen\"><div><p>A hacer trampas a tu casa</p><p> </p></div></blockquote><p>Porque acusas sin saber??</p><p> </p></div></blockquote>Para mí quien usa elementos externos al juego es un tramposo, pokesav incluido, y más si encima es para crear pokemons...\t\t\t\t\t</div>","date":"2010-03-29T22:08:35Z","page":175},{"id":24048885,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"A hacer trampas a tu casa\t\t\t\t\t</div>","date":"2010-03-29T21:36:57Z","page":175},{"id":24047694,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"manuel2122\" data-cite=\"manuel2122\"><div><p>Hola, a ver si podeis ayudarme con mi Feraligatr</p><p> </p><p>Nivel: 36</p><p>PS: 121</p><p>Ataque: 81</p><p>Defensa: 81</p><p>At. especial: 77</p><p>Def. especial: 71</p><p>Velocidad: 70</p><p> </p><p>Naturaleza: modesta</p><p> </p><p> </p><p>Haber como lo veis.</p><p> </p><p>PD: Voy por el lago Furia</p><p> </p></div></blockquote>Que quieres que te digamos? No lo has entrenado en evs no? Y si es de la aventura, en ivs tampoco asi que disfrutalo mientras te pasas el modo historia.\t\t\t\t\t</div>","date":"2010-03-29T20:21:31Z","page":174},{"id":24046250,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"refixed\" data-cite=\"refixed\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"broksee\" data-cite=\"broksee\"><div><p>A mi me mola uno LO</p><p> </p><p>Sería algo así:</p><p> </p><p>Magmortar@LO</p><p>Timid</p><p>252 atak spe / 252 speed / 6 hp</p><p>-FlameThrower</p><p>-ThunderBolt</p><p>-HP Fight/Ice</p><p>-Shadow Ball</p><p> </p><p>No estoy seguro si aprende SB</p><p> </p><p>Necesitas que te salga con natu miedosa (timid) osea +speed -atak y con 28 iv's en atak spe y speed mínimo, es suficiente para que sea bueno.</p><p> </p><p></p><p class=\"bbc_center\"><strong class=\"bbc\"><span style=\"font-size: px;\">Cada vez que escribes bien, Bob es feliz, por favor, no apagues su sonrisa</span></strong></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img9.imageshack.us/img9/8946/firmabobmeri.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote>Bueno, pues, al final, me voy a quedar con un Magmar activo, que ya estoy hasta los cojones de buscar y buscar y no encontrar ni uno miedoso. Ahora bien, ¿qué significa el LO, y qué ataque es HP Fight/Ice? Y por cierto, Bola Sombra no lo aprende ni por nivel ni por MT.<p> </p><p>Edito: joder, un Magmar manso me salen estos IVs según la calculadora de Pokéxperto:</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i42.tinypic.com/14e3mdt.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p>¿Qué hago?</p><p> </p></div></blockquote> Revisa bien si has puesto todo correctamente (nv)porque es un poco imposible xD. HP Fight/Ice es poder oculto de lucha o hielo. LO es el objeto vidaesfera, que aumenta tu ataque a expensas de unos pocos ps cada turno.\t\t\t\t\t</div>","date":"2010-03-29T18:48:41Z","page":174},{"id":24045809,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"acuadala93\" data-cite=\"acuadala93\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"acuadala93\" data-cite=\"acuadala93\"><div><p>Bueno, ya he conseguido la sexta medalla y mi equipo es:</p><p> </p><p><em class=\"bbc\">feraligatr </em>nv.37&gt; colm. hielo,surf,triturar y cuchillada</p><p> </p><p><em class=\"bbc\">bellosom</em> nv.37&gt; hoja magica,acido,paralizador y mega agotar (se que necesita una mejora <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">)</p><p> </p><p><em class=\"bbc\">ampharos</em> nv.38&gt; puño trueno,chispazo,carga y onda trueno</p><p> </p><p><em class=\"bbc\">ninetales</em> nv36&gt; lanzallamas,rayo confuso, vendetta y atq. rapido (necesita una mejora mas que bellosom <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">)</p><p> </p><p><em class=\"bbc\">kangaskhan</em> nv42&gt; enfado,puño mareo,megapuño y triturar</p><p> </p><p> </p><p>Ahora mi duda es , necesito completar mi hueco con un pokemon volador, asi que que me recomendais, ¿un lugia o un skarmory?</p><p> </p></div></blockquote><p>Sigo necesitando ayuda de alguien para decidirme <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, ahora he pensado en añadir un honkcrow (o como se escriba), que opinais?</p><p> </p></div></blockquote>Jeje yo estoy igual que tú, eligiendo mi equipo. Personalmente me gustan los pokemon raros y exoticos, y tanto lugia como skarmory son de todo menos eso, así que la opción de honchcrow me parece más correcta. Por ejemplo mi volador en la aventura es Chatot. Hay páginas como smogon, que te dicen los diferentes set para tus pokemon, está bastante bien, aunque a mí me gusta personalizar un poco más.\t\t\t\t\t</div>","date":"2010-03-29T18:16:20Z","page":174},{"id":24007929,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"broksee\" data-cite=\"broksee\"><div><p>Pues veamos:</p><p> </p><p>Sobre los iv's, dije que NO siempre te salen buenos, no que nunca ._.</p><p> </p><p>Sobre los que hacen \"trampas\" según tú, ¿has parado a pensar que pueden llevar años, día tras día currándose cada uno de sus pokes, y que cuando ven algo que les ayuda a solventar todo el trabajazo que eso les llevaba antes, se ahorran y tienen tiempo de otras cosas? Y ojo, conozco a varios, que aún se siguen currando manualmente a sus pokes.</p><p> </p><p>Creo que aquí hablais sin saber, desde un punto de vista, como \"verde\", y por supuesto, no defiendo totalmente a la peña que savea, SOLO a los que VERDADERAMENTE SÉ, que se han estado esforzando en entender, la teoría, y haberla conseguido llevar a la práctica, y que al final, pues por x o por y han tenido la necesidad de usar el atajo.</p><p> </p><p>Lo que no defiendo son los hoygans espontáneos que vienen y te piden, team completo con item, habiliyts, natus, iv's, ev's, atak y hasta si por ellos fueran que les des tus putos pokes joder, esa peña, me repatea los huevos...</p><p> </p><p></p><p class=\"bbc_center\"><strong class=\"bbc\"><span style=\"font-size: px;\">Cada vez que escribes bien, Bob es feliz, por favor, no apagues su sonrisa</span></strong></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img9.imageshack.us/img9/8946/firmabobmeri.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote>Logicamente habra de todo, pero la mayoria son tramposos, y estoy seguro que ese \"atajo\" como mencionas es mejor que el poke que se han currado durante \"años\".<p>Asi que no vayas con tantos aires y me digas que mejor me calle porque esa es la verdad, y lo de los ivs en pokemon salvajes, no tienen porque ser malos o buenos, simplemente van del valor 0 al 31 aleatoriamente, y hay la misma probabilidad que te salgan con todo al 0 que al 31...</p>\t\t\t\t\t</div>","date":"2010-03-26T15:24:41Z","page":149},{"id":24007624,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"broksee\" data-cite=\"broksee\"><div><p>Bue, tú verás Hyke, ya te digo, si fuera por malas experiencias... u.u</p><p> </p><p>Yo me metí en el ranking metiéndome con un pro de allí (llamado Kira), y me expulsaron durante 3 dias, cuando volví, me quedé, y poco a poco, hasta hoy, me he distanciado, mas que nada, porque ya solo me haxeaban, asique solo echo amistosas.</p><p> </p><p>Como veas, pero Luka para mi es abusivo y me da asco xDD</p><p> </p><p>Mis huevos se esfuerzan... u.u, te aseguro que hasta yo, hago mejores diseños que las mierdas que hacen ellos, y si, puede que sea también la nostalgia, que por lo que veo, según tú, das a entender, que la tenemos ¿sobrevalorada? OJO, que de las dos primeras gens, te salvo  muchos pokes que me molan, pero mas que no, pero aún así, me gustan mas que los nuevos :3</p><p> </p><p>Joer tio, no damos ni una ¿no? No tenemos nada en común o que xDD</p><p> </p><p>Bueno si, que nos mola pokemon, cada uno con intereses y metas distintas en él, pero nos gusta :3</p><p> </p><p>Para Bio: Por favor, antes de hablar sin saber, mejor no digas nada... u.u</p><p> </p><p></p><p class=\"bbc_center\"><strong class=\"bbc\"><span style=\"font-size: px;\">Cada vez que escribes bien, Bob es feliz, por favor, no apagues su sonrisa</span></strong></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img9.imageshack.us/img9/8946/firmabobmeri.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote>Si me explicaras por que me equivoco me sería de más utilidad.Gracias =)\t\t\t\t\t</div>","date":"2010-03-26T15:02:01Z","page":148},{"id":24007440,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"broksee\" data-cite=\"broksee\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"PitufoTontin\" data-cite=\"PitufoTontin\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Drifter_666\" data-cite=\"Drifter_666\"><div><p>Más Ley de Murphy <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> xDD ahora ni un Pineco con natu decente.</p><p> </p></div></blockquote><p>¿No hay ningún pokemon con sincronía, cómo Abra, que puedas utilizar para forzar que te salgan pokemons con la naturaleza que quieras?</p><p> </p><p>Supongo que ya lo sabrás, pero te buscas un Abra con sincronía y la naturaleza que quieras, dejas que te lo desmayen pero lo mantienes el primero del grupo y aumenta muchísimo que salgan los pokes con la naturaleza que tiene ese Abra.</p><p> </p><p>Dado que hay cuatro/cinco naturalezas útiles, con buscar esos Abras con sincronía, ya tienes tus \"cazadores\" de naturalezas</p><p> </p></div></blockquote><p>En realidad, el meollo del asunto son los iv's cosa que en un poke salvaje, los tendrá casi siempre, malos malos.</p><p> </p><p></p><p class=\"bbc_center\"><strong class=\"bbc\"><span style=\"font-size: px;\">Cada vez que escribes bien, Bob es feliz, por favor, no apagues su sonrisa</span></strong></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img9.imageshack.us/img9/8946/firmabobmeri.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote>Siento contradecirte, pero lo que has dicho no tiene nada que ver, un pokemon salvaje puede tener perfectamente buenos ivs, independientemente del nivel. Ayer mismo atrape un dewgong al nivel 49 con 31 ivs en ataque especial y velocidad, el cual viene muy bien para usar en la guarderia y que sus crias hereden sus ivs mediante crianza.\t\t\t\t\t</div>","date":"2010-03-26T14:49:15Z","page":148},{"id":24007378,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"El problema del juego competitivo es que si quieres ser competitivo (valga a redundancia) tienes que hacer trampa, perdiendo asi toda la esencia de pokemon. La de poner mil huevos hasta que salga el deseado, la de comerte la cabeza hasta encontrar los ivs adecuados, hacer otros tantos cruces para tener ese ansiado mov.huevo, todo un trabajo que se va al garete al luchar contra cobardes que usan pokemon con todas las estadisticas al maximo, shinis, y con ataques imposibles. La verdadera esencia de pokemon, es jugar legalmente e intentar ser competitivo de esa forma, y asi luchar con tus amigos los cuales tambien son legales claro.\t\t\t\t\t</div>","date":"2010-03-26T14:45:07Z","page":148},{"id":23614096,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Para el que no lo sepa o le interese conseguir a arceus de manera legal ¬¬, a partir de hoy se puede conseguir via wifi en todos los centros GAME, en España claro.\t\t\t\t\t</div>","date":"2010-02-26T14:43:32Z","page":89},{"id":23592432,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"TRAILER POKÉMON HEARTGOLD & SILVER (Pokéwalk) <br /><embed src=\"http://media.mtvnservices.com/mgid:moses:video:gametrailers.com:62281\" width=\"512\" height=\"288\" type=\"application/x-shockwave-flash\" allowFullScreen=\"true\" allowScriptAccess=\"always\" base=\".\" flashVars=\"\"></embed> <br />La verdad es que este aparejo lo estamos olvidando por aquí pero puede resultar muy interesante. Creo recordar que cada paso que dabas es un punto de expiriencia del pokemon del pokewalkr, y además están los regalos misteriosos (vuelven!!) y demás xorradas curiosas jaja. <br />PD: Por supuesto solo resultara curioso a los que jugamos limpiamente, ya que los tramposos que usan pokeshark les dara igual  subir a su pokemon de nivel, o lograr ciertos objetos. Me enerva esa gente que tiene todo el equipo de shinis o los pokes con todas las estadisticas al maximo!TRAMPOSOS\t\t\t\t\t</div>","date":"2010-02-24T22:05:50Z","page":88},{"id":21537981,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jesuliko\" data-cite=\"Jesuliko\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"josefer\" data-cite=\"josefer\"><div><p>Impresionante Hamilton con lo cargado que iba ha sido el primero, bien por el que tiene todas las de ganar aunque la carrera es larga, luego Alonso no esta nada mal, sale 5 y con una carga muy buena para intentar el podio <strong class=\"bbc\">si hace una buena salida</strong>, haber si mañana tiene suerte porque lo puede conseguir.</p><p> </p></div></blockquote>Eso lo veo dificil viendo como va el R29 en las salidas... <img alt=\":-/\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_incorformista.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Sale por la zona limpia o no?</p><p> </p></div></blockquote>Sí, sale por zona limpia, además el coche sin kers tiene mejores salidas ( el renault ), ya lo vimos en monza, y alonso suele encontrar huecos facilmente y no tiene muchos coches delante.\t\t\t\t\t</div>","date":"2009-09-26T19:12:37Z","page":595},{"id":21537887,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"teksui\" data-cite=\"teksui\"><div><p>ponía Alonso 158 y yo flipando <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>jaja lo siento hice un copy/paste y tenia esa errata, pero deduje que serian 658, no 158 xD\t\t\t\t\t</div>","date":"2009-09-26T19:06:08Z","page":594},{"id":21537725,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Las CARGAS de combustible!! 1. Hamilton McLaren-Mercedes 660.5 2. Vettel Red Bull-Renault 651.0 3. Rosberg Williams-Toyota 657.5 4. Webber Red Bull-Renault 654.5 5. Barrichello Brawn-Mercedes 655.5 6. Alonso Renault 658.0 7. Glock Toyota 660.5 8. Heidfeld BMW-Sauber 650.0 9. Kubica BMW-Sauber 664.0 10. Kovalainen McLaren-Mercedes 664.5 11. Nakajima Williams-Toyota 680.7 12. Button Brawn-Mercedes 683.0 13. Raikkonen Ferrari 680.5 14. Buemi Toro Rosso-Ferrari 678.0 15. Trulli Toyota 690.9 16. Sutil Force India-Mercedes 693.0 17. Alguersuari Toro Rosso-Ferrari 683.5 18. Fisichella Ferrari 678.5 19. Grosjean Renault 683.0 20. Liuzzi Force India-Mercedes 656.0\t\t\t\t\t</div>","date":"2009-09-26T18:55:38Z","page":594},{"id":21334758,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pesos<br /><br />1. Lewis Hamilton, McLaren, 653.5kg 2. Adrian Sutil, Force India, 655 3. <br />Kimi Raikkonen, Ferrari, 662 4. Heikki Kovalainen, McLaren, 683 <br />5. Rubens Barrichello, Brawn GP, 688.5 6. Jenson Button, Brawn GP, 687 <br />7. Vitantonio Liuzzi, Force India, 679.5 8. Fernando Alonso, Renault, 677.5 <br />9. Sebastian Vettel, Red Bull, 682 10. Mark Webber, Red Bull, 683 <br />11. Jarno Trulli, Toyota, 703 12. Romain Grosjean, Renault, 699.8 <br />13. Robert Kubica, BMW Sauber, 697.5 14. Giancarlo Fisichella, Ferrari, 690 <br />15. Nick Heidfeld, BMW Sauber, 697.5 16. Timo Glock, Toyota, 709.8 <br />17. Kazuki Nakajima, Williams, 706.2 18. Nico Rosberg, Williams, 708.6 <br />19. Sebastien Buemi, Toro Rosso, 706 20. Jaime Alguersuari, Toro Rosso, 706\t\t\t\t\t</div>","date":"2009-09-12T17:01:00Z","page":565},{"id":21290761,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ahora que hablais de Bourdais, se me acaba de pasar por la cabeza si el accidente que tuvo massa, le hubiera ocurrido a él, porque si no recuerdo mal, conducía con las gafas debajo del casco...Hubiera sido fatal que el cristal le estallase en el ojo, a lo que pienso, ¡ Porqué no usaba lentillas?\t\t\t\t\t</div>","date":"2009-09-09T21:30:25Z","page":561},{"id":19685880,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"En mi opinion Vettel se mereceria la fama que tiene Nakajima, porque aparte de lo de Kubica de este año, fue uno de los factores para que Alonso no ganara su tercer mundial, al embestirle en china 07, carrera que gano Hamilton.\t\t\t\t\t</div>","date":"2009-05-23T22:05:06Z","page":337},{"id":19295480,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jackkk\" data-cite=\"jackkk\"><div><p>650kg y solo puede quedar 7, vaya mierda coche <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Te equivocas, ha sido Alonso el que no ha colocado el monoplaza en 5ª posición que debería ser la natural de su coche en este GP, observa la diferencia de tiempos entre Q2 y Q3 y junto al peso verás que el que menos mejora es Alonso, es más su primer sector en la última vuelte fue pésimo.[/gotopost]</p><p> </p></div></blockquote>Seguramente haya sido un error de Alonso, lo que nos da esperanzas para mañana, al no ser la septima posicion real.\t\t\t\t\t</div>","date":"2009-04-25T21:44:22Z","page":274},{"id":19295425,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BioGen\" data-cite=\"BioGen\"><div><p>Es que curiosamente los coches más rápidos son los que no lo llevan. Felicidades a Redbull por hacer el coche que tienen sin trampas, sin kers y sin polémicas. Sin duda son todo un ejemplo en el paddock.</p><p> </p></div></blockquote><p>Ahí dónde lo ves, el difusor de RBR y el acabado del alerón trasero es igual de \"discutible\" que el de los Brawn.</p><p> </p></div></blockquote>Pero si redbull no tiene ni doble difusor...\t\t\t\t\t</div>","date":"2009-04-25T21:42:30Z","page":274},{"id":19291043,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Es que curiosamente los coches más rápidos son los que no lo llevan. Felicidades a Redbull por hacer el coche que tienen sin trampas, sin kers y sin polémicas. Sin duda son todo un ejemplo en el paddock.\t\t\t\t\t</div>","date":"2009-04-25T16:19:22Z","page":273},{"id":19290773,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Hombre, Lobato lleva una mala época en cuanto a los cabreos. </p><p> </p><p>Aclaro que ni he visto lo que le han dicho, ni como se lo han dicho, porque no he visto ni un segundo de la clasificación..pero ya digo que tampoco es que me parezca un asunto tan grave. </p><p> </p><p>Saludos.</p></div></blockquote>Grave no es, pero ahí la razón la tenía Lobato porque los equipos dan poca información, y Renault la primera. Por cierto parece que el R29 con kers va un poco peor que sin él, esperemos que le ayude en la salida porque sino habría que replantearse si seguir con él...\t\t\t\t\t</div>","date":"2009-04-25T15:58:15Z","page":272},{"id":19290625,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Denisdj tiene razon en lo que dice, y a parte cuando Alonso lanzó esa réplica, Lobato se cabreó y dijo que los equipos daban muy poca información y que por eso se tenían que fijar en las caras. Incluso menospreció a todo el equipo Renault por no confirmar si llevaban o no el kers para esta carrera, tildándolo de \"absurdo\".\t\t\t\t\t</div>","date":"2009-04-25T15:47:15Z","page":272}]}