{"id":1992494612,"name":"Blight","date":"9 Dic 2011","messages":1499,"threads":[],"posts":[{"id":37515728,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Juanma219\" data-cite=\"Juanma219\"><div><p>Releyendo el capitulo, me he fijado en que Hashirama, cuando acaba con Madara parece que se da cuenta de que hay alguien observando. Aquí pongo la imagen.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img2.submanga.com/pages/188/18888802e/15.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>El capítulo fue muy flojo si no fuera por esa precisa observación.</p><p> </p><p>Y para los que dicen que <strong class=\"bbc\">Madara ha sido el único en tener una muerte de ninja</strong>, no olvidemos que Rin murió del mismo modo. Rodeada tanto ella como sus amigos de mentiras, falsedades, y asesinada por uno de sus mejores amigos (me da igual si me decís que era una espía).</p>\t\t\t\t\t</div>","date":"2013-04-05T21:33:05Z","page":2586},{"id":37458767,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo creo que parte de lo que le pasa a Madara es la desconfianza que le demuestra todo su pueblo, y la insistencia del propio Tobirama para que no sea Hokage, a parte de lo que pueda haber leído en la roca de los Uchiha. Vamos, que son varios los detonantes, no sólo lo de la roca.\t\t\t\t\t</div>","date":"2013-03-31T14:09:20Z","page":2581},{"id":36672663,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Cuando cojones sacan el 616?\t\t\t\t\t</div>","date":"2013-01-11T20:39:11Z","page":467},{"id":36418020,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A como está la serie actualmente, se ve claro que Madara y Obito van a morir. Sobre lo que se está hablando de los pergaminos, yo también pienso que se trate sobre anular el contrato con la muerte, pero quitaría emoción. Creo que en los próximos capítulos habrá flashback, se verá que pasa con sasuke... sería lo más típico.\t\t\t\t\t</div>","date":"2012-12-12T22:11:52Z","page":2459},{"id":32661860,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues vaya, qué pena que no haya manga esta semana, pero aunque no lo parezca es un trabajo duro, si no mirad al de One Piece como está liado con la mano últimamente...<br /><br />Sobre lo de itachi, yo opino que teneis razón cuando decís que lo ha \"resucitado\" solo para aimentar el fandom.\t\t\t\t\t</div>","date":"2011-12-20T22:43:02Z","page":1904},{"id":32499777,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es muy probable que Tobi sea Obito, a parte de por lo que se ha dicho antes, por lo que se ha descubierto de que en efecto no es Madara. Lo de los ojos puede ser, perfectamente, creo...además que no se puede pensar en otra persona para este personaje.<br /><br />Otra cosa, no puedo ver el nuevo capitulo, pero estoy deseandolo...\t\t\t\t\t</div>","date":"2011-12-09T00:01:54Z","page":1877}]}