{"id":1999777438,"name":"BuGX82","date":"17 Mar 2008","messages":129,"threads":[],"posts":[{"id":13078858,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Hola no se si alguien ha tenido este ploblema, pero me ha sucedido 2 veces.<br />Voy por el 4ยบ DVD<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Con unas 70 horas de juego, estoy en el templo de la Iluminacion, despues de haber colocado las 2 joyas en el umbral, sube el \"ascensor\" para bajar a luchar contra el jefazo.<br /><br />Primero me tira odisiana o algo asi.. la mato sin problemas, y depues invoca 2 espiritus.<br />Llegado este punto , con Kaim y Sez centro mis ataques \"Impacto Rompedor\"(el que atraviesa el CD de la vanguardia y le da para el pelo al enemigo) sobre el jefe, y con los restantes aliados voy suministrando Pociones y demas.<br /><br />Despues de un rato, el jefe cae, dejando a los 2 espiritus solos, cuando consigo elliminar a uno de ellos , sigo con el otro.<br /><br />Y aqui es donde viene lo bueno, despues de estar mas de 1 hora luchando (la primera vez) uno de los espiritus, hace una magia de \"autosacrificio\" y revive al jefe y al otro espiritu, pero con el CD a 0.<br /><br />Y entonces es cuando todo se va a tomar por culo.....<br />Mis acciones ya estaban elegidas, la musica sigue, el lector gira, el pause se puede poner, la guia se puede sacar, pero el juego no continua se queda esperando no se que, y mis aliados no atacan y los enemigos tampoco.<br /><br />Entonces despues de un ratazo he dicho bueno, jodiendome mucho por lo que me habia costado eliminar al jefe y al primero de los espiritus, he salido del juego usando la guia y he vuelto a entrar.<br /><br />He seguido la misma estrategia que la primera vez , pero ahora me resulta algo mas facil y bastante mas rapido. Y llegado al mismo punto en el que tira \"autosacrificio\" me sucede exactamente lo mismo , lleva ya mas de 20 min dando vueltas el lector, sonando la musica ect... mire el DVD por si estaba sucio pero esta impoluto.<br /><br />Entonces pues no se que diablos le pasa, pero no puedo avanzar....</div></div><br /><br />Alguien mas tiene este problema???\t\t\t\t\t</div>","date":"2008-03-17T03:54:35Z","page":91}]}