{"id":2000908931,"name":"Bulubi","date":"9 Dic 2008","messages":1067,"threads":[],"posts":[{"id":19217449,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Esau_zgz\" data-cite=\"Esau_zgz\"><div><p>pues sinceramente, ojala acabe pronto, mas que nada pare ver si los de pierrot dejan de hacer ese relleno infame si ven que la serie acabada</p><p> </p></div></blockquote><p>No creas, a los de Pierrot eso les da igual, si acaba la serie ellos seguiran con rellenos explotando el filón, como dije arriba, Naruto da mucho dinero y por eso de esos infumables rellenos, bleach por ejemplo, que es animado por Pierrot, da menos dinero proque tiene menos popularidad mundial, y puedes ver como no hay continuos rellenos largos y sin sentido como en Naruto. Mientras las cifras de audiencia de la serie no decaigan, los de Pierrot seguiran a lo suyo, en el momento que vean cansancio en la gente, pues entonces volveran a poner la serie al día, pero de momento esa es su política. Además de que te puede pasar como con Dragon Ball GT, que pese a que el autor original, Toriyama, decidió poner punto y final a la serie, el estudio de animación que contaba con los derechos decidió seguir explotando el filón con el engendro de GT. Osea que el que finalice el manga, no quiere decir que el anime se libre de la mierda que están haciendo con él.</p>\t\t\t\t\t</div>","date":"2009-04-20T11:51:52Z","page":647},{"id":19217290,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hombre, yo creo que el manga está entretenido ahora, es normal que después de una pelea como la vista, pues haya una explicación del pasado del personaje chungo al que se enfrenta Naruto, siempre ha sido así con todas las peleas de naruto, donde se contaba la infnacia traumática del rival en mitad de la pela o casi al final de la misma,  (Neji, Gaara, incluso Sassuke), pero vamos, creo que no pasará de uno o dos mangas más de recuerdos para luego acabar con la pelea. <br />Yo lo que empiezo a ver según el rumbo que va tomando la historia, que ya le queda poquito a la serie, sobre todoe en función del final que decida darle a la pelea entre estos dos, pero vamos, creo que tiene pinta de estar ya en el climax de la historia. Luego como todo, depende de Kisimoto, porque la pela es la pela y Naruto da mucha pasta, así que lo mismo le da por alargarla o hacer como Kurumada con Saint Seiya y que tiempo después de acabarla veamos historias de nuevos personajes, gaidens y demás cosas del mundo naruto que a mí me parecería bien siempre que no fuera un live action estilo dragon ball\t\t\t\t\t</div>","date":"2009-04-20T11:41:24Z","page":647}]}