{"id":2002696304,"name":"Carlos_CP","date":"7 Sep 2006","messages":944,"threads":[],"posts":[{"id":49026156,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49025948\" data-ipsquote-username=\"El Rondador de la Noche\" data-cite=\"El Rondador de la Noche\" data-ipsquote-timestamp=\"1510330042\"><div><p> </p><p>Algo asi me esperaba, cuando los de Prisa se hicieron con Meri, solo hace falta ver lo que han hecho con EL Pais, un periodico emblematico de izquierdas y que ahora se ha convertido en un panfleto publicitario del partido gobernante de turno, lo que viene a ser unos lameculos que sobreviven por las subvenciones, ya que convirtieron el primer periodico de España, tanto en numero de lectores como en calidad de informacion, en la porqueria que es ahora, un panfleto politico.</p><p> </p><p> </p><p>Ahora en Meri pasa lo mismo, han impuesto cambios, y han decidido censurar y quitar la poca libertad que quedaba en el foro, nada que ver cuando empece a seguir este foro, donde se podia postear con libertad y donde los moderadores eran unos usuarios mas, con,los que podias hablar y reirte, pero eso se acabo, adios tetas, adios politica y seguro que adios a muchas otras cosas, donde ya no habra moderadores, sino inquisidores de prisa, los cuales te expulsaran, si hablas de sexo, politica o de cualquiera de sus panfletos, ya sea de deportes o de noticias.</p><p> </p><p> </p><p>Pues nada, un cambio mas y el foro sigue igual, cuesta abajo y sin frenos hasta que se de la gran hostia, pero habran conseguido lo que querian, un foro lleno de teletubbis llorones, que no saben pensar por ellos mismos ni discutir y que estaran pidiendo moderacion por ver una teta o un culo o que se pongan a llorar cuando lean algo que no les guste o que no entiendan.</p><p> </p><p> </p><p>P.D. que alguien me pase el enlace de la nueva pagina</p><p> </p><p> </p><p>Un saludo a tod@s</p></div></blockquote><p> </p><p> </p><p>Hola Rondador, una pregunta, puede que mi última en este foro... pero ¿por casualidad sabes de algún artículo sobre lo que ha pasado con El País? Quiero decir, PRISA antes no era la propietaria del País, ¿cierto? </p><p> </p><p> </p><p>Estoy muy desinformado en esos asuntos tan turbios y que suelen censurarse, sobre cómo una empresa es comprada y cae su línea editorial de forma tan abrupta. El caso de RTVE es bastante fácil de entender, la verdad.</p><p> </p><p> </p><p>Y El tal Juan Luis Cebrián este... qué coño ha hecho para estar en la RAE? Pregunto porque soy un futuro filólogo, y me muevo en el mundillo. Sé que lo de RAE es otro mamoneo que no tiene nada que ver, pero vamos... alucino cómo son las élites de este país. Uy, mierda, acabo de hablar de política (!!!)</p><p> </p><p> </p><p>Me voy antes de que me expulsen.</p><p> </p><p> </p><p>PD: Parece que Cebrián deja la presidencia de PRISA. Dejo un pequeño extracto de El español: </p><p> </p><p> </p><p>\"Juan Luis Cebrián ha aceptado la sucesión ya que los accionistas le han prometido un retiro dorado y que no se tocará su jugosa pensión de siete millones de euros y el bonus de 1,6 millones de acciones\"</p>\t\t\t\t\t</div>","date":"2017-11-10T16:37:06Z","page":32},{"id":49025980,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49024193\" data-ipsquote-username=\"Pep\" data-cite=\"Pep\" data-ipsquote-timestamp=\"1510315254\"><div><p> </p><p>Con esta decisión estamos de acuerdo el staff, quizás es algo que deberíamos haber decidido hace tiempo pero no nos atrevimos. Ahora pasará lo que tenga que pasar, tabula rasa e intentar defender la decisión tomada. Como padre, la verdad que enfrentarme a correos y MPs de otros padres avisándonos de que sus hijos de 10 o 12 años habían topado con determinado contenido en Meristation, la verdad, se me hace injustificable. Todo mi respeto para este tipo de contenido que todo el mundo consume, pero prefiero que no aparezca bajo nuestra marca.</p></div></blockquote>Pero vamos a ver Pep, tú te lees? ¿Dos días después de anunciar que prohibís hablar de política sin ninguna explicación? ¿Te mandan mensajes padres quejándose de que sus hijos se han topado con gente hablando de Cataluña?<p> </p><p> </p><p>¿O eso no lo puedes justificar?</p><p> </p><p> </p><p>Y mira que decir que es una cuestión en la que estáis de acuerdo el staff... ¿qué staff? ¿los moderadores y coordinadores que han confirmado que no están de acuerdo con estas medidas? ¿el propio Cristian_360 que también ha admitido que esto va en contra de su voluntad?</p><p> </p><p> </p><p>¿No es más fácil admitir que PRISA no quiere que se hable mal de ellos por culpa del foro de una de sus subempresas? Perdón, he hecho mal la pregunta. ¿No es más fácil admitir que PRISA no quiere que se hable?</p><p> </p><p> </p><p>¿Y no es más fácil admitir que te has vendido por dinero y ahora solamente eres un lacayo de Juan Luis Cebrián, y que tienes que defender lo indefendible para poder seguir cobrando cada fin de mes?</p><p> </p><p> </p><p>En fin, llevo más de 10 años visitando este foro todas las semanas, leyendo, casi nunca respondiendo. Casi nadie me conocerá, pero yo os conozco a vosotros. Por cierto, cuando me registré era menor y vi porno por aquí. Puede que yo mismo lo buscara. Y puede que incluso no me arrepienta de haberlo hecho.</p><p> </p><p> </p><p> </p><p>Nos vemos en Bélgica.  </p>\t\t\t\t\t</div>","date":"2017-11-10T16:13:04Z","page":30},{"id":48868911,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48868460\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1509111664\"><div><p> </p><p>Pablo ha muerto, probablemente. Entre sus propios errores y los de Fachin cada vez son más personas que les votaron y que no volveran a hacerlo. Tiene gracia ver a Fachin votar con el mismo partido que le intento meter a la carcel por denunciar los escándalos de corrupción de Convergencia. Sindrome de estolcomo, tal vez.;</p></div></blockquote><p> </p><p> </p><p>Podemos ya murió tras Vistalegre II (las purgas antes y después). Pero lo de hoy ya ha terminado por matarles. Ya no vale con que Pablo le eche la culpa al PP y que denuncien presos políticos y que si el 155 rompe España. </p><p> </p><p> </p><p>El Gobierno +PSOE+ C's ya está más que legitimado para suspender la autonomía. Probablemente el 1 de Octubre el discurso de Podemos tenía sentido y ganaría votos, pero ya no.</p><p> </p><p> </p><p>Ah, y vamos a ver con que nos salen ahora. Porque lo cierto es que durante toda esta crisis pedir diálogo mediante tweets engañaría a alguien, pero tras escuchar el papel que ha tenido Iceta de interlocutor durante el día de ayer, se les ha quedado el culo al aire. </p><p> </p><p> </p><p>Y mira que el PSOE está en una situación difícil también. Tienen a Susana en Andalucía en modo Ppeico desde hace semanas, Pedro sin encontrar un discurso... por lo menos el PSOE de Cataluña ha estado a la altura, en mi opinión.</p><p> </p><p> </p><p>En fin, volviendo a Podemos, la (segunda) purga a Bescansa de esta semana ha sido sintomático del problema que tienen y tendrán para explicarse ante el resto de España. </p><p> </p><p> </p><p>PD: ¿La gente celebrando la independencia de verdad se creen que ya son \"libres\"?</p>\t\t\t\t\t</div>","date":"2017-10-27T14:04:14Z","page":5187},{"id":47176969,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"Hola chiquillos,<br><br><br />Escribía para preguntaros qué opinión teneis de Amnesia:Memories, Code:Realize (por cierto, ¿que manía tienen:de:hacer:esto;no?) y del de las palomas, Hateful algo. Si se merecen la compra, etc. Y si hay alguna visual novel más que recomendeis. <br><br><br />Ahora ando por el último capítulo para sacarme el True Ending de Steins;Gate, tengo ganazas de jugar al nuevo. (Luka best trap) Bueno, y ayer me enteré de la colección esa que van a sacar de Danganronpa, y tuve un boner casual. <br><br><br />Gracias y saludos\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-01-29T23:44:06Z' title='30/01/17 00:44 ' data-short='4 a'>30 de Enero del 2017</time> por Carlos_CP</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-01-29T23:43:51Z","page":1287},{"id":11961533,"thread":954622,"title":"El tio de la pndereta,[post oficial]","content":"<span rel='lightbox'><img class='bbc_img' src='http://www.devocionesypromesas.com.ar/images/JesusMisericordioso2.jpg' alt='Imagen Enviada'  /></span><br /><br />Un aporte para los photoshoperos<br /><br /><br /><br />PD:Yo estuve aquí\t\t\t\t\t</div>","date":"2007-12-31T12:44:12Z","page":24}]}