{"id":2009549274,"name":"matan drake","date":"18 Dic 2009","messages":7,"threads":[],"posts":[{"id":22634088,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Vamos a ver, seguis sin entenderlo, Naruto no se ha desmayado porque se haya enterado de que Sasuke esto y Sasuke aquello... se ha desmayado porque POR FIN esta rayandose con la idea de \"de verdad merece la pena seguir tratando de salvarle?\".</p><p>Se genera un conflicto consigo mismo, lo que lleva a ansiedad... y ale, al suelo.</p><p> </p><p>Y Naruto no es que sea algo mas que un shonen de peleas... ES un shonen de peleas, lo cual no es incompatible (o no deberia serlo) con que el prota no sea solo una maquina de dar ostias y tirar palante ante todo como si estuviera programado.</p><p> </p><p>Y no es que crea que kishimoto sea perfecto en hacer eso, pero al menos hace algo.</p><p> </p></div></blockquote><p>Pero es que ese mismo conflicto tambien lo habra sufrido Sakura en su momento, y como mucho se ha echado a llorar. Que pasa, que ahora resulta que Naruto \"ama\" mas a Sasuke de lo que lo quiere Sakura? Es que es mas debil emocionalmente que ella, que siempre ha sido un florero?</p><p> </p><p>Y vale que el prota de un shonen de peleas no tenga que ser solo una maquina de dar hostias al mas puro estilo <em class=\"bbc\">hotblood</em> como Luffy, ni mucho menos, pero que le de un chungo deja mucho que desear de un rol como el suyo.</p><p> </p><p>Yo ya he dicho que por ejemplo la declaracion y rechazo de Sakura me ha parecido bien llevada (tal vez lo habria hecho mas en privado, no con toda la peña delante, pero vamos), incluso que eso demuestra que Naruto madura y no es el crio de antes. Sin embargo esto otro es ridiculo, que quieres que te diga.</p><p> </p></div></blockquote><p> coño tio yo estou deacuerdo contigo cuando lei el spoiler quede flipando verde, joder, Naruto es el mas gay de todos los gay del mundo ninja, quiere mas a sasuke que a sakura.  Hubiera sido sasuke que se le declara y otro gallo cantaria.</p><p> </p><p> y no me vengais con que es mas realista porque es emocional y tal, que de emocional solo tiene lo emo que se ha vuelto de tanto pensar en sasuke, se arrodilla ante los kages para suplicar que no le maten, nadie ni un solo puto ninja en todo el mundo quiere ver vivo a sasuke, nisiquiera sus aliados, todo el mundo tiene ganas de caerle a ostias, pero naruto no, es que no tiene sentido, puede ser su amigo y tal, pero si es el criminal mas buscado del mundo ninja que planea destruir konoha y con ello a todos sus habitantes, como coño va a defenderlo y a ponerlo por encima de su aldea, entonces naruto considera mas importante a sasuke que a cualquiera que viva en konoha.</p>\t\t\t\t\t</div>","date":"2009-12-18T01:07:02Z","page":839}]}