{"id":2016205531,"name":"Cristian","date":"28 Ene 2006","messages":73792,"threads":[{"id":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\t </p><h2 style=\"border:0px; color:#4d4d4d; font-size:18px; padding:0px; text-align:start\">\tLos foros de Meristation cerrarán su actividad el próximo 5 de mayo.</h2><div style=\"border:0px; color:#4d4d4d; font-size:17px; padding:0px; text-align:start\">\t<p style=\"border:0px; font-size:17px; padding:0px\">\t\t<strong style=\"border:0px; font-size:17px; padding:0px\">MeriStation</strong><span> </span>comunica a sus lectores y a los usuarios de su su foro que desde el próximo miércoles 5 de mayo,<span> </span><strong style=\"border:0px; font-size:17px; padding:0px\">los servicios de MeriStation Comunidad cesan su actividad</strong>. La aparición de nuevos canales de comunicación entre los usuarios y la decreciente actividad del foro son las causas que nos llevan a tomar la dolorosa decisión de cerrar el Foro tras 21 años de actividad.\t</p>\t<div data-google-query-id=\"COr35uqXrfACFRRDHQkdUUcLxQ\" id=\"gtp_diarioas_19753-INTEXT\" style=\"border:0px; font-size:17px; padding:0px\">\t\t<div id=\"google_ads_iframe_7811748/meristation_web/noticias/intext_0__container__\" style=\"border:0pt none; font-size:17px; padding:0px\">\t\t\t<iframe data-google-container-id=\"7\" data-load-complete=\"true\" frameborder=\"0\" height=\"1\" id=\"google_ads_iframe_7811748/meristation_web/noticias/intext_0\" marginheight=\"0\" marginwidth=\"0\" name=\"google_ads_iframe_7811748/meristation_web/noticias/intext_0\" scrolling=\"no\" style=\"border:0px; font-size:17px; padding:0px; vertical-align:bottom\" title=\"3rd party ad content\" width=\"1\"></iframe>\t\t</div>\t</div>\t<p style=\"border:0px; font-size:17px; padding:0px\">\t\tDurante este último año se ha intentado mejorar las prestaciones de cara al usuario a la vez que se adaptaba al nuevo marco legal, pero los esfuerzos<span> </span><strong style=\"border:0px; font-size:17px; padding:0px\">no han dado los resultados esperados</strong>.\t</p>\t<div id=\"_wmass_530\" style=\"border:0px; font-size:17px; padding:0px\" w-type=\"outstream\">\t\t<div id=\"jw-s_530530\" style=\"border:0px; font-size:17px\">\t\t\t<div style=\"background-color:transparent !important; border-bottom-color:transparent !important; border-bottom-style:solid !important; border-bottom-width:10px !important; border-left-width:0px; border-right-width:0px; border-top-color:transparent !important; border-top-style:solid !important; border-top-width:15px !important; font-size:17px; padding:0px\">\t\t\t\t<div style=\"border:0px; font-size:17px\">\t\t\t\t\tDesde MeriStation deseamos que los miembros activos de nuestra comunidad<span> </span><strong style=\"border:0px; font-size:17px; padding:0px\">encuentren nuevos espacios de reunión</strong><span> </span>donde compartan opiniones e informaciones con la misma libertad que han tenido estos años en nuestro foro.\t\t\t\t</div>\t\t\t</div>\t\t</div>\t</div></div><p>\tEl comunicado oficial lo podéis encontrar <a href=\"https://as.com/meristation/2021/05/03/noticias/1620032457_263442.html\" rel=\"\">aquí</a>.</p><p>\t </p><p>\t--</p><p>\tY estas son mis primeras valoraciones:</p><p>\t </p><p>\tGracias de corazón por estos 15 años. Gracias por la oportunidad que me brindó <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/3/?do=hovercard\" data-mentionid=\"3\" href=\"http://meristation.as.com/zonaforo/user/3/\" id=\"ips_uid_198_5\" rel=\"\">@Pep</a>. Aún recuerdo el primer contacto, las reuniones que mantuvimos en las oficinas originales de Meri y el poder haber conocido tantos profesionales. El poder haber trabajado junto con profesionales de los que he aprendido mucho. Gracias infinitas a todos los compañeros del equipo de moderación que durante 15 larguísimos años hemos estado codo con codo. Tanto a los que han estado en el pasado, así como todos los compañeros que han estado hasta el final dando lo mejor por su parte ofreciendo si cabe el mejor servicio posible. Con nuestros aciertos y con nuestros errores, pero SIEMPRE pensando en el bien de la comunidad de Zonaforo MeriStation.</p><p>\t </p><p>\tGracias de corazón por la confianza también a Roberto Hernández y por todo lo que ello representa en esta casa. Gracias cómo no, a todos los usuari@s de MeriStation por vuestra inestimable fidelidad estos años en Zonaforo MeriStation. Ha sido un auténtico placer serviros a todos y cada un@ de vosotr@s. Sin distinción de ningún tipo porque sin vosotros, este viaje no hubiera sido posible. Un viaje de 21 años de los cuáles he estado 15 en primera línea de lunes a domingo de manera ininterrumpida.</p><p>\t </p><p>\tSobre todo y muy importante. No olvidéis seguir la actualidad del videojuego de <strong>MeriStation</strong> desde su revista y las cuentas oficiales porque seguiremos a pie de cañón llegando a todos los hogares y reafirmando el lema de \"Videoadictos a videoadictos\". A pesar del cierre de Zonaforo, todo el equipo editorial seguirá trabajando duro por y para todos vosotr@s. </p><p>\t </p><p>\tSe me hace inevitable emocionarme al escribir estas líneas y todo lo que diga se queda corto o me deje muchas cosas. </p><p>\t </p><p>\tPor mi parte, seguiré dando refugio de foro desde la nueva Comunidad <a href=\"https://www.ejde.net\" ipsnoembed=\"true\" rel=\"external nofollow\">https://www.ejde.net</a> </p><p>\t </p><p>\tUn abrazo muy fuerte a tod@s!</p><p>\t </p><p>\tCristian</p>\t\t\t\t\t</div>","date":"2021-05-03T09:08:52Z"},{"id":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"<span rel='lightbox'><img class='bbc_img' src='http://indiepodcast.files.wordpress.com/2011/02/indiepodcast-nintendo3ds.jpg' alt=''  /></span><br /><br />Apreciad@s,<br /><br />Bienvenidos/as a la Comunidad 3DS de MeriStation.<br /><br />Después de haber mostrado por vuestra parte el deseo y predisposición de poseer este Chat Oficial sobre vuestra comunidad junto a los demás compañeros/as del subforo, queda oficialmente inaugurado.<br /><br />Si tenéis cualquier duda, ruego consultar previamente <a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=22073609#22073609' class='bbc_url' title='' rel='nofollow external'>este comunicado</a><br /><br />Muchísimas gracias por vuestra colaboración.  ¡A disfrutar! <img src='/zonaforo/uploads/emoticons/contento-1.gif' class='bbc_emoticon' alt=':-)' /><br /><br />Un saludo,<br />Cristian.\t\t\t\t\t</div>","date":"2011-03-25T08:17:36Z"}],"posts":[{"id":52136918,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-gramm=\"false\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52136739\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620082420\" data-ipsquote-userid=\"406113\" data-ipsquote-username=\"rjmedal\">\t<div class=\"ipsQuote_citation\">\t\thace 1 hora, rjmedal dijo:\t</div>\t<div class=\"ipsQuote_contents ipsClearfix\" data-gramm=\"false\">\t\t<p>\t\t\tUn saludo Kali!! ¿tenias una cuenta anterior a esta no? Me suena que sí \t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\t<span><a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/355553/?do=hovercard\" data-mentionid=\"355553\" href=\"http://meristation.as.com/zonaforo/user/355553/\" rel=\"\">@Cristian</a></span> ¿No se podrían salvar los post que están en el OT o alguno de ellos y ponerlos de alguna forma en EJDE? No tengo ni idea de que programas se usan o estan usando\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\t<span>Cual estas  usando? <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/833994/?do=hovercard\" data-mentionid=\"833994\" href=\"http://meristation.as.com/zonaforo/user/833994/\" id=\"ips_uid_9319_13\" rel=\"\">@Uboat</a> Quiero salvar unos cuantos <span><img alt=\":(\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" title=\":(\"> </span></span>\t\t</p>\t</div></blockquote><p>\t </p><p>\tGracias a <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/833994/?do=hovercard\" data-mentionid=\"833994\" href=\"http://meristation.as.com/zonaforo/user/833994/\" id=\"ips_uid_9319_15\" rel=\"\">@Uboat</a> por el tutorial y el gesto. ¡Se agradece!</p><p>\t </p><p>\t<a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/406113/?do=hovercard\" data-mentionid=\"406113\" href=\"http://meristation.as.com/zonaforo/user/406113/\" id=\"ips_uid_9319_17\" rel=\"\">@rjmedal</a> Es hacer lo que buenamente ha propuesto <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/833994/?do=hovercard\" data-mentionid=\"833994\" href=\"http://meristation.as.com/zonaforo/user/833994/\" id=\"ips_uid_9319_18\" rel=\"\">@Uboat</a>. Siento ahora mismo no aportar más valor añadido pero estoy en demasiados frentes que no puedo dejar de atender y mira que este entiendo que sea importante para todos nosotros <span><img alt=\":(\" data-emoticon=\"true\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" title=\":(\"></span> </p><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedauthorid=\"355553\" data-embedcontent=\"\" data-embedid=\"embed2452555757\" scrolling=\"no\" style=\"overflow: hidden; height: 313px; max-width: 502px;\" data-embed-src=\"http://meristation.as.com/zonaforo/topic/3006661/?do=embed&amp;comment=52136755&amp;embedComment=52136755&amp;embedDo=findComment\"></iframe><p>\t </p><p>\t </p>\t\t\t\t\t</div>","date":"2021-05-04T00:38:04Z","page":49},{"id":52136908,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-gramm=\"false\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52136838\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620086505\" data-ipsquote-userid=\"426648\" data-ipsquote-username=\"Alec86\">\t<div class=\"ipsQuote_citation\">\t\thace 25 minutos, Alec86 dijo:\t</div>\t<div class=\"ipsQuote_contents ipsClearfix\" data-gramm=\"false\">\t\t<p>\t\t\tPero lo de las 48 horas supongo que es culpa de los administradores y demás staff del foro, que por alguna razón que no entiendo han decidido hacer ver que esto llegaba a su fin a través de mensajes privados, y dejar DOS dias, encima a partir del lunes, para despedirse, recuperar contenido a toda pastilla, etc.\t\t</p>\t\t<p>\t\t\t¿Algo similar ocurrió cuando se cerró política, pero en aquella vez no sé eliminó el foro?\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tA nadie le parecía mala idea hacer las cosas tan deprisa? Ni un moderador o coordinador se ha rebelado contra este silencio oficial?\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tInsisto, es una pena pero realmente no comprendo esta forma de hacer las cosas.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tNo llevamos ni 12 horas y ya hay varios usuarios intentando conservar hilos míticos, a pesar de que lo ponéis muy, muy difícil.\t\t</p>\t</div></blockquote><p>\t </p><p>\tEs una decisión empresarial de cuándo emitir el comunicado. No es ninguna cuestión que deba o pueda decidir el equipo de moderación o administración. Siento de verdad no poder otro mensaje o ser si cabe de más ayuda a vuestras lógicas inquietudes.</p>\t\t\t\t\t</div>","date":"2021-05-04T00:31:37Z","page":49},{"id":52136898,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tBuenas noches,</p><p>\t </p><p>\tHa sido un día muy complicado. Y muy duro. De momento, a parte del más difícil de afrontar para mí después de 15 años como decía esta mañana como responsable del servicio... pues hemos podido ver y apreciar nervios a flor de piel, malestar, nostalgia, reencuentros, discusiones y de todo tipo de contactos que hacía tiempo que no veíamos entre nosotros.</p><p>\t </p><p>\tEn fin, os lo pido por favor, aprovechemos las horas que quedan de vida a #Zonaforo para darle la despedida que merece y aparquemos ya el dolor que cada persona pueda tener en su interior. O sacudimos esto, o partiremos con mochilas que pesarán demasiado para afrontar las cosas que vengan con ilusión. El desahogarse a veces es importante, cómo no. Con más o con menos razón, pero no es bueno guardarse las cosas y después sacarlas multiplicadas por 1000. </p><p>\t </p><p>\tHay cosas que quizá con tiempo, se curarán y erigirán nuevas y renovadas relaciones. Estoy plenamente convencido. Entre las ya existentes, así como las nuevas que podamos forjar en adelante. La vida, es un camino que recorremos una sola vez, amig@s. Una sola vez. A parte que da muchas vueltas y a mí me enseñaron desde bien pequeñito a esforzarme en tratar de quedar bien en los lugares por allá donde paso y dejo huella. Para bien o para mal, todos los que estamos aquí hemos cometido errores, y seguramente yo el primero. Pero, ¿De qué sirve ahora hacer un Flashback de ellos? ¿Qué energía nos aporta? ¿Qué vamos a sacar de ello? ¿Qué ganamos echándonos a los leones? ¿Qué ganamos llamándonos de todo? ¿No hemos tenido suficiente con el paradigma que nos planteó la pandemia de Covid-19 que ha cambiado nuestras vidas?</p><p>\t </p><p>\tSiento de corazón a todos los meriforeros y meriforeras que se marchen de aquí con la sensación que los haya podido defraudar y que tengan una concepción de mi equivocada. Si es así, yo no puedo hacer otra cosa que disculparme y tender la mano a que comprueben en el futuro que nos depare en adelante que podemos caminar juntos. Estoy convencido que si habláramos tomando un café de manera distendida arreglaríamos esos matices. Porque esta vida también se compone de matices de oportunidades y \"regalos\" que nos debemos dar para no quedarnos siempre con ese resquemor de no haberlo intentado.</p><p>\t </p><p>\tYo de verdad os digo que no tengo más fuerzas ni energía para empezar cruces de discusiones buscando listas interminables de agravios comparativos. Ya no toca. Demos gracias a que hemos conocido gente maravillosa por aquí -y lo que nos llevamos de recuerdos en nuestra memoria para siempre-. Cierro esta etapa de la misma manera que la empecé y es dirigiéndome a todas las personas con absoluta serenidad, respeto y honestidad. Son 73.700 granitos de arena que he contribuido en Meri y os aseguro que me he vaciado hasta quedarme sin aliento.</p><p>\t </p><p>\tMuchos de nosotros entramos aquí que éramos unos críos y salimos siendo adultos con y padres de familia. Es toda una vida. Y miento si no reconozco públicamente que me he emocionado al escribir el comunicado y he derramado lágrimas. Imagino que después de días muy intensos y de ver que realmente el final ya era oficial. Esto lo digo para que veáis que detrás de cada nick hay personas con sentimientos y es lo que toca ahora... despedirse y tratar de seguir la máxima que os dije a muchos de tratar de estar en contacto y no perdernos por el enorme mundo digital.</p><p>\t </p><p>\tLo dicho, gracias Zonaforo por tanto. Gracias comunidad por tantos momentos. La llevaré siempre en mi corazón junto a su gente.</p><p>\t </p><p>\tUn abrazo muy fuerte.</p>\t\t\t\t\t</div>","date":"2021-05-04T00:23:32Z","page":49},{"id":52134304,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-gramm=\"false\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52134068\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620041356\" data-ipsquote-userid=\"426648\" data-ipsquote-username=\"Alec86\">\t<div class=\"ipsQuote_citation\">\t\thace 44 minutos, Alec86 dijo:\t</div>\t<div class=\"ipsQuote_contents ipsClearfix\" data-gramm=\"false\">\t\t<p>\t\t\tTal y como lo dices parece que sucedió de manera espontanea y gratuita. \t\t</p>\t\t<p>\t\t\tNo estaría mal un poco de autocrítica Cristian. Lo de politica y porno no fue culpa tuya y ahí estuvo la mayor perdida de usuarios, pero el kakashigate y todos esos acontecimientos relacionados si pudisteis hacer mejor las cosas.\t\t</p>\t</div></blockquote><p>\t </p><p>\t¿Hacer mejor las cosas? ¡Siempre! ¿Se han cometido errores de cálculo? ¡Seguro, claro que sí! ¿No se han sabido gestionar algunas crisis o problemas de la mejor manera como apuntas? ¡Pues claro! ¿Hemos sufrido crisis internas o temas que reconducir? ¡Por supuesto! Que alguien con experiencia y trabajando en el ámbito profesional me diga si esto no sucede en todas las casas. Porque si dice que no, miente. Creo que los que hemos quedado, hemos demostrado una fidelidad abrumadora hasta el final de las evidencias. </p><p>\t </p><p>\t¿Pero sabes una cosa que creo que además eres consciente tanto tú como todos -<em>otra cosa es que por permanecer en ciertos lugares, quede bien por defecto destrozarme de la manera que se me está destrozando</em>-? </p><p>\t </p><p>\tQue son 15 años, <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/426648/?do=hovercard\" data-mentionid=\"426648\" href=\"http://meristation.as.com/zonaforo/user/426648/\" id=\"ips_uid_1615_11\" rel=\"\">@Alec86</a> en primera línea sin descanso de manera ininterrumpida. Y esto no es fácil. Nada fácil. Lo difícil es permanecer y ser la cabeza visible para bien o para mal y cargar con todas las responsabilidades que no todo el mundo está dispuesto a gestionar y cargar con ellas sin importarle las consecuencias que ello tengan. Que la constancia que he tenido junto a mi equipo no es fácil y mucho menos de equilibrar y gestionar grandes comunidades tan diversas. Con el telón de fondo de la guerra de consolas, deportes y otras aficiones que a veces saca lo mejor y lo peor de las personas.</p><p>\t </p><p>\t¿De verdad, con la mano en el corazón, crees que todo el mundo está haciendo autocrítica en igualdad de condiciones? Bucea algunas cosas que se me dedican y comprenderás que no es el camino a seguir. A veces olvidamos que detrás de los nick hay personas y que tienen su familia y su vida. Y esto, se ha fagocitado de una manera considero que alarmante hacia una persona que no es que vaya ahora de víctima para dar pena sino que las evidencias hablan por sí solas. Por no hablar de todo lo que se opina sin tener la visión suficiente para establecer los juicios de valor y opinión pertinentes.</p>\t\t\t\t\t</div>","date":"2021-05-03T12:33:15Z","page":17},{"id":52133993,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-gramm=\"false\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52133950\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620040275\" data-ipsquote-userid=\"376633\" data-ipsquote-username=\"Gonzark\">\t<div class=\"ipsQuote_citation\">\t\thace 3 minutos, Gonzark dijo:\t</div>\t<div class=\"ipsQuote_contents ipsClearfix\" data-gramm=\"false\">\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tPuedo imaginar que se ha revelado la fecha del cierre en el momento que se ha podido decir, no obstante, 48 horas de antelación sirven para despedirse de la gente, pero no para otras cosas. Entiendo que esa decisión no dependerá de ti, pero, <strong>¿no cabría la posibilidad de aplicar una prorroga para que les diera más tiempo a los usuarios a guardar los mensajes y los hilos que quieran conservar? </strong>Por lo que parece hay formas de hacer las dos cosas. El foro en su conjunto no, pero sí pedazos. Incluso la propia Meristation debería tener interés de conservar parte de lo que ha sido su historia. \t\t</p>\t\t<p>\t\t\tAunque mucha gente sospechaba que el cierre era inminente, otros, como en el cuento de Pedro y el lobo, pensaban que quedaría en susto. Sobre todo por estos últimos a los que ha pillado más por sorpresa, creo que estaría bien un aplazamiento.\t\t</p>\t</div></blockquote><p>\t </p><p>\tLo siento, pero no es viable <span><img alt=\":(\" data-emoticon=\"true\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" title=\":(\"></span></p>\t\t\t\t\t</div>","date":"2021-05-03T11:15:47Z","page":12},{"id":52133874,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-gramm=\"false\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52133867\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620038917\" data-ipsquote-userid=\"76847\" data-ipsquote-username=\"zemo\">\t<div class=\"ipsQuote_citation\">\t\tJusto ahora, zemo dijo:\t</div>\t<div class=\"ipsQuote_contents ipsClearfix\" data-gramm=\"false\">\t\t<p>\t\t\tCristian, un placer. Espero que te vaya como te mereces.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tAprovecho, que nadie se moleste, para hacer algo de spamm sano: Desde el post del Barça nos organizamos en un Discord para estar más tranquilos y sin problemas de funcionamiento como los que atravesaba el foro. El Discord es de entrada selectiva, para que sólo entren culés, pero si lo sois, se está de lujo y estamos logrando charlas muy interesantes con gente relacionada con el entorno del equipo. Podéis pedirme invitación por privado o bien entrar en el siguiente y hablarnos a Na Vader y a mí a través de él.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tLuego también hay un Discord común con los del discord de Playstation, llamado Tiempo Extra, en el que hablamos de todo aquello que nos une y sin pisar los temas de origen de los otros dos discords. Dejo la invitación por si queréis entrar: <a href=\"https://discord.gg/eCjDe4A3J5\" rel=\"external nofollow\" target=\"_blank\">https://discord.gg/eCjDe4A3J5</a>\t\t</p>\t</div></blockquote><p>\t </p><p>\t¡Gracias, zemo! ¡Suerte en tus proyectos! Seguiremos en contacto, eso seguro!</p><p>\t </p><p>\tUn fuerte abrazo.</p>\t\t\t\t\t</div>","date":"2021-05-03T10:55:22Z","page":11},{"id":52133855,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-gramm=\"false\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52133779\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620037979\" data-ipsquote-userid=\"325109\" data-ipsquote-username=\"rohirrin\">\t<div class=\"ipsQuote_citation\">\t\tJusto ahora, rohirrin dijo:\t</div>\t<div class=\"ipsQuote_contents ipsClearfix\" data-gramm=\"false\">\t\t<p>\t\t\tUno de los mayores culpables del cierre de Meri haciendo spam de su nuevo cortijo. Lamentable. \t\t</p>\t\t<p>\t\t\tEn fin con todo lo que teníais no sé como os lo habéis podido cargar.\t\t</p>\t\t<p>\t\t\tMira que es fácil mantener algo que funciona.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tPD: Nos vemos en el tío paco.\t\t</p>\t</div></blockquote><p>\t </p><p>\t¡Suerte allá dónde vayas, rohirrin!</p><p>\t </p><p>\t<em>\"Es mucho mejor hacer AMIGOS, intentar COMPRENDER y ayudar a los demás antes de CRITICAR y DESTRUIR</em>\" <strong>Dalai Lama</strong></p><p>\t </p><p>\tAh, por cierto. Estoy totalmente de acuerdo contigo. ¡Con lo que teníamos y lo que éramos! Pero es que resulta que 4 años atrás se produjo el mayor éxodo de usuarios a cierto proyecto que todos conocéis desde nuestra propia casa. Te lo digo con el corazón en la mano aunque siga siendo motivo de acoso y derribo. No voy (ni puedo) cargar con esa mochila de responsabilidad y culpabilidad cuando se organizó lo que se organizó. ¡Lo siento!</p><p>\t </p><p>\t </p>\t\t\t\t\t</div>","date":"2021-05-03T10:52:06Z","page":10},{"id":52133665,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-gramm=\"false\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52133649\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620036325\" data-ipsquote-userid=\"838728\" data-ipsquote-username=\"fmr29\">\t<div class=\"ipsQuote_citation\">\t\tJusto ahora, fmr29 dijo:\t</div>\t<div class=\"ipsQuote_contents ipsClearfix\" data-gramm=\"false\">\t\t<p>\t\t\tQué huevazos tienes Cristian, después de estos últimos años borrando toda mención a otras comunidades, después de una semana de rumores de cierre a los que no se han respondido hasta hoy,... Sacas un comunicado para decir que en dos días se cierra el foro y para hacer spam del nuevo chiringuito que has montado (que se ve que ahora sí que está permitido).\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tMenos mal que las comunidades que quedaban ya se habían organizado para seguir en contacto, porque si llegamos a esperar al anuncio oficial de cierre, no nos habría quedado más remedio que registrarnos en tu NeoMeri de marca blanca <img src=\"https://twemoji.maxcdn.com/2/72x72/1f61c.png\" class=\"ipsEmoji\" alt=\"😜\"></p>\t</div></blockquote><p>\t </p><p>\t<em>\"No juzgo antes de conocer. Yo sólo creo lo que veo. Y sólo hablo de lo que sé\"</em></p>\t\t\t\t\t</div>","date":"2021-05-03T10:08:47Z","page":6},{"id":52133656,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-gramm=\"false\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52133551\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620034728\" data-ipsquote-userid=\"838627\" data-ipsquote-username=\"Agamenon21\">\t<div class=\"ipsQuote_citation\">\t\thace 13 minutos, Agamenon21 dijo:\t</div>\t<div class=\"ipsQuote_contents ipsClearfix\" data-gramm=\"false\">\t\t<p>\t\t\tMe alegro aue tanta gente comparta mi opinión. Que se sepa que son los usuarios del jardín del eden los que ultimamente han estado dinamitando este foro. Así que ya sabéis que tipo de gente irá a ese foro.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t</div></blockquote><p>\t </p><p>\tSomos muy buenos abogados para nuestros propios errores, pero muy buenos jueces para los errores de los demás.</p><p>\t </p><p>\t¡Te deseo lo mejor allá dónde vayas!</p><p>\t </p><p>\t </p>\t\t\t\t\t</div>","date":"2021-05-03T10:00:36Z","page":5},{"id":52133550,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-gramm=\"false\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52133541\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620034890\" data-ipsquote-userid=\"835758\" data-ipsquote-username=\"Yemeth\">\t<div class=\"ipsQuote_citation\">\t\tJusto ahora, Yemeth dijo:\t</div>\t<div class=\"ipsQuote_contents ipsClearfix\" data-gramm=\"false\">\t\t<p>\t\t\tEntiendo que el foro \"desaparece\", se borra. ¿O se queda en modo lectura?\t\t</p>\t</div></blockquote><p>\t </p><p>\tSe borrará todo. No se puede dejar el foro a modo lectura. Aprovechad ahora si queréis salvar información hasta el momento del cierre.</p>\t\t\t\t\t</div>","date":"2021-05-03T09:38:45Z","page":2},{"id":52133531,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-gramm=\"false\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52133506\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620033908\" data-ipsquote-userid=\"426648\" data-ipsquote-username=\"Alec86\">\t<div class=\"ipsQuote_citation\">\t\thace 7 minutos, Alec86 dijo:\t</div>\t<div class=\"ipsQuote_contents ipsClearfix\" data-gramm=\"false\">\t\t<p>\t\t\tHay una fecha oficial de cierre definitivo?\t\t</p>\t\t<p>\t\t\t \t\t</p>\t</div></blockquote><p>\t </p><p>\tLo pone en el mensaje inicial. Este miércoles.</p>\t\t\t\t\t</div>","date":"2021-05-03T09:33:23Z","page":2},{"id":50797914,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"50796960\" data-ipsquote-username=\"JaneDelawney\" data-cite=\"JaneDelawney\" data-ipsquote-timestamp=\"1561713296\"><div><p></p><div><p></p><p>Me ha pasado lo mismo con mi cuenta antigua, yo fui forera activa en la época del tío del cigarro y luego estube unos 6 o 7 años sin entrar, ahora he vuelto y no veas cómo han cambiado las cosas... Meri estaba mejor en mis recuerdos T_T</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"50796993\" data-ipsquote-username=\"JaneDelawney\" data-cite=\"JaneDelawney\" data-ipsquote-timestamp=\"1561714138\"><div><p></p><div><p></p><p>Le escribí un MD hace un mes y aún no lo ha visto...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hola,</p><p></p><p> </p><p></p><p>Te acabo de contestar el privado. Disculpa la demora en responderte.</p><p></p><p> </p><p></p><p>El caso y su resolución lo vamos tratando por el tipo de gestión en privado.</p><p></p><p> </p><p></p><p>A tu disposición.</p><p></p><p> </p><p></p><p>Un saludo.</p>\t\t\t\t\t</div>","date":"2019-06-28T15:28:40Z","page":50},{"id":50587815,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<p>Buenos días.</p><br /><p>&nbsp;</p><br /><p>Por favor, evitemos en la medida de lo posible las referencias a cuestiones relacionadas con la política, pues es una norma general del foro:</p><br /><p>&nbsp;</p><br /><p><em><span style=\"font-family:helvetica, arial, sans-serif;font-size:13px;color:rgb(0,0,0);\"><span style=\"font-size:14px;\"><span style=\"font-family:'-webkit-standard';\"><strong><span style=\"font-family:Arial;\"><span style=\"background-color:transparent;\">Política:</span></span></strong><span style=\"font-family:Arial;\"><strong>&nbsp;</strong>No se permite cualquier tipo de debate ni contenido político a nivel global en el foro. Tampoco apologías y/o referencias de apoyo a grupos terroristas, así como a movimientos radicales extremos y dictaduras (Yihadismo, Nazismo o franquismo). Son temas especialmente sensibles que también deben evitarse referencias tanto en avatares como en firmas de cualquier usuario.</span></span></span></span></em></p><br /><p>&nbsp;</p><br /><p><span style=\"font-family:helvetica, arial, sans-serif;font-size:13px;color:rgb(0,0,0);\"><span style=\"font-size:14px;\"><span style=\"font-family:'-webkit-standard';\"><span style=\"font-family:Arial;\">Aunque este hilo es en clave humor y para echarse unas risas, hay infinidad de temas como para que se recurra a cuestiones políticas con imágenes como las recientes.</span></span></span></span></p><br /><p>&nbsp;</p><br /><p>Gracias por vuestra colaboración.</p><br /><p>&nbsp;</p><br /><p>Un saludo.</p>\t\t\t\t\t</div>","date":"2019-04-15T07:31:32Z","page":4284},{"id":50185701,"thread":2958766,"title":"Mensaje para Cristian, el mismo de MC.","content":"<p><em>Estrategia sin táctica es el más lento camino hacia la victoria. Las tácticas sin estrategia son el ruido antes de la derrota-</em> <strong>Sun Tzu</strong><br><br><br>Este es el fruto que recoge después de lo sembrado. En definitiva, para quién no sepa de qué va este detonante o colisión, del que por cierto como dije hace unas horas ni pretendemos ser partícipes de ningún circo mediático, ni tampoco hemos (o he ya que se me interpela de este modo) incentivado para recibir este tipo de planteamiento, trato o reacción explicaré el por qué.</p><br><br><ul class=\"bbc\"><li>No ceder ante el chantaje, presión y exigencia de hipotéticas vías para no traspasar en público lo que se ha sacado aquí a colación.</li><br><li>¿Qué se me exigía? Dado que fue una conversación en privado, no daré detalles ni contenido de la misma porque tengo más principios y educación de lo que se ha interpelado recientemente. Pero los puntos y condiciones eran:</li><br></ul><ul class=\"bbcol decimal\"><li>Readmitir un usuario expulsado que ya estuvo en más de una etapa en este foro.</li><br><li>Expulsar definitivamente a un usuario de la comunidad y del que recientemente se aplicó una reconsideración de sanciones que creímos que no recibieron el consenso adecuado. Tampoco la dureza de las mismas se ajustaba a lo acontecido.</li><br><li>Dejar sin efecto o revisar el caso de un usuario de la comunidad bigotes en MC que fue expulsado por acumulación de temporales debido a la gravedad de los incumplimientos registrados.</li><br></ul><ul class=\"bbc\"><li>Como el administrador no cede, se le avisa que se va a llevar por otras vías. Y estas vías, por lo visto son abrir el grifo de algo que por simple coherencia debió quedar en privado y menos por cómo se ha derivado. Si exponemos esto en público, es con un único fin. Y es dañar la imagen atacando la integridad profesional y personal del o los referidos. No hay más. Bueno sí, querer manipular o condicionar a terceras personas para que se unan a una causa ahora mismo perdida porque no hay más ciego del que no quiere ver.<br><br> </li><br><li>Y ahora viene lo mejor. El primer mensaje y réplica definitiva quedó explicado como tal todo lo que se tenía que decir. Se vuelve de la advertencia y se espera todo un día. Al igual que el primero, con nocturnidad y alevosía. Con el agravante de abrirlo en MeriStation Consolas, el buque insignia de esta casa para ver si hacemos todo el ruido posible. Y así, nos vamos por la puerta grande. ¿Verdad? Damos una patada al aire en plena madrugada y dilapidando no sólo las normas de este foro sino todos los principios éticos, morales y personales para pretender quedar como víctimas de una supuesta injusticia y persecución divina a pesar de los esfuerzos que he realizado yo y el resto de mi equipo para dar cabida a proyectos e iniciativas de cualquier tipo y naturaleza. Y esto, de quién dice que ama o aprecia esta comunidad y su gente. Si, su gente en su totalidad con nuestras diferencias y formas de pensar.</li><br></ul><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><br><p>Se plantearon varios moderadores igual de preparados que el que se ha presentado finalmente. Hace un año de esa petición por mi parte. ¿Seguirás mintiendo sobre esto? No soy el único que piensa eso, lo sabes tan bien como yo.</p><br></div></blockquote><br><br><p>¿Otra vez me llamas mentiroso? Vamos a ver, compi. Propusiste un usuario. UNO. ¿Quieres que te diga la hora, el día y el foro exactamente? Mira:<br><br><strong>Lugar</strong>: Foro interno y privado de coordinadores.<br><strong>Fecha</strong>: 04 agosto 2018<br><strong>Hora</strong>: 12:39<br><br><br>El resto de nombres los propuse yo y otros los traté directamente con el coordinador de OT en otras vías. No tengo que darte más explicaciones.</p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><br><p>No dije que lo rechazó, si no que se callaba cuando yo se lo ofrecía. Vuelves a desviar.</p><br></div></blockquote><br><br><p>Horas antes dices:</p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><br><p>A lo que me lleva a otra pregunta: ¿Porque quiere estar solo moderando? Fácil. Para hacer y deshacer a su antojo, para no pedir explicaciones ni permiso a nadie cada vez que tiene que sancionar o expulsar. Que raro resultaba su silencio cuando yo mismo incitaba a Karolus a que volviera, y Kun calladito, muy calladito. Claro, porque quería estar solo. Solo en OT, solo en Deportes, también en otros subforos, en MC moderando también...pero sobretodo, solo en OT.</p><br></div></blockquote><br><br><p>Lo cuál es fácil deducir lo siguiente. Como está tan claro por tu parte de lo que acusas que el actual coordinador de OT quería estar solo y no se pronuncia con ese famoso silencio ergo implícita y explícitamente, está rechazando que se incorpore o se planteé la vuelta de Karolus o de cualquier otro posible candidato.</p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><br><p>Vuelves a mentir. El forero FerSantander no fue sancionado en el momento que se debía de hacer, y el reporte se archivó. Repito, que parece que no lo quieres entender, el reporte se archivó. Luego, al sancionar a otro forero, y ver el cabreo más que comprensible por el sancionado, más tarde Kunasensio tuvo que sancionar por narices a FerSantander. Como digo, eso me costó una disculpa por su error. Error que no reconoció nunca y me costó lo que ya todos sabemos. Tampoco sabía que moderación tenia que consultar el hecho de abrir un hilo polémico. Se supone que para eso está moderación, digo yo. O también vamos a censurar ese tema? Total, por un poco más de censura no viene, verdad?</p><br></div></blockquote><br><br><p>Se archivó el reporte cuando se tomaron las medidas oportunas. Al principio, se le puso advertencia de 24 horas. Pero resulta que ese usuario y en ese mismo hilo, efectivamente publicó varios comentarios más con agravante de aplicar las normas de forma más severa, independientemente de las quejas que se derivaran con razón. Cuando se aplicó la advertencia de 24 horas inicialmente, no se leyeron y/o analizaron esos comentarios. Al día siguiente, se mantuvo la advertencia y se añadió (no rectificó o se cambió) una expulsión básica de 3 días. Igualmente, no sé a qué viene sacar ahora un tema de hace ¿6 meses atrás?, es decir, del mes de mayo cuando fue un reporte estándar y una gestión más como las tantas que se han hecho a nivel de moderación.<br><br><br>No me vengas a dar lecciones de censura cuando te interesa dejar a los demás en mala posición. Y otra cosa, de ese debate si conocieras el OT (que no lo conoces) sabrías perfectamente que siempre ha sido un tema delicado y muy polémico. Y antes de plantearlo, por simple deferencia a quién le toque gestionar y moderar el tema, debiste tan sólo abrir una reflexión interna. Simplemente para ver si creíamos o no adecuado abrirlo y explicar el enfoque que le querías dar. Hablar, dialogar y explicar las cosas para evitar una ristra de sanciones perfectamente evitables a quién tuviera esa facilidad de atacar o denigrar a la mujer (homofobia, machismo).<br><br><br>Porque si hubieras preguntado, quizá te hubiéramos recomendado aquellos que llevamos aquí más tiempo que tú que era mejor no abrirlo en esos términos; o quizá abrirlo en el foro VIP. Pero tiramos por el derecho. Otra patada al aire y a correr. Después si hay problemas, la responsabilidad no es tuya lógicamente, sino encima nuestro que no atendimos el reporte en condiciones. Y suerte que fue gracias a ti (una vez más) que si no llegas a mediar, no se hubiera actuado. Pero nada, que todo es gracias a ti. Todos somos mala gente y vamos contra corriente a placer.</p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><br><p>Perdona, ¿¿donde reconoció que era multinick?? Te has fijado en otro foro de si lo ha afirmado? Porque yo no recuerdo habérselo leído por aquí. De todos modos hacía especial hincapié en su readmisión. Bonetrousle hubiera sido un buen forero, pero no os salió de las narices readmitirlo. Supongo queahora, como los números están como están, no quedará otra. Otra cosa que no te interesa destapar demasiado.</p><br></div></blockquote><br><br><p>No tengo que darte más explicaciones y no tengo la necesidad de ir a contrastar información fuera. Tampoco te interesará a ti destapar que propusiste o apoyaste readmitir a cierto usuario que se dedicó a spoilear cuando aún no hemos cerrado la herida que ello provocó. O cierto uso de multinick fraudulento.</p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><br><p>Otro error. Si Kunasensio habló con él, lo debería de haber notificado a los compañeros, pues yo pregunté en varias ocasiones como iba ese tema. Él no dijo nunca nada. Te parece correcto?</p><br></div></blockquote><br><br><p>¿Tanto te cuesta entender que es un tema zanjado entre el usuario que mencionas y un miembro del equipo de moderación por los cauces correctos? ¿Tanto te cuesta entender que ambas partes no desean que vuelvas a remover cuestiones que ya no proceden?</p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><br><p>Lo que tú llamas análisis yo lo llamo obsesión. Y lo que tú llamas coincidencias, que no tenía ni una, yo lo llamo \"quizás sea\". Otro gran error. Intentar expulsar un hipotético multinick y no expulsar otros que estaban rondando por Meristation. También lo negarás?</p><br></div></blockquote><br><br><p>Por supuesto que lo niego. ¿Otra vez vuelves a la carga con Celtic? ¿Qué no ves que el que le da bombo con resonancia y altavoz eres tú sobre algo que ya quedó zanjado? Coincidencias, las había. Ya traté con el afectado lo que consideré que debía tratar en la más absoluta privacidad y discreción. Algo que tú por cierto, no tienes ninguna. Lo único que haces es exponer y mencionar a terceros sin que éstos se sientan cómodos siendo partícipes de un escenario del que no desean participar. ¿Otros multinicks que estaban rondando? ¿De verdad que quieres seguir ir por ahí? Me reservo los calificativos.<br><br><span style=\"color:#0000ff;\"><span style=\"font-size:12px;\"><span style=\"background-color:rgb(247,247,247);\">Claro, ese es el objetivo, que las responsabilidades recaigan en Kakashi. Que yo me calle la boca y cargue con el muerto. Los cojones. La cagasteis con Wario. Kunasensio, si si, lo he dicho, Kunasensio, le dio 6 días del tirón. Aprovechando que yo esa semana no me pude conectar, era el mejor momento para echarlo. Kakashi y Wario se llevaban bien en ese momento. Lo negarás también? Luego intenté su readmisión, pero nadie lo quería ver ni en pintura. Si si, lo he dicho de nuevo, nadie. Ahora lo queréis readmitir? Joder, me parece de escándalo, por suerte el pensamiento arcaico que os invadía parece que empieza a desaparecer.</span></span></span><br><br><br>Claro, no sólo esto sino que todo se hacía de espaldas esperando que no estabas. ¿No lo sabías? Vamos, por el amor de dios. ¿Ahora resulta que te llevabas bien con el citado usuario? Qué bien te queda decir esto ahora en público. Lo que decía al inicio de mi réplica. Ya que digo que me voy, pretendo generar una hoguera, me largo y salgo de la foto para dejarles la mala reputación cuando en privado bien decía otras cosas sobre esta y otras tantas personas. Hay que tener muy poca vergüenza. Dime de qué presumes y te diré de qué careces, compi.<br><br><span style=\"color:#0000ff;\"><span style=\"font-size:12px;\"><span style=\"background-color:rgb(247,247,247);\">No, no lo recuerdo porque yo no llevé ese tema. Y la expulsión/es, se las dio otro, yo no sabía ni que tenía un nick su mujer. Otra mierda menos para mi con la que cargar.</span></span></span><br><br><br>Vaya, ahora no lo recuerdas porque resulta que no llevaste este tema. Primero afirmas y acusas que se le puso una sanción de 6 días directamente. Te demuestro que se pusieron dos expulsiones temporales separadas y en diferentes días. Una el 03 junio 2018 a las 15:48 (Esta lleva un sello que conoces) y el 12 junio 2018 a las 11:35 otra persona, da igual el quién. Y ahora me saltas a un tema de presunto multinick de meses más tarde. Concretamente el 18 agosto 2018 a las 18:55 que se pusieron 3 días y hablé en privado con el afectado. Y que por ende, no tengo que dar detalles de la conversación que mantuve con él. Buen intento de salir de toda responsabilidad y de volver a cargar todo el peso a los demás cuando te tiraste a la piscina sin agua con esta acusación también.<br><br><span style=\"color:#0000ff;\"><span style=\"font-size:12px;\"><span style=\"background-color:rgb(247,247,247);\">Disculpas tienes que dar si, pues los referidos como dices, no se les trató bien en su momento. Espero que las acepten, porque no estuvisteis nada acertados en ninguno de ellos.</span></span></span><br><br><br>Cuando tú te disculpes con todos los foreros que hemos perdido (y hemos estado a punto de perder) por hacer las cosas como no se tienen que hacer y pese advertirte de ello; hablamos. Y lo que yo esté haciendo o dejando de hacer con la buena gente que hay aquí (y fuera de aquí que ya no están) pese a diferencias que podamos tener, no es asunto tuyo. Si me disculpé en ese contexto y mensaje, era porque has interpelado y metido en un conflicto entiendo que entre dos personas a terceros que no debieron ser partícipes de este circo que has montado como parte de tus argumentos para la causa perdida. Pero nada, sigue sin hacer autocrítica y de pararte a pensar. Vas a llegar lejos.<br><br><span style=\"color:#0000ff;\"><span style=\"font-size:12px;\"><span style=\"background-color:rgb(247,247,247);\">Puedes sacar lo que quieras. Tú estas en el interno, yo no. Puedes hacer o deshacer a tu antojo. Pero no cambiaras la verdad, y la verdad, como dijiste el otro día, solo tiene un camino, y no es el que señalas tú.</span></span></span><br><br><br>Yo no deshago y monto realidades a mi antojo y disfrute. Claro, no es el que señalo yo (o los mismos usuarios o el resto del equipo) porque no está alineado con lo que intentas vender. Lo siento, pero no te lo compro como argumento.<br><br><span style=\"color:#0000ff;\"><span style=\"font-size:12px;\"><span style=\"background-color:rgb(247,247,247);\">Hablado anteriormente. Deben ser retiradas todas las sanciones no consensuadas. Es así no Cristian? Así nos lo has dicho a nosotros cinco por mp, verdad? Sanción no consensuada, no válida. Así que, en OT tenéis un trabajo de infarto.</span></span></span><br><br><br>¡Bravo! Te dije que las sanciones impuestas a cierto usuario no consensuadas, no se ajustaban la dureza y los hechos cometidos porque estabas actuando con despecho y abusando de la posición de moderador para silenciar a personas que estaban siendo críticas. Y además añado ahora y aquí sobre un foro o foros que moderan varias personas más, evidentemente que no podías actuar así y menos en el contexto actual. En OT la época que ha estado solo Kunasensio consensuaba conmigo o con algún compañero más por otras vías en caso de dudas o falta de opinión. El resto, tiene el criterio suficiente para aplicarlo porque sólo estaba él como moderador si afecta únicamente a OT. Y si se equivoca (como yo o cualquier otro) pues no era la primera vez que me pedía: <em>Cristian, retírale la advertencia. He hablado con el usuario y lo reconsidero</em>. Y sino a veces por iniciativa propia. Deja de pregonar mala imagen de tus excompañeros, por favor. Flaco favor estás haciéndote a tu reputación y consideración en esta comunidad como usuario. Nadie del equipo ha osado proferirte ningún improperio o falta de respeto y mala consideración en público a título personal. Has abierto una guerra de la que ya tenías perdida antes de iniciarla. Así NO.<br><br><span style=\"color:#0000ff;\"><span style=\"font-size:12px;\"><span style=\"background-color:rgb(247,247,247);\">Con el respeto de mis excompañeros, pero nadie se dejó la piel como yo, y eso no es que lo diga yo para echarme flores, vosotros mismo lo decíais. Así que, como yo no. Kun y yo trabajábamos como nadie. Lo de los floreros ya sabes por que lo digo.</span></span></span><br><br><br>¿Sabes qué pasa? Que sólo por tus dos últimas répicas estos días, has perdido todo por lo que has trabajado, o lo que quedaba de ello. Es más, no sólo por cuestiones internas... Te hice un favor apartándote de la responsabilidad de moderador por muchos motivos que ya te dije que no quería enumerar una lista de agravios comparativos por simple respeto a ti, cosa que tú no has tenido la decencia, la honestidad, modestia y honradez de tener conmigo y con el resto de mi equipo (y usuarios). Tuviste una oportunidad de oro para reconducir la última etapa en la que el tren descarriló y recuperar buenas sensaciones. Disfrutar del foro y su gente sin más. Pero no, era mucho pedir.<br><br><span style=\"color:#0000ff;\"><span style=\"font-size:12px;\"><span style=\"background-color:rgb(247,247,247);\">Ya te he respondido a lo del otro día. Todo de palabra, sin capturas, ni pantallazos, nada de nada, así que, creo que seria mejor dejarlo así, no crees? Ahora te digo yo a ti, y te lo digo sinceramente Cristian, con todos los respetos, sin faltarte ni nada por el estilo.</span></span></span><br><br><br>Claro, ¿Ya estás? ¿Te has quedado a gusto, no? Ahora que pretendes quedar como el bueno y has soltado lo que has soltado. Lo dejamos aquí cuándo tú lo digas y en el momento que tú digas. ¡Claro que sí! ¿Con todos los respetos y sin faltarme? ¿Te has leído hasta aquí y en lo que viene debajo de esto?<br><br><br><span style=\"font-size:12px;\"><span style=\"color:#0000FF;\"><span style=\"font-family:helvetica;\">Prácticamente todo lo que ha pasado es culpa tuya, y yo creo que eso ya lo sabes. Tu pasotismo y dejadez hacía el foro ha sido demasiado.</span></span><br><span style=\"color:#0000FF;\"><span style=\"font-family:helvetica;\">¿Recuerdas cuando te preguntaba, \"A donde vamos con este foro Cristian\"? Lo recuerdas? Mi pregunta era de preocupación. Tú respuesta fue la que ya me esperaba, pero la hice por si estaba equivocado. Me respondiste que pasas del foro, que en la vida hay.............pero que ahora el foro no es una prioridad, que haces lo mínimo, lo que te toca, nada más. No te preocupas por nada, no quieres mejorar nada. Tanto @<a href=\"http://meristation.as.com/zonaforo/user/2965/\" class=\"bbc_url\" title=\"\" rel=\"\"><span style=\"color:#0f72da;\">SirLancelot</span></a> como yo, te hemos presentando decenas de mejoras para el foro. Has cogido el papel, has hecho una bola, y canasta!! a la papelera. Nada de nada. Te has pasado semanas y semanas sin aparecer. Has dejado problemas en el foro que se tenían que solucionar en cero coma, y ahí se han quedado. Tonterías como los avatares, han tardado semanas en solucionarse, y todo por la dejadez, sobretodo la tuya, y menos mal que lo reconociste, si no ahora parecería que hablo por despecho.</span></span></span><br><br><br><br>Todo es culpa mía, efectivamente. Tú no hablas ni con despecho, ni te has equivocado en nada nunca. Los problemas siempre son de los demás.<br><br><br>He asumido y asumiré siempre mis errores. Ni me hace peor ni mejor persona, sino más íntegra. Tengo suficiente capacidad crítica como para saber qué cosas estás bien hechas y cuáles no. Pero en las que me equivoque, fíjate que al menos voy de frente y siendo transparente. Siempre siendo la misma persona honesta sin ir con doble rasero y cediendo ante cuestiones. ¿Quieres que te reconozca aquí y ahora mis últimos errores? Primero haber confiado en ti. Cuando yo le brindo mi confianza a alguien, no es para que me traicione y me la juegue de esta manera tan poco elegante y ética. Seguidamente, haber apostado -aunque vayas ahora de que fue gracias a ti todo- por integrar un proyecto como bigotes si al final todo este ruido es para ir a dónde sabemos. Eso sí, cuando mi única condición era ser imparcial y no cometer errores del pasado.<br><br><br>Si todo este esfuerzo por no ir de censurador de iniciativas (<em>por poco o mucho apoyo que tuviera, al final como administrador debo procurar de dar cabida a diferentes cuestiones aunque tengan siempre algún factor de riesgo</em>) ha sido para llegar a este punto, pues que cada cuál saque sus propias conclusiones. Pero he actuado con la mayor diligencia y profesionalidad posible. No sé si otras personas pueden decir lo mismo, pero si al final se acaba generando otro proyecto independiente fuera de aquí, no voy a tolerar bajo ningún concepto que se achaque o se nos responsabilice de ello porque por ahí ni paso ni pasaré. Y tercero: Haber revertido cierta cuenta cancelada cuando no debí. De hecho, y a pesar de reaccionar rápido haciendo marcha atrás (y aunque lo respete, tampoco compartí en fondo y forma la reacción posterior de aprovechar ese evento para lo que sucedió posteriormente); tengo muy claro que las cosas debieron quedar como estaban antes de dicha reversión. Pero bueno, en esta vida tomas decisiones y hay que estar ahí para dar la cara afrontando las mismas, tanto para bien como para mal.<br><br><br>El resto de lo que manifiestas, forma parte de una conversación que se produjo fuera del foro y en un entorno considero que semi-privado. Que lo saques ahora aquí y sacado totalmente de contexto para quién no estaba en esa conversación, hace que te hayas cubierto nuevamente de gloria bendita. Has provocado tal daño irreparable en tantos ámbitos con ese párrafo, que creo que sobran los calificativos. Aunque en realidad, tenga la decencia de dedicarte más tiempo como estoy haciendo y en el fondo, no merezcas que te responda nunca más. De hecho, espero hacer en adelante por si vienes aquí a generar más hostilidad cuando estábamos bien a gusto sin esta desfachatez y espectáculo mostrado.<br><br><br>Y para tu información, nunca he pasado del foro. Nunca puedo cargar ni pienso cargar con decisiones que se hayan tomado fuera mi ámbito de decisión y dominio en esta empresa privada. Y es precisamente en ese contexto, cuando he dicho incluso aquí que en esta vida hay prioridades. El foro es una responsabilidad, pero con su dosis de dedicación que considere más oportuna en base al contrato de colaboración y remuneración que ostento por mis servicios. No tengo que darte a ti explicaciones de por qué un día me paso más o menos. Pero con tu condición de moderador, incluso has tenido acceso a ciertos eventos que he tenido este año que me cambiaron la vida 360 grados. Y lo sabes. No voy a exponer mi vida privada y personal. Pero jamás he estado semanas sin pasarme por desidia sino cuando me ausento, ha sido por vacaciones o por temas privados. Y como te decía, este año me pasó una cosa que incluso hizo que estuviera desde el hospital. Me llevé un portátil para dar servicio en condiciones mínimas a mi equipo y a MeriStation. No te voy a poder perdonar esta desfachatez y ataque deliberado.<br><br><br>El resto de que me no preocupado por nada, que no quiero mejorar nada más disparos al aire a discreción. Siempre he dicho que lo que depende de mi o sean mi responsabilidad, lo podré cumplir y lo debo cumplir. Mejor o peor. Pero lo que depende de terceros y/o no tenga capacidad de influencia, es algo por lo que efectivamente no puedo meterme. Y no precisamente por falta de ganas, sino para respetar aquellos que se les ha contratado para realizar ese rol y por los que son dueños del negocio. Si fuera yo el máximo responsable, pues lo gestionaría o haría determinadas cosas con mi visión que tengo. Pero extralimitarse, pues no va conmigo y no tiene que ver con desidia o pasotismo.</p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><br><p><span style=\"color:#0000FF;\"><span style=\"font-family:helvetica;\"><span style=\"font-size:10px;\">Muchas cosas en el foro parece que te vayan grandes. El tema de los spoilers, lo recuerdas? Nos hizo mucho daño y no sabías ni como solucionarlo. Estabas hasta asustado. No hace falta que te diga quien lo solucionó y quien casi la caga. Me llevó días y días solucionar ese marrón que no tenías ni idea de como afrontar. De hecho, hasta eras reacio a poner todas las mejoras que se te presentaban para frenar los spoilers.</span></span></span><br><span style=\"color:#0000FF;\"><span style=\"font-family:helvetica;\"><span style=\"font-size:10px;\">Cristian, tú cobras por estar ahí, tienes que estar ahí, si no cada día, casi cada día. Y te has pasado semanas enteras que ni se te ha visto. Dejando marrones a quien no tocaba. Dejando para mañana cosas que se debían solucionar hoy. Los moderadores no cobran, y a veces se les exige demasiado, y tú lo has hecho. Te has pasado un año o año y medio sin mover un solo dedo. Tan solo cuatro cambio de nicks y poco más. La crisis pacotes te ha pasado factura y nunca has sabido como afrontarlo y consejos no te han faltado, pero tú nada. Nada de nada. A verlas venir. Y así no se hacen las cosas.</span></span></span></p><br></div></blockquote><br><br><p>¿Sigues con el Y tú más? Pues compi, todo el mérito es tuyo. No voy a entrar en este círculo que no es propio de personas adultas. ¿El tema de los spoilers? A lo que era reacio era a integrarme en una dinámica de chantajes y condiciones para tener secuestrada parte de la comunidad con los tejemanejes entre bambalinas fuera del foro. Y jamás he exigido demasiado a ningún moderador, lo pueden demostrar compañeros y excompañeros. Cada un@ invierte el tiempo, esfuerzo, ilusión y ganas que estime oportunas y se puede permitir con toda su buena voluntad. Y nadie más que yo he protegido, defendido y ayudado a gente de mi equipo.<br><br><br>Si crees que mi trabajo se ha reducido a cambiar 4 nicks y poco más, es que como ya estás demostrando sobradamente no me conoces de nada, ahórrate más valoraciones. Y por cierto, deja a los usuarios de pacot.es tranquil@s, por favor. No tengo nada más que añadir y si tengo alguna cosa que hablar con la citada comunidad, lo diré allí como personas adultas y yendo de frente sin rencores.</p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><br><p><span style=\"color:#000000;\"><span style=\"font-family:helvetica;\"><span style=\"font-size:10px;\">¿Crees que todo se soluciona contratando bots chinos para maquillar las cifras? Que no lo aseguro al 100%, pero siempre he tenido esa sospecha. Y no creo que ande muy equivocado, ya os dije una vez en el grupo mi teoría.</span></span></span><br><span style=\"color:#000000;\"><span style=\"font-family:helvetica;\"><span style=\"font-size:10px;\">¿Crees que teniendo nicks de la misma empresa en Zonaforo para crear contenido será suficiente?</span></span></span></p><br></div></blockquote><br><br><p><span style=\"font-size:14px;\"><span style=\"color:#000000;\"><span style=\"font-family:helvetica;\">Lo de los bots, sospecha que lanzas otra vez y que es otra falsedad. ¿Cómo vas a asegurar si no sabes de lo que hablas? Sobre tu segunda pregunta, no tengo que darte explicaciones de las estrategias que puedan seguir a nivel corporativo.</span></span></span><br><br><span style=\"color:#0000ff;\"><span style=\"font-size:12px;\"><span style=\"background-color:rgb(247,247,247);\">Está bien empatizar con la gente y devolver barras de vida, si a mi me parece genial, lo aplaudo, pero no lo has hecho bien. Lo deberías haber anunciado, e ir por orden, no empezar por el menos indicado y crear un ambiente de crispación que ahora tardará en disiparse. Que seguramente lo habrás hecho para darme por culo, y a mi me da lo mismo. Hoy es mi último día en el foro. </span></span></span><br><br><span style=\"font-size:14px;\"><span style=\"color:#000000;\"><span style=\"font-family:helvetica;\">Para que no fuese tu último día, te explico lo que tenía que haber hecho: Readmitir a cierto usuario, revertir la expulsión temporal doble en cierto usuario en cierto hilo y expulsar por último definitivamente a quién le habías dado 20 ultimátums. Con este tándem ahora sería el mejor administrador de Zonaforo para ti y se hubiera hecho justicia. Por suerte o por desgracia, repito que tengo más educación, más entereza e imparcialidad para discernir entre lo que es coherente y lo que no.</span></span></span><br><br><span style=\"color:#0000ff;\"><span style=\"font-size:12px;\"><span style=\"background-color:rgb(247,247,247);\">Se que decirte esto directamente me costará la cuenta, a pesar de decir todo con la mayor educación y respeto que se, pero tenía que decirlo. Sabes que siempre voy de frente. Y tú no has ido de frente, al menos no en las últimas semanas-meses. Pero no pasa nada, acepto mi expulsión, no me quejaré. De hecho, ya me he despedido de casi todos los que me quería despedir.</span></span></span><br><br><span style=\"font-size:14px;\"><span style=\"color:#000000;\"><span style=\"font-family:helvetica;\">Nuestra relación MeriStation-usuario se ha terminado aquí, pues nos adherimos desde este momento al derecho de admisión.</span></span><br><br><span style=\"color:#000000;\"><span style=\"font-family:helvetica;\"><a href=\"https://as.com/meristation/static/condiciones_de_uso.html\" class=\"bbc_url\" title=\"\" rel=\"\">https://as.com/meris...nes_de_uso.html</a></span></span><br><br><strong><span style=\"color:#000000;\"><span style=\"font-family:helvetica;\">Apartado 8  Derecho de exclusión.</span></span></strong></span></p><br><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><br><p>Espero que todo lo que hayas pensando para mejorar el foro te salga bien, de verdad lo digo. Yo ya no estaré aquí para verlo, ni algunos de mis amigos, pero siempre tendré alguno por aquí que me contara que tal. Ahora soy yo el que te da un consejo; Trata bien a los moderadores, no los trates como trapos, son ellos los que te sacan las castañas del fuego muchas veces.</p><br></div></blockquote><br><br><p><em>No puedo en un solo día cambiar el desierto pero puedo empezar haciendo un oasis</em>. - Phil Bosmans<br><br><br>Un saludo.</p><br>\t\t\t\t\t</div>","date":"2018-11-23T14:20:55Z","page":1},{"id":50077332,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"50074741\" data-ipsquote-username=\"arcatrix\" data-cite=\"arcatrix\" data-ipsquote-timestamp=\"1540035392\"><div><p></p><div><p></p><p>Cristian </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Buenos días.</p><p></p><p>Pasan los años y seguimos por aquí. Aunque es inevitable seguir sintiendo nostalgia por todos aquellos años atrás. Lo que me viene ahora a la memoria eran los míticos hilos de Meribúhos, MeriEnda y Merigallos que después unificamos en un solo hilo de Chat que es el que está en cabecera.</p><p></p><p>Antes llegados a un número de páginas los borrábamos hasta que se fusionaron en un solo y la hemeroteca que guardamos es importante. Recuerdo algunas noches participando en Meribúhos o los clásicos días de mañana en MeriGallos.</p><p></p><p> </p><p></p><p>Menciono algunas personas para mí míticas de ese movimiento (Seguro que me dejo muchas, sobre todo de los nocturnos... <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">)</p><p></p><p> </p><p></p><p>@<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"457258\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/457258/?do=hovercard\" data-mentionid=\"457258\" href=\"/zonaforo/user/457258/\" id=\"ips_uid_4038_8\" rel=\"\">Gothika</a> @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"49545\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/49545/?do=hovercard\" data-mentionid=\"49545\" href=\"/zonaforo/user/49545/\" id=\"ips_uid_4038_8\" rel=\"\">micalet</a> @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"112929\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/112929/?do=hovercard\" data-mentionid=\"112929\" href=\"/zonaforo/user/112929/\" id=\"ips_uid_4038_8\" rel=\"\">deusego</a> @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"343064\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/343064/?do=hovercard\" data-mentionid=\"343064\" href=\"/zonaforo/user/343064/\" id=\"ips_uid_4038_8\" rel=\"\">Megan_Byte</a> @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"69670\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/69670/?do=hovercard\" data-mentionid=\"69670\" href=\"/zonaforo/user/69670/\" id=\"ips_uid_4038_8\" rel=\"\">iznogoud</a> @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"80537\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/80537/?do=hovercard\" data-mentionid=\"80537\" href=\"/zonaforo/user/80537/\" id=\"ips_uid_4038_8\" rel=\"\">rin0a</a> @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"96479\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/96479/?do=hovercard\" data-mentionid=\"96479\" href=\"/zonaforo/user/96479/\" id=\"ips_uid_4038_8\" rel=\"\">mopois</a> @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"565000\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/565000/?do=hovercard\" data-mentionid=\"565000\" href=\"/zonaforo/user/565000/\" id=\"ips_uid_4038_8\" rel=\"\">Asgard</a> @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"404177\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/404177/?do=hovercard\" data-mentionid=\"404177\" href=\"/zonaforo/user/404177/\" id=\"ips_uid_4038_8\" rel=\"\">croketon</a> @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"97206\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/97206/?do=hovercard\" data-mentionid=\"97206\" href=\"/zonaforo/user/97206/\" id=\"ips_uid_4038_8\" rel=\"\">Lejonario</a> @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"458706\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/458706/?do=hovercard\" data-mentionid=\"458706\" href=\"/zonaforo/user/458706/\" id=\"ips_uid_4038_8\" rel=\"\">skoolc</a> @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"435410\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/435410/?do=hovercard\" data-mentionid=\"435410\" href=\"/zonaforo/user/435410/\" id=\"ips_uid_4038_8\" rel=\"\">in_anywhere</a> @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"516848\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/516848/?do=hovercard\" data-mentionid=\"516848\" href=\"/zonaforo/user/516848/\" id=\"ips_uid_4038_8\" rel=\"\">Icaro_85</a> @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"457822\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/457822/?do=hovercard\" data-mentionid=\"457822\" href=\"/zonaforo/user/457822/\" id=\"ips_uid_4038_8\" rel=\"\">Freyja</a> @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"414073\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/414073/?do=hovercard\" data-mentionid=\"414073\" href=\"/zonaforo/user/414073/\" id=\"ips_uid_4038_8\" rel=\"\">tetitas</a> @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"403561\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/403561/?do=hovercard\" data-mentionid=\"403561\" href=\"/zonaforo/user/403561/\" id=\"ips_uid_4038_8\" rel=\"\">Manuzf</a> @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"42693\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/42693/?do=hovercard\" data-mentionid=\"42693\" href=\"/zonaforo/user/42693/\" id=\"ips_uid_4038_8\" rel=\"\">Forista</a></p><p></p><p> </p><p></p><p>Un saludo.</p><p> </p>\t\t\t\t\t</div>","date":"2018-10-21T06:59:16Z","page":27},{"id":49049898,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<p>Hola,</p><br /><p>Este hilo no se va a cerrar ni tampoco se ha dicho que se vaya a cerrar en aplicación de las normas actuales.</p><br /><p>&nbsp;</p><br /><p>Dicho esto, la única afectación que tiene es que no se compartan imágenes \"hot\" o de sexo explícito que sí vayan en la línea contraria a las normas establecidas y reguladas recientemente.</p><br /><p><br />El resto de contenidos que aquí se han compartido e intercambiado durante estos años no vulneran ninguna norma y debe seguir la absoluta normalidad. Respecto a contenidos desagradables o gore, el propio creador y propietario de este hilo ya lo avisó en su primer mensaje: \"<em>Evitad las imagenes gores y extremas, hay algunos loles que pueden dar asquito, pero el resto mejor que se pongan en otro hilo dedicado al gore, no a los loles.</em>\"</p><br /><p>&nbsp;</p><br /><p>Matizo que el contenido GORE se regirá por las normas:</p><br /><p>&nbsp;</p><br /><p><strong>Imágenes desagradables u ofensivas:</strong><span style=\"color:rgb(90,90,90) ;font-family:helvetica, arial, sans-serif;font-size:13px;\">&nbsp;Aquellas ilustraciones consideradas sensibles, fuertes -o muy fuertes- para la moralidad, ética, orden público y sensibilidad de una persona sea en calidad de link o muestra explícita serán retiradas de la Comunidad.</span></p><br /><p><strong>Respeto a los menores:</strong><span style=\"color:rgb(90,90,90) ;font-family:helvetica, arial, sans-serif;font-size:13px;\">&nbsp;Es importante tener presente que en los foros también hay menores de edad. Si se abre un hilo con contenido violento, se debe incluir al principio o final del asunto el indicativo&nbsp;</span><strong>+18</strong><span style=\"color:rgb(90,90,90) ;font-family:helvetica, arial, sans-serif;font-size:13px;\">&nbsp;años.</span></p><br /><p>&nbsp;</p><br /><p>Si tenéis cualquier duda adicional, a vuestra disposición.</p><br /><p>&nbsp;</p><br /><p>Un saludo,</p><br />\t\t\t\t\t</div>","date":"2017-11-16T14:28:36Z","page":4208},{"id":44627547,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>Buenos días,</p><br /><p>&nbsp;</p><br /><p>En primer lugar, me gustaría dar un mensaje de tranquilidad y que en consecuencia, las personas que han participado también queden a la espera de la confirmación oficial de <strong>Hawkers</strong> respecto a este punto de las Bases Legales.</p><br /><p>&nbsp;</p><br /><p>Ya he escalado un correo urgente a nuestros contactos de <strong>Hawkers&nbsp;</strong>para que se revise este tema y se confirme qué se tiene en cuenta: Si el último mensaje (Lotería Nacional), o lo manifestado el pasado mes de Octubre respecto a la ONCE.</p><br /><p>&nbsp;</p><br /><p>No os puedo decir cuándo se confirmará este detalle, dado que nos encontramos en medio de un puente y festivos de por medio. Pero nuestra parte está escalada y a la espera de la respuesta que conviene dar a la Comunidad.</p><br /><p>&nbsp;</p><br /><p>Gracias por vuestra paciencia y comprensión.</p><br /><p>&nbsp;</p><br /><p>Un saludo.</p><br />\t\t\t\t\t</div>","date":"2015-12-06T07:14:35Z","page":48},{"id":44372516,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>Buenos días,</p><br /><p>&nbsp;</p><br /><p>Se trata de un concurso oficial y acordado.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Un saludo.</p><br />\t\t\t\t\t</div>","date":"2015-10-28T08:52:29Z","page":1},{"id":35612574,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Por favor, BASTA. Y espero no tener que dar un aviso nuevo sobre esto.<br /><br />Las cuentas que se han cancelado, son irrecuperables, pues se trata de un proceso irreversible. A partir de aquí, tened presente que no voy a poder hacer nada, y menos cuando se juega con un recurso excepcional para tramitar una baja del servicio.<br /><br />Las nuevas altas que se hayan dado, ya se informará si son autorizadas o no. Más que nada, por el estado de las barras y el contexto en cuyo caso se han producido.<br /><br />Dicho esto, cierro y a lo largo de las próximas horas se estudiará este incidente.\t\t\t\t\t</div>","date":"2012-09-15T23:11:13Z","page":112},{"id":22263828,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hola,<br /><br />Os pido por favor, se intente en la medida de lo posible, aparcar el tema que concierne durante estos últimos días por el bien de todos. Es lo mejor que se puede hacer para seguir con lo que realmente nos ocupa en este subforo en particular, y no es otra que la actualidad deportiva.<br /><br />Entiendo la diversidad de opiniones sobre los hechos concurridos, pero me reitero a que a pesar del contexto monitorizado, se procure evitar réplicas y atisbos de polémica en cada hilo que se haga una intervención que gire entorno al tema central.<br /><br />Por tanto, ateniéndome a las razones básicamente humanas y normativas de la Comunidad, os recuerdo que no se permiten linchamientos ni injurias contra ningún miembro del foro. Se debe respetar la integridad de toda persona a pesar de las razones que se hayan dado para que la polémica salte a la orden del día.<br /><br />Espero que con el tiempo, las aguas vuelvan a su cauce poco a poco. A pesar de todo lo ocurrido, no hay más remedio que asumir las consecuencias ante los errores que se hayan podido cometer.<br /><br />Entended que somos muchas personas y debe prevalecer la coherencia, el respeto mútuo y la estabilidad.<br /><br />Muchas gracias por vuestra colaboración y disculpad las molestias,<br /><br />PS: Ante cualquier cosa que queráis comentar, por favor remitirla por MP a mi buzón y lo hablamos con calma.<br /><br />Un saludo,<br />Cristian\t\t\t\t\t</div>","date":"2009-11-20T19:14:20Z","page":740},{"id":22253714,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hilo cerrado -de momento de forma indefinida- hasta aclarar esta situación.<br /><br />Un saludo,<br />Cristian.\t\t\t\t\t</div>","date":"2009-11-19T21:56:17Z","page":740},{"id":17468335,"thread":1221479,"title":"LoLazo en Estas no son las noticias","content":"Nido de flood descontrolado. Cerramos.<br /><br />Un saludo.\t\t\t\t\t</div>","date":"2008-12-28T19:04:45Z","page":15},{"id":16900565,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":":: AVISO ::<br /><br />Haya paz respecto a las desconsideraciones que he detectado y en los que hay varios usuarios afectados por estas actitudes.<br /><br />Ruego que haya tranquilidad en estos momentos, por lo que se refiere a la marcha del hilo.<br /><br />Gracias.<br /><br />Un saludo.\t\t\t\t\t</div>","date":"2008-11-20T16:54:36Z","page":438},{"id":16863045,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"danilov\" data-cite=\"danilov\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Unnamed 0\" data-cite=\"Unnamed 0\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"wo ni i danio\" data-cite=\"wo ni i danio\"><div><p>6.La 360: cualquier foto de las 3 luces rojas es una injusticia muy grande, los equisboseros estan tan ocupados jugando con su amplio catalogo de juegazos que raramente se pasan por el hilo para defenderse.</p><p> </p><p> </p></div></blockquote><p>Venga ya  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Ten en cuenta que estas <em class=\"bbc\">normas</em> se han puesto de acuerdo a cristian_<strong class=\"bbc\">360</strong></p><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p><p>PD:ahora enserio, es broma ¿no?</p><p> </p></div></blockquote><p>Respecto a este punto, háblalo con el responsable de este hilo porque yo no he hablado nada de eso ni tengo nada que ver.</p><p> </p><p>Por favor, veamos si antes de afirmar se consulta previamente las razones de las cosas. Ante el desconocimiento, mejor mantenerse al margen antes de suscribir ciertos comentarios que siembren la duda a la Comunidad.</p><p> </p><p>Por tanto, sugiero nuevamente consideración, respeto y cumplimiento ante las cosas de <strong class=\"bbc\">sentido común</strong> que se os puedan hacer llegar.</p><p> </p><p>Gracias.</p><p> </p><p>Un saludo.</p>\t\t\t\t\t</div>","date":"2008-11-18T05:52:57Z","page":155},{"id":16827451,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Chic@s, o volvéis a la razón, transcurso e inocencia que tenía este hilo en la página 1 y siguientes o <strong class='bbc'>clausuro</strong> este tema a nivel de administración. <br /><br />Sólo comento que no llegáis a imaginar las cosas que entre bastidores se generan a causa de ciertas publicaciones que hacéis vosotros. Y no es por la queja fuera de la tranquilidad y respeto que ha hecho ese usuario. Las cosas vienen ya de lejos y este hilo ha sufrido ciertas intervenciones que de ninguna manera se tendrían que haber reproducido.<br /><br />En esta vida, todo tiene una explicación y unas consecuencias a asumir en su momento. No es por cohartar ni libertades ni demás aspectos tomados a broma. Según que bromas no se entiende su peligro hasta que pasan ciertas cosas. Y aquí es el momento en el que obligáis intervenciones para subsanar algo que ahora no queréis asumir, pero que después bien que se quiere responsabilizar y acusar a MeriStation de ciertas difamaciones y programas llevados a cabo por parte de usuarios que no supieron entender la razón de las cosas.<br /><br />Un saludo.\t\t\t\t\t</div>","date":"2008-11-15T16:34:54Z","page":149},{"id":16827065,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"El Corneta\" data-cite=\"El Corneta\"><div><p>¿Qué es esto?</p><p> </p><p>EXIJO represalias contra el que nos ha llamado \"pedófilos de mierda\", por favor, no seamos tan hipócritas.</p><p> </p><p>Si se ha expulsado a Tiusa Lopez, el tal troll69 también debería estar en la calle, porque que yo sepa aquí las normas están para todos.</p><p> </p><p>BASTA YA de interpretaciones de las normas que favorecen a ciertos foreros sólo por el hecho de que la moderación esté de acuerdo con ellos, este individuo nos ha insultado a todos y merece ser castigado por ello.</p><p> </p></div></blockquote><p>Antes de afirmar, consulta por favor. Muchas gracias.</p><p> </p><p>Lo que estás diciendo hace mucho rato que se ha ejecutado. Obviamente, una cosa no quita la otra y las faltas de respeto/acusaciones/desconsideraciones infundadas falsamente no se toleran bajo ningún concepto.</p><p> </p><p>Un saludo.</p>\t\t\t\t\t</div>","date":"2008-11-15T16:03:08Z","page":149},{"id":16826148,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"No saquemos las cosas de contexto, una vez más.<br /><br />¿Sabéis el problema? Que se empiezan con simples bromas inocentes sin suma importancia más que la que merece, se os deja manga ancha para que os lo paséis de la mejor manera posible y se acaban traspasando los límites coherentes y sensatos que tenemos encima de la mesa, para entendernos.<br /><br />Para más inri, tenemos un post con chincheta contra la pornografía infantil y la gente aquí haciendo bromas ya no sólo con el Pedobear, sino que haciendo montajes realmente dañinos y contraproducentes a lo que estamos defendiendo y permitiendo.<br /><br />Esas connotaciones tienen un límite y ya se estaba pasando. Parece todo una broma, una cosa sin importancia o una exageración, pero la realidad es que las cosas hay que analizarlas muy muy bien y saber a lo que estamos expuestos, sabiendo primero lo que os dicho del anuncio en la cabecera del Off topic, la edad que frecuenta por la Comunidad y todo el montante que genera ciertas difamaciones más allá de lo que debería.<br /><br />Vuelvo a repetir, una cosa es el fin y lo que realmente se puede tomar a broma siendo totalmente lícito e indefenso, y la otra cogerse el doble de la manga y acabar convirtiendo ésto en el rincón que bajo ningún concepto podemos permitir.<br /><br />Ah, por supuesto el usuario que os ha faltado el respeto e insultado, ya sabéis que se han tomado medidas contra sus palabras fuera de lugar.<br /><br />Un saludo.\t\t\t\t\t</div>","date":"2008-11-15T15:04:13Z","page":148},{"id":16821822,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":":: AVISO ::<br /><br />NO publicar imágenes de connotaciones Pedobear y demás montantes que bajo ningún concepto se puede tomar a broma. Es un tema muy delicado. Por favor, cuidad estos aspectos. Todo material que sea detectado será retirado con el fin de no difamar contenidos altamente dañinos para la sociedad.<br /><br />Un saludo y muchas gracias.\t\t\t\t\t</div>","date":"2008-11-15T08:46:35Z","page":145},{"id":14843700,"thread":666503,"title":"EMPRESAS DANTE","content":":: AVISO ::<br /><br />Dejad las discusiones por favor. Seguid con el tema del hilo, y para demás cosas, hablad fuera del foro.<br /><br />De lo contrario, quién falte el respeto, saldrá expulsado temporalmente <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />Saludos.\t\t\t\t\t</div>","date":"2008-07-17T12:24:36Z","page":105},{"id":12742607,"thread":996920,"title":"Una clienta me ha enseñado sus tetas y se las he tocado!!!!! (+18, hay tetas)","content":"Bueno, después de tantas páginas, y los más de 1865 mensajes que entre todos habéis aportado, este hilo pasa a la historia de este Subforo.<br /><br />Han habido muchas risas, muchas anécdotas que recordar, y actuaciones que han quedado ahí. <br /><br />Dada la intención inicial del autor, que en su momento quedó plasmada, y se dieron las opiniones al caso, ahora ha degenerado muchísimo, se ha establecido una especie de mensajería chat, altísimo nivel flooder, algo que no podemos tolerar más, conjunto con las discusiones entre algunos foreros que han habido por aquí, que han hecho que pasemos a tomar la mejor decisión para ambas partes.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2008-02-21T22:25:48Z","page":126}]}