{"id":2017605276,"name":"nanaki_89","date":"27 May 2009","messages":4,"threads":[],"posts":[{"id":19807467,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Respecto a lo que dice Uri_crac, cuando Cloud cuenta lo que paso hace cinco años (la versión de Kalm), dice:<br />\"Sephirot se pasó leyendo toda la noche como poseido.\"<br />Entonces también queda esa duda (otra mas), porque la locura empieza cuando entra al reactor donde esta Jenova, entonces Jenova pudo sentirlo y a partir de ahi utilizarlo.<br /><br />Yo creo que el argumento es bastante subjetivo, y eso es lo que le da ese toque que no tienen otros juegos, ya que cada uno ve el juego de forma diferente y eso da lugar a estos extensos debates, y tambien ganas de volver a jugarlo y jugar al siguiente que saquen (una pena que luego no supieran mantener esto y se cargaran la saga), es una forma de engancharte al juego.\t\t\t\t\t</div>","date":"2009-06-01T16:19:10Z","page":44},{"id":19780275,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Lo de si es Sephirot o Jenova ya se ha debatido aqui y creo que habian llegado a la conclusion de que estan actuando juntos, como si fueran uno.<br />Respecto al Edificio Shinra, yo creo que Jenova no se escapo por su cuenta porque entonces pudo haberse escapado antes, por eso pienso que es Hojo (por lo que comente la vez anterior).<br />Lo que dices de quien es la voz de Cloud, yo supongo que como Cloud suplanta la personalidad de Zack, pues esa voz que oye en su cabeza son sus recuerdos, su propia personalidad. Ahora estoy jugandolo otra vez y en el Bar de la Abeja aparece tambien esa voz y dice \"Ha comenzado a moverse\" o algo asi, pero tienes razon las cosas que dice suelen tener que ver con Jenova, los clones, etc. aunque sigo pensando que es solo su cabeza (ya que entre las celulas de Jenova, lo que ocurrio en Nibelheim y el suplantamiento de identidad, la cabeza de Cloud tiene que estar hecha un lio).\t\t\t\t\t</div>","date":"2009-05-30T18:54:50Z","page":43},{"id":19756934,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"De todas formas sigue sin resolverse quien libero a Jenova (aqui seguramente tendra que ver lo de no parece obra de ningun ser humano)<br />En el crater Hojo dice esto:<br /><em class='bbc'>\"\" I thought the Clones would begin to gather at Midgar where Jenova is stored. But my predictions were not entirely correct. Jenova itself began to move away from the Shinra Building. But being a genius that I am, I soon figured it out. You see it was all Sephiroth's doing. Sephiroth is not just content to diffuse his will into the Lifestream; he wants<br />to manipulate the Clones itself.\"\"</em><br />Y Cloud piensa:<br /><em class='bbc'>\"Yes, that was how it got started.\"</em><br />Entonces lo que parece indicar es que algun clon fue el que libero a Jenova, pero quien, un simple clon o Cloud, porque la frase de Cloud puede tener muchas interpretaciones (que raro), puede referirse a que cuando Sephirot lo controlo en el Templo de los Ancianos, a cuando se liberó a Jenova del Edificio Shinra o a algo mas...<br />O tambien pudo ser Hojo porque comenta que el pensaba que los clones iban a reunirse en el Edificio Shinra, y como es en ese momento cuando se encuentra con Cloud puede que libere a Jenova para ver el comportamiento de uno de sus experimentos.\t\t\t\t\t</div>","date":"2009-05-28T22:21:43Z","page":43},{"id":19736433,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Este es el mejor debate que he visto en mi vida!!! :o <br />IMPRESIONANTE!!!!<br />Hay una cosa que no me queda clara (parece mentira despues de todo lo escrito), dices que tseng ayudo a sephirot en la piramide de los ancianos ¿¿?? y que fue quien libero a Jenova del edificio Shinra.<br />Lo de la piramide de los ancianos no lo entiendo, pero en el edificio Shinra yo creo que Cloud fue quien libero a Jenova <img src='/emojis/asombro.gif' class='bbc_emoticon' alt=':-o' /> .<br />Ahi va la explicacion: Sephirot controla a Cloud en otros momentos del juego, asi que tambien pudo controlarlo en este, y ademas al despertar Cloud en la celda su puerta esta abierta (esto es lo mas sospechoso).<br />Solo hay un problema, que es que he visto que Sephirot se entera en la piramide de los ancianos que Cloud tiene celulas de Jenova y a partir de ahi lo utiliza (no me acuerdo del dialogo pero encajaba bastante bien)<br />Espero alguna respuesta que me lo aclare.<br />PD: Este juego es unico, el unico que te pasas 500 veces durante muchos años y aun asi tienes dudas en la historia, al guionista habria que hacerle un monumento.\t\t\t\t\t</div>","date":"2009-05-27T17:38:46Z","page":43}]}