{"id":2021779636,"name":"damahaish","date":"27 Feb 2013","messages":4,"threads":[],"posts":[{"id":38561514,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"amadeus_dark\" data-cite=\"amadeus_dark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"damahaish\" data-cite=\"damahaish\"><div><p>de donde cojones sacais que quiere matar a naruto? </p><p> </p><p> </p><p> </p></div></blockquote><p> </p><p>Tio......deberias fijarte no solo en el texto, si no tambien en el dibujo</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img.submanga.com/pages/1/197/197664002/18.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img.submanga.com/pages/1/197/197664002/19.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Que salga la imagen de Naruto cortada y luego Sasuke suelte \"yo eliminare el pasado\" es decir alto y claro que quien ha de matar a Naruto es él</p><p></p></div></div></div></blockquote><p> No entiendo la imagen que me pones. Es un nuevo meme o algo?</p><p> </p><p> Yo lo de naruto lo veo mas que justificado ya que presenta una imagen del pasado, no del futuro.</p>\t\t\t\t\t</div>","date":"2013-07-17T13:30:32Z","page":2699},{"id":38561182,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"de donde cojones sacais que quiere matar a naruto? <br /><br /> esta bien que querais criticar un manga que no os gusta, o que querais ir de guays pero si vais a escribir alguna critica que sea en base a algo razonable que sino quedais como el culo. <br /><br /> Sasuke simplemente dice que quiere acabar con el pasado porque ese es justamente el objetivo de Obito, y tambien el de Naruto. En esta guerra, Madara, Obito, Sasuke y Naruto tienen el proposito de acabar con el sistema ninja actual, ya se ha insinuado durante toda la serie que al final habra un naruto vs sasuke y que el sistema ninja terminara por desaparecer o evolucionar en algo mejor. <br /><br /> Yo creo que eso es mas que claro, no veo de donde sacais esa teoria rebuscada de que una frase sacada de contexto implique que sasuke esta loco otra vez y que quiere matar a Naruto.<br /><br /> Ahora sobre el capitulo en si, me ha encantado, siempre se dice que no hay malos poderosos o que el bando de los buenos esta demasiado sobrepotenciado, mas bien a mi me parece al contrario, es un gran recurso de guion el de poner a miles de personajes legendarios y ultrapoderosos pasandolas putas para acabar contra un solo tio porque asi se deja entrever lo tocho que realmente es. Que en 1 vs 1 el Obito actual se merienda a cualquier personaje de la serie que haya aparecido jamas. Estamos ante el punto mas algido en la escala de poder desde que se publico por primera vez el manga.\t\t\t\t\t</div>","date":"2013-07-17T12:50:57Z","page":2699},{"id":37153775,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Esta es una de las pocas veces en un manga en las que me han dado ganas de tener un sombrero para poder quitarmelo. Kishimoto ha logrado enfatizar en uno de los aspectos principales del horror sutil de su pequeño universo, la presencia de niños en la guerra. <br /><br /> No son pocas las veces en las que hemos visto shonens protagonizados por niños inmaduros salvando al mundo en situaciones peligrosas. Pero con Naruto y visionando este capitulo creo que la obra ha alcanzado un escalón cumbre donde ha ganado una madurez narrativa que parecía olvidada entre tantos discursos cursis y superpoderes dragonbolizados. Esa madurez de la que hablo es la de ser capaz de utilizar lo que en la lógica moral a la que estamos acostumbrados sería un absurdo, para transformarlo en un elemento trascendente utilizado dentro del nudo argumental haciendo que la obra tome consciencia de sí misma con una seriedad elogiable. Por momentos me pareció estar leyendo un Seinen más que un shonen.<br /><br /> Este capitulo está trabajado enormemente, comienza justo donde debe terminar; y es una clara reminscencia a los origenes de Naruto, quien no recuerda momentos memorables como el primer Ninja al que Naruto se enfrenta cuando sale de la villa, en ese momento era tan sólo un niño, pero visto desde un punto de vista aplicado a nuestro estilo de vida ese mundo es una verdadera aberración, niños que son entrenados desde pequeños para asesinar, y enviados a la guerra siendo usados como herramientas de las que pueden prescindir. Todos estos temas estaban presentes en la mente de los adultos que nos adentramos en el mundo de Naruto, quizás para los más jovenes no tanto. <br /><br /> Es natural que la mayoría de las motivaciones de los personajes en Naruto sean motivo de mofas porque las vivencias traumáticas por las que pasan ocurren cuando son apenas niños. Yo, sin embargo, pienso que ese es principalmente el componente que les dota de cierta credibilidad, un niño no tendría la suficiente madurez para afrontar situaciones por las que pasan Sasuke, Naruto y compañía. Incluso a nuestra edad es dificil de pensar como reaccionariamos ante algo como la masacre uchiha. No son ajenos a nosotros las noticias sobre suicidios entre los veteranos que sobreviven a las guerras, o como un porcentaje elevado de psicopatas poseen transtornos por haber sido abusados de pequeños. En este aspecto pienso que la obra de Kishimoto tiene una seriedad y un universo cuya psicología es creible y está justificada en muchos aspectos, quizás no todos, pero no se puede negar la evolución de los personajes en un ambiente que los ha hecho madurar en diferentes direcciones, los dos personajes principales son el ejemplo perfecto de lo que hablo.<br /><br /> Este tema nunca fué explorado en profundidad, siempre ha sido un componente aceptado porque sí sin mayor complicación. Cuando se da por hecho la masacre Uchiha, sabemos que Itachi tuvo que masacrar un montón de niños, cuando vemos el pasado de cada personaje siempre existen compañeros que no fueron lo suficientemente aptos para sobrevivir a las guerras. Para el lector la moralidad que existe en el manga siempre había sido bastante gris, hasta ahora. Los shinobis son adoctrinados desde pequeños para verse a sí mismos como herramientas, y cada muerte es considerada heróica, ¿pero es realmente heroísmo? para Kishimoto no y con este capitulo queda bastante claro.<br /><br /> Recuerdo las constantes bromas entre el subnormal quejica del roy y su panda de lameculos sobre como Kishi no sabía mantener a los villanos, y que en el mundo de kishi nadie es malo. Eso es cierto en algun sentido, pero comparandolo con la mentalidad humana creo que ese mismo es el propósito por el que los personajes de Naruto no son los tipicos personajes planos que representan el bien y el mal, donde el malo es malo porque sí, sino que cada uno tiene sentimientos y aspiraciones que se ven enfrentadas con las de otros, como en la vida real, y las situaciones en las que se encuentran les impiden encajar dentro de una definición exacta del malo maloso porque sí (el joker, freezer, los malos esos de One Piece, etc) y los acerca más a los villanos clásicos de las novelas medievales que no eran ni peores ni mejores que los protagonistas, sino que eran personajes humanos que simplemente antagonizaban los motivos de los protagonistas. Durante la guerra en cada clan hay un lider y cada lider adoctrina a sus súbditos para ver al clan enemigo como los malos, si tu padre muere en la guerra odiarás al enemigo, pero si tu padre hubiera sobrevivido seguramente mataría al padre de otro chico que te vería como al villano. ¿a quién culpar entonces? <br /><br /> Cuando ves el inicio del capitulo no te queda muy claro sobre que van las piedras, piensas que se trata de otra analogía a la rivalidad que viven Madara y Hashirama, pero a medida que avanza el capitulo te das cuenta de que hay algo más, al final cuando madara consigue su propósito, el capitulo se encarga de explicartelo muy bien, hay un montón de referencias a todo, esa separación acuática es una representación del valle del fin, es el inicio y el final del capitulo y también de la relación entre Madara y Hashirama. Muy probablemente la pelea final contra Sasuke ocurra en ese lugar, el capitulo contesta la pregunta de Sasuke, ¿qué es una villa? es una alianza que evita el derramamiento de sangre entre los clanes y las constantes guerras. Similar a la que ahora pertenece Naruto, ¿esto significa que Madara planificó esta guerra para unir a las 5 naciones? es probable, y así lo creo. Lo único que queda claro es que el capitulo no es una perdida de tiempo, cualquier detalle que expanda el universo de Naruto es bien recibido, y si son tan buenos como este bienvenido será.\t\t\t\t\t</div>","date":"2013-02-27T16:51:39Z","page":2549}]}