{"id":2021316829,"name":"Clover","date":"5 Ene 2006","messages":21204,"threads":[],"posts":[{"id":49026213,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49024327\" data-ipsquote-username=\"Pep\" data-cite=\"Pep\" data-ipsquote-timestamp=\"1510316225\"><div><p></p><div><p></p><p>Ya que lo mencionas, ese tipo de contenido sí podemos desde la plataforma, pedir algún tipo de autorización o meterlo como no apto para control parental. Justo vamos a cambiar de plataforma y es algo que abordaremos a nivel técnico.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Me gustaría matizar/ampliar lo que comenta Pep aquí.</p><p></p><p> </p><p></p><p>Nadie dice que en la web (desde el punto de vista editorial que es lo que me atañe junto a Fran) dejemos de analizar juegos +18 como puede ser un God of War o un The Last of Us II. Lo que comenta Pep aquí se refiere a ver si podemos implementar desde plataforma algún tipo de filtro como el que tienen muchas webs de juegos o de compañías como aquí:</p><p></p><p> </p><p></p><p><a href=\"http://game.capcom.com/campaign/biohd/lang.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://game.capcom.c...biohd/lang.html</a></p><p></p><p> </p><p></p><p>Algo que se ve en lugares como Gamespot si no me equivoco,  o en Steam mismo. Naturalmente no se le pueden poner puertas al campo y si un chaval de 10 años quiere leer un review lo hará de una manera u otra.</p><p></p><p> </p><p></p><p>Pero no tenemos ninguna intención de banear contenidos relacionados con videojuegos a nivel editorial, si es precisamente lo que estamos centrando desde hace meses: los videojuegos. Lo digo a colación de lo que comentaba <strong>Fran</strong> antes: precisamente hace seis meses que APM no tiene contenidos sexistas, tampoco usamos cosplays subidos de tono como reclamo ni nada de esto en noticias. Ya lo expliqué  en un hilo (<a href=\"&lt;a%20href='https://t.co/oyuzaDR42h'&gt;https://t.co/oyuzaDR42h&lt;/a&gt;)%C2\" rel=\"\"></a> entramos como coordinadores de la web (que no el foro, recalco). </p>\t\t\t\t\t</div>","date":"2017-11-10T16:44:41Z","page":33}]}