{"id":202762131,"name":"cojonfire","date":"16 Oct 2014","messages":35,"threads":[],"posts":[{"id":42016974,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42011022\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\" data-ipsquote-timestamp=\"1414612814\"><div><p> </p><p>Te equivocas, Sasuke + 8 bijuus han luchado contra Naruto + Kurama y han \"empatado\".</p><p> </p><p> </p><p>Y no sabemos que ha pasado con ningun bijuu, pero morir no mueren que se sepa.</p><p> </p><p> </p><p> </p><p>El capitulo no ha estado mal, la verdad, aunque estos razonamientos se sabian ya de hace tiempo, que Sasuke era el que en verdad tenia envidia de Naruto se sabe desde el momento en el que vio el deposito de agua reventado... que tengan que pasar años de serie para que nos lo cuente ahora como si fuese una pedazo de revelacion <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>En fin, a ver como queda la cosa... que visto lo visto si Kakashi y Sakura aun no han acudido al valle del fin cuando se supone que ha pasado un dia entero... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> pa mi que andan por ahi follando como mandriles o algo.</p></div></blockquote> Te salen mal los números, si cuentas a Kurama en el caso de Naruto también tienes que contarlo en el caso de Sasuke, recordemos que hay dos kuramas, uno dentro de Naruto y el otro capturado en el CT. <p> </p><p> </p><p> Así que sería Sasuke con rinnegan y chakra yin de Rikudo + 9 bijuus vs Naruto con chakra yang de rikudo + Kurama. </p><p> </p><p> </p><p> Cuando Sasuke utilizó su Susano a modo de gedo mazo para absorber el chakra de los 9 bijuu ya estaba por encima de Naruto en poder tal y como asegura él mismo y Kurama. Si ambos perdieron sus megazords es porque se quedaron dentro del diámetro de la explosión en lugar de alejarse. </p><p> </p><p> </p><p> Los Bijuu si que pueden morir como se ha mencionado muchas veces, pero tambien se supone que reaparecen pasado un tiempo.</p>\t\t\t\t\t</div>","date":"2014-10-30T18:10:27Z","page":3254},{"id":42008837,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42008780\" data-ipsquote-username=\"LeaderProtoss\" data-cite=\"LeaderProtoss\" data-ipsquote-timestamp=\"1414591042\"><div><p> </p><p>Yo creo que irán cambiando de posición, estos dos siempre están compitiendo.</p><p> </p><p> </p><p>Podríamos decir que se han ofrecido la mano en matrimonio.</p></div></blockquote><p> </p><p> </p><p> Pero Naruto puede transformarse en Naruko, no sé digo, a lo mejor es más conveniente así y no queda gay.</p>\t\t\t\t\t</div>","date":"2014-10-29T14:06:07Z","page":3251},{"id":42008767,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42008731\" data-ipsquote-username=\"Leader%20Protoss\" data-cite=\"Leader%20Protoss\" data-ipsquote-timestamp=\"1414590758\"><div><p> </p><p>NaruSasu, obviamente.</p></div></blockquote> <p> </p><p> Ahora solo falta averiguar cual de los dos pone el culo en la relación.</p>\t\t\t\t\t</div>","date":"2014-10-29T13:56:32Z","page":3251},{"id":42008708,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42008617\" data-ipsquote-username=\"Kalindor\" data-cite=\"Kalindor\" data-ipsquote-timestamp=\"1414589850\"><div><p> </p><p>eso de que naruto siempre ha sido superior se lo debe sacar de la manga del brazo que le falta porque madre mia, entiendo que sea superior en el tema sentimental, tiene mas fuerza por decirlo asi, sasuke parecia siempre un puto autista y naruto por lo menos hacia el gilipollas y caia mas o menos bien. En ese aspecto sin duda naruto es superior. Pero en poder? Joder... si la unica vez que sasuke flipa con la capacidad de naaruto es en la pelea contra gaara al invocar tantos clones y con la invocación del sapo... que acabo usandola de potrilla y por kiuby, sasuke con el sharingan y el chidori en esa epoca se lo meaba.</p><p> </p><p> </p><p>Otra cosa es en la pelea del valle del fin donde naruto si me parecia bastante superior en modo una cola a sasuke y fue luego empate tecnico. En esta serie siempre ha sido uno superior a el otro, a ratos, nunca han estado al mismo nivel.</p></div></blockquote><p> Discrepo, no en todo pero en la parte en que hablas de la diferencia de poder. Naruto siempre tuvo el Kyubi cualquiera que se enfretara a Naruto jugaba en máxima dificultad. Solo hay que ver a Gaara que tambien era jinchuriki la tochez enorme con la que superaba a Rock Lee solo por tener un bijuu dentro y sin despeinarse, por mucho que pases la vida esforzandote y entrenandote los jinchurikis siempre van a estar a otro nivel de poder. Si Sasuke ganó al final de la primera parte fué porque luchó con cabeza.</p>\t\t\t\t\t</div>","date":"2014-10-29T13:50:38Z","page":3250},{"id":42008554,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42008522\" data-ipsquote-username=\"cell\" data-cite=\"cell\" data-ipsquote-timestamp=\"1414588740\"><div><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Yo creo que ninguno recupera el brazo. Naruto tendrá un brazo de chakra del kyubi y por eso se lo venda, para disimular.</div></div></div></blockquote><p> </p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> ¿Con el Rinnegan no se pueden hacer brazos roboticos? recuerdo que a Nagato le crecieron varios. Sasuke y Naruto podrían solucionar el problema cada uno a su manera.</div></div>\t\t\t\t\t</div>","date":"2014-10-29T13:25:01Z","page":3250},{"id":42008261,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Con el odio que se le tiene a Sasuke por acá pensaba que se recibiría el capítulo con mucho resentimiento por el resultado, me alegra que no. <br><br><br /> Yo lo que me pregunto es si Kurama está muerto o qué, Sasuke tuvo que enfrentarse a Naruto y Kurama, derrotó a uno y empató con el otro. Se supone que cuando un Bijuu muere se regenera con el tiempo, como son seres de chakra imagino que cuando llegan a 0 mueren momentaneamente. <br><br><br /> Ahora que Naruto y Sasuke intercambian fluidos corporales de esa sangre se podría crear otro rinnegan. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> A kakashi le va a hacer falta uno sino quiere quedar como el hokage mas debil de todos.\t\t\t\t\t</div>","date":"2014-10-29T12:36:17Z","page":3250},{"id":41986939,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41986323\" data-ipsquote-username=\"quini82\" data-cite=\"quini82\" data-ipsquote-timestamp=\"1414264370\"><div><p> </p><p>Para mi sasuke era de mis favoritos pero con el paso de los capitulos sasuke es el personaje que mas pena me da.</p><p> </p><p>Es de los personajes con mas recursos y además mas vistosos.</p><p> </p><p>Tiene ataques de fuego y eléctricos, lleva espada, sharingan y rinnengan, invoca serpientes y halcones y algo me dejare.</p><p> </p><p>Pero luego los cambios de pensamientos y sus estados de locura lo han convertido en un personaje de risa, no tiene credibilidad alguna y como mucho lo puedes tomar como un crió lloron.</p></div></blockquote><p> En mi caso es al revés, Sasuke en la primera parte sólo parecía cumplir el rol de rival, su historia de venganza está ya muy vista en todos los medios audiovisuales. Su único logro en la primera parte fué el de reventarle el ojete al protagonista en la batalla final algo rara vez visto, pero fuera de eso Sasuke era un personaje bastante típico, su personalidad, aspecto y reputación me recordaban mucho a Kaede Rukawa de Slam Dunk. </p><p> </p><p> </p><p> Luego en la segunda parte tras la muerte de Itachi el personaje pega un subidón cuando se vuelve más y más psicópata e impredecible, se convierte en una especie de joker narutil que no sabes por donde va a salir, lo mismo te ve y te suelta una carcajada o te mata de un espadazo. Siendo Naruto el que supuestamente es el Ninja más impredecible de la serie, yo creo que Sasuke lo supera, es el personaje más random del manga, da igual lo que decida siempre te sorprenderá. En cambio Naruto ya sabes que va a luchar por sus amigos y soltar sermones de sailor moon sobre la amistad y el amor sin rendirse y demás clichés mil vistos ya. </p><p> </p><p> </p><p> A mi Naruto me gustaba más en la primera parte, pero debió olvidarse de Sasuke luego de que este se orinara en él a hostias durante la pelea del valle del fin. En vez de dar por perdido a Sasuke y utilizarlo para demostrar su mensaje volviendose Hokage mientras Sasuke se volvía un criminal, Naruto se puso a buscar por medio mundo a Sasuke como una ex novia celosa que hiperventila de solo pensar que perderá a su amado Uchiha. Joder te acuerdas de esa vez en la que se puso a abrazar almohadas pensando en Sasuke? Naruto perdió todos mis respetos desde ese momento y no ha hecho nada que me haga recuperar la fé en él; cada vez se vuelve más pesado soltando más y más sermones sobre como deben actuar todos los villanos de turno. <img alt=\":facepalm:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_facepalm.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Ni Kaguya que supuestamente es una diosa se salva de que Naruto la sermonee sobre como debe vivir la vida.</p>\t\t\t\t\t</div>","date":"2014-10-25T21:06:54Z","page":3246},{"id":41984994,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Sasuke no necesita a Naruto, ya lo explicó él mismo. Solo necesita a los Bijuu.</p><p> </p><p> </p><p> Y Naruto no puede matar a Sasuke, si el objetivo de Naruto es acabar con la rivalidad familiar de los hijos de Hagoromo, no va a hacerlo repitiendo el mismo resultado de todos los encuentros anteriores. Naruto quiere cambiar las cosas y \"salvar\" a Sasuke, los que quieren ver un Sasuke muerto se van a llevar una enorme decepción con este manga. Si quereis muerte en esta pelea teneis que apoyar a Sasuke que es el único que lucha con intenciones homicidas, nada de mensajitos de amistad cutres al estilo MLP.</p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41975913\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\" data-ipsquote-timestamp=\"1414111905\"><div><p> </p><p>Y Sasuke tiene el sharingan (y ahora el rinnegan) que es muchisimo mas cheto que cualquier bijuu ya que, de hecho, juega con los bijuu. Y es totalmente gratis ya que ya puede decir que esta seco de chacra que ahi lo sigue usando como si nada.</p><p> </p><p> </p><p>La diferencia es que Sasuke sin sus ojos no vale para nada, mientras que Naruto sin kyubi derrotó a Pain.</p></div></blockquote> Falso, no sé si mientes a propósito o realmente te crees eso.<p> </p><p> </p><p> Naruto no habría sobrevido a la pelea contra pain de no ser por el Kyubi. Igual que con la mayoría de sus peleas, primero está jodido y a merced del enemigo, y luego su deus ex machina lo salva de una muerte segura y pone en problemas al adversario. En este caso El kyubi salvó a Naruto dos veces, y encima apalizó a pain; durante el encuentro con Edo Nagato, Naruto le dijo a Itachi que de no ser por el Kyubi no habría sobrevivido al Chibaku Tensei.</p><p> </p><p> </p><p> Y el Rinnegan no sé si lo considerabas un Ojo Jode-Series antes de que se demostrara su relación con el clan Uchiha. Pero el Rinnegan justamente no te confiere chakra adicional, al contrario necesitas chakra para poder usarlo. En esta pelea ya queda confirmado que dependiendo del chakra que tengas disponible puedes usar alguno de sus jutsus. El Jutsu que usó Sasuke es para absorber el chakra, no tendría sentido utilizar una abilidad para drenar el chakra de un enemigo hacia tí si tienes que gastar el tuyo propio. Sasuke no puede usar los jutsus más tochos del Rinnegan sino ya Naruto habría muerto.</p><p> </p><p> </p><p> Y si para justificar su superioridad tienes que meter a los Bijuu es porque son los Bijuu y no el Rinnegan los que marcan la diferencia en poder.</p>\t\t\t\t\t</div>","date":"2014-10-25T15:58:26Z","page":3245},{"id":41975773,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Cierto, la traducción de mangastream era una putisima mierda hasta unos pocos meses, no así la calidad de imagen. Pero desde hace un tiempo acá parece que cambiaron al traductor por uno que se dedica a esto en la vida real y que reside en japón.\t\t\t\t\t</div>","date":"2014-10-24T00:07:30Z","page":3243},{"id":41975692,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El capitulo tiene una página que falta en muchos sitios y que solo se ve en mangastream:<br><br><br /> <a href='http://www.mangastream.to/naruto-chapter-698-page-7.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.mangastre...698-page-7.html</a><br><br><br /> Mangastream como siempre con la mejor calidad de imagen y de traducción.\t\t\t\t\t</div>","date":"2014-10-23T23:49:35Z","page":3243},{"id":41975556,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41975458\" data-ipsquote-username=\"Irfrit\" data-cite=\"Irfrit\" data-ipsquote-timestamp=\"1414106040\"><div><p> </p><p>He tenido que editar varios mensajes por spoilers de la película Road to Ninja. Debéis de entender que hay gente que todavía no la ha visto, así que por favod utilizad el destripe para escribir sobre ella. La próxima vez habrá sanciones. Saludos.</p></div></blockquote> Yo no había visto la película pero gracias a esos spoilers me han entrado ganas de verla. <p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41975179\" data-ipsquote-username=\"Nightmare_87\" data-cite=\"Nightmare_87\" data-ipsquote-timestamp=\"1414104027\"><div><p> </p><p>nope, ahí está en modo sabio</p><p> </p><p> </p><p> </p><p> </p><p>pd. Y sasuke puede usar el camino petra lol</p></div></blockquote> Pensé que te referías a la imposibilidad de Naruto de hacer Rasengans con una mano. Hasta ahora siempre había usado manos extras del Kyubi o clones. ¿qué tipo de ayuda le puede suponer entrar en modo sabio para hacer un rasengan? en ambos casos el procedimiento es el mismo: girar chakra con una mano y sin ayudas.\t\t\t\t\t</div>","date":"2014-10-23T23:28:00Z","page":3243},{"id":41975056,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"desde este momento:<br /><br /><a href='http://www.mangareader.net/naruto/642/15' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.mangaread...t/naruto/642/15</a>\t\t\t\t\t</div>","date":"2014-10-23T22:28:36Z","page":3243},{"id":41974909,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41974845\" data-ipsquote-username=\"Mysterio619\" data-cite=\"Mysterio619\" data-ipsquote-timestamp=\"1414101648\"><div><p> </p><p>Pero si el Susanoo es de fuerte como un bijuu <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote> Pero para usar Susano tienes que invertir Chakra, no puedes simplemente usarlo y ya, no puedes usarlo por ejemplo cuando estás totalmente cansado y a punto de perder.<p> </p><p> </p><p> En cambio un Bijuu no te confiere sólo fuerza, tambien te confiere Chakra adicional. Vamos lo que vendría siendo un powerup sin ninguna desventaja totalmente chetado hasta el máximo que puedes usar cuando te quede un 0,000001% de chakra y que estés a punto de palmar. Si luego gastas todo el chakra que tienes sólo tienes que esperar un poco a que el Bijuu recupere más chakra y nuevamente chakra gratuito y powerup de la hostia por otras 24 horas.</p>\t\t\t\t\t</div>","date":"2014-10-23T22:07:57Z","page":3243},{"id":41974794,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo nunca he dicho que sin esto ni aquello, solo apuntar que si uno de ellos depende de regalos, el otro tampoco que queda muy libre que digamos, el caso de Naruto es mucho peor, tener chakra ilimitado de un Bijuu desde el inicio de la serie le ha permitido ganar todos los combates. Naruto parte con ventaja. En especial en esta serie en la que si no tienes un powerup super especial no eres nadie. <br><br><br /> Los Ninjas que han llegado a ese nivel partiendo con desventaja y con puro esfuerzo se pueden contar con los dedos de una mano.\t\t\t\t\t</div>","date":"2014-10-23T21:53:37Z","page":3242},{"id":41974702,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41972467\" data-ipsquote-username=\"ROXTE\" data-cite=\"ROXTE\" data-ipsquote-timestamp=\"1414081355\"><div><p> </p><p>pfff puede pasar cualquier cosa pero pase lo que pase, no se va a arreglar en 2 capitulos...</p><p> </p><p> </p><p> </p><p>con lo que fue naruto joder...</p><p> </p><p>La culpa de joder la serie no la tiene el personaje de sasuke, de hecho es el único que la salva, la tiene el propio naruto</p></div></blockquote> Completamente de acuerdo. <p> </p><p> </p><p> Pero el problema lo tiene Kishimoto, alargando tanto la guerra con relleno hasta en la sopa para que luego en la última reunion le dieran el plazo límite para terminar la serie. Así nos queda una pelea contra Madara incompleta, una pelea contra Kaguya totalmente aburrida y llena de incógnitas sin respuesta, y una pelea contra Sasuke muy apresurada. Si Kakashi es el siguiente Hokage es imposible que no veamos un salto temporal en el último capítulo a menos que Naruto no quiera ser Hokage y le deje el honor a Sasuke con tal de convencerlo.</p>\t\t\t\t\t</div>","date":"2014-10-23T21:41:57Z","page":3242},{"id":41974635,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero yo creo que el Kyubi y los Bijuu son algo que peor que un simple regalo, son una tarjeta libre para ganar cualquier pelea. Sin Kurama Naruto habría perdido contra Neji, habría muerto a manos de Sasuke(recordemos que sobrevive gracias a la regeneración del Kyubi), habría perdido contra gaara, contra orochimaru, joder contra pain! <br><br><br /> Ahora me acabo de acordar de una pelea tocha en la que no necesito a Kurama, la de los inmortales. Pero luego de eso cuando por fin consiguió una transformación aprendida por sí mismo que tuviera que usar durante la batalla y con cabeza, justamente va y queda atrapado con el ataque de pain. Y nuevamente tiene que depender de Kurama. Y ya no digamos de que todo lo que ha hecho en la guerra es gracias que te tiene el Bijuu más poderoso de toda la serie que le permite hacer miles de clones resistentes a los ataques sin que éstos desaparezcan.<br><br><br /> Ese es uno de los motivos por los que estoy seguro que el Naruto que Sasuke ha estado atacando es el real, un clon sin modo sabio ni modo rikudo ya habría desaparecido. No creo que los fans de Naruto esperen una victoria incoherente, pero visto como están las cosas parece que es lo único que puede salvar a Naruto.<br><br><br /> Lo de que va a aparecer Sakura es una posibilidad, recordemos que Sasuke le dijo a Naruto que la metió en un genjutsu porque era seguro que interferiría en la pelea(como la vez aquella en el techo), y justo ahora sin que acabe la pelea despierta.<br><br><br /> Y ya vimos lo cerca que está el arbol del valle del fin. A Sakura perfectamente le da tiempo de llegar en un plis plas.\t\t\t\t\t</div>","date":"2014-10-23T21:33:37Z","page":3242},{"id":41974463,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41972273\" data-ipsquote-username=\"fran_smt\" data-cite=\"fran_smt\" data-ipsquote-timestamp=\"1414078951\"><div><p> </p><p>Sasuke tuvo el sello maldito contra Naruto gran parte de la serie que lo salvo de varios problemas, vease lucha contra Naruto, lucha contra Deidara, lucha contra Itachi</p></div></blockquote> Ni de coña es lo mismo. Una cosa es tener una transformación que te aumenta el chakra, y otra muy distinta es tener un monstruo lleno de chakra ilimitado que aparece cuando estás perdiendo, o más bien cuando ya estás jodido. <p> </p><p> </p><p> ¿Qué ninja de la primera parte podía hacer algo contra el Kyubi? Tienes que ser un Ninja casi que de nivel Hokage para derrotar a Naruto.</p><p> </p><p> </p><p> Con Naruto siempre ha dado igual, en todas las batallas tochas ha aparecido el Kyubi para ayudarle. Con Sasuke el Sello maldito era una transformación que tenía que usar muy de vez en cuando y ante todo procurar evitarla, sólo la tuvo que utilizar unas 4 veces cuanto mucho, mientras Naruto depende 100% del Kyubi y de los Bijuu. Hasta ahora en la pelea final cuando ya están agotados, no son Naruto vs Sasuke solamente, sino Sasuke vs Naruto y Kurama.</p>\t\t\t\t\t</div>","date":"2014-10-23T21:11:59Z","page":3242},{"id":41972120,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41972083\" data-ipsquote-username=\"Sylph R\" data-cite=\"Sylph R\" data-ipsquote-timestamp=\"1414077326\"><div><p> </p><p>Claro, porque Sasuke no se ha chetado con los 9 bijuu because potato <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote> Hombre yo estoy hablando de todas las Batallas de Naruto, que casi que las ha ganado gracias al Kyubi, ahorita mismo estoy tratando de recordar alguna batalla tocha en la que Naruto no haya necesitado el Kyubi para ganar y no se me ocurre ninguna. Que Sasuke absorba el chakra de los Bijuus en 1 batalla es solo prueba de que para medirte con Naruto necesitas tu propio Deus Ex Machina.\t\t\t\t\t</div>","date":"2014-10-23T15:19:59Z","page":3240},{"id":41972044,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sasuke tiene todos mis respetos, aguantar tanto la evangelizacion de Naruto es un logro que ni Obito, ni Gaara, ni pain, ni ningun otro villano pudo lograr excepto Madara. Naruto parte con la ventaja de que hay un bijuu deus ex machina dandole siempre chakra en el momento que está perdiendo pero Sasuke ha contrarrestado incluso eso. Joder, incluso me ha hecho dudar que pueda perder, más bien parece que será Sakura la que tenga el rol decisivo en el final de esta batalla.\t\t\t\t\t</div>","date":"2014-10-23T15:10:20Z","page":3240},{"id":41946414,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"alguna forma de verlo en español? no me enterado de un pijo lo que dice en la ultima pagina.\t\t\t\t\t</div>","date":"2014-10-19T20:04:40Z","page":3234},{"id":41944962,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No existe maldad irredimible en Naruto.<br><br><br /> Si hasta una bestia endemoniada llena de odio puro como es el Kyubi se convirtió en una zorrilla tsundere entonces no sé por qué va a ser distinto con cualquier psicópata que mate a unos cuantos ninjas por motivos personales. Tampoco se puede aplicar la moral de nuestra realidad al mundo de Naruto donde ningún ninja de una aldea enemiga se considera inocente y donde ver morir a los niños durante los examenes es lo más normal del mundo. En Naruto por mucho que seas un genio del mal que exhuma cadaveres y sacrifica inocentes para crear ejércitos zombies, se te puede aparecer un tio con un genjutsu y te convierte en una hermanita de caridad. <br><br><br /> El líder de la más grande organización terrorista terminó resucitando gente, el psícopata más grande y más despreciado de toda una villa entera terminó ganando el liderazgo de la misma y protegiendola con su vida. Hasta el propio Tobi que en el pasado se decía que era un ser cuyo chakra emitia maldad pura y que era imposible de evangelizar al final terminó como el mejor ninja para Naruto. Lo mismo con Kabuto, Orochimaru y el resto de evangelizados.<br><br><br /> Sólo hay un personaje canonicamente irredimible y es Kaguya. Porque según naruto no tiene corazón así que es diferente a todos los villanos anteriores. Tengo la teoría que en principio cuando a Kishimoto no se le había ocurrido la parte de Kaguya eso de ser un ser inhumano era una cualidad de Tobi, de ahí tantos combates en donde le atraviesan el pecho.<br><br><br /> Naruto es lo contrario al batman de nolan, en batman todos los seres inocentes se pueden tentar para cometer delitos, en Naruto todos los criminales se pueden convencer para hacer el bien. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2014-10-19T15:41:24Z","page":3234},{"id":41940968,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41938352\" data-ipsquote-username=\"Hammer23\" data-cite=\"Hammer23\" data-ipsquote-timestamp=\"1413631403\"><div><p> </p><p>Esto ultimo no lo entendiste bien, cuando digo \"no por dios\" me refiero a que se deje ya de giros de guion y lo termine. Solo falta ya que la masacre uchiha la hubiera hecho naruto del futuro.</p></div></blockquote> Siendo así, reconozco mi fallo.<p> </p><p> </p><p> Ese libro salió en el año 2013 cuando Obito era el malo de turno. Así que imagino que esos giros argumentales que se le ocurrieron serían los de poner a madara como jinchuriki, lo de hacer que Naruto y Sasuke sean la reencarnacion de unos seres mitologicos, lo de que zetsu negro traicione a madara porque es el verdadero manipulador de la historia, lo de que los zetsus blancos ya no sean clones de hashirama sino victimas del mt, toda la parte de kaguya, lo de obito volviendo de la muerte para darle ese susano perfecto que mezcla kamuis y demás, etc. Ya con 3 capítulos dudo que veamos otro giro tran drástico, a lo mejor sólo queda 1 en el último capítulo pero quien sabe.</p>\t\t\t\t\t</div>","date":"2014-10-18T18:16:54Z","page":3234},{"id":41937400,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41936958\" data-ipsquote-username=\"Hammer23\" data-cite=\"Hammer23\" data-ipsquote-timestamp=\"1413587377\"><div><p> </p><p> </p><p>Mis dieses por la entrevista aunque ciertas palabras parecen de coña \"amariconado\" \"esto es la poya\", etc.</p><p> </p></div></blockquote><p> Gracias, me puse a rebuscar y encontré la entrevista en Narutopedia lo cual confirma su autenticidad. El problema es que está en inglés:</p><p> </p><p><a href=\"http://naruto.wikia.com/wiki/Thread:145068\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://naruto.wikia....i/Thread:145068</a></p><p> </p><p> </p><p> En otros foros uno de los traductores de Mangastream que reside en Japón afirma que es verídica.</p><p> </p><p> </p><p> La frase que comentas \"esto es la poya\" aquí aparece como \"this is just awesome\" la otra frase de que empieza ofensivo y se va amariconando aquí aparece como \"He started very rude but he softened quite a bit after that.\"</p><p> </p><p> </p><p> Y la ultima frase que citas dice:</p><p> </p><p> </p><p> \"The story gets to its climax and but I'm still thinking about a lot of plot twists. \"</p><p> </p><p> </p><p> A ver si encuentro la versión en japonés en algún sitio porque veo que en inglés también tiene errores gramaticales.</p>\t\t\t\t\t</div>","date":"2014-10-18T02:47:10Z","page":3234},{"id":41936898,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41936872\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\" data-ipsquote-timestamp=\"1413585995\"><div><p> </p><p>O esa entrevista es un gran fake, o el traductor se ha tomado muchas libertades en las expresiones. Me inclino más por lo primero, porque algunas de las cosas que se dicen parecen trolladas.</p><p> </p><p> </p><p>Pero bueno, si es cierta, yo diría que Kishimoto le debe mucho a los editores, el excusarle con que no le dejan hacer lo que quiere no tiene lugar aquí, a saber el destrozo que habría hecho sin su ayuda.</p></div></blockquote><p> No es fake, es cierta. Del libro Naruto Kizuna: Ten no Maki. Es un libro de escenas de Naruto escogidas por el autor y esa es una entrevista de Kishimoto que le hace el crítico de manga Tsuyoshi Ito que viene incluida.</p><p> </p><p> </p><p> Por cierto yo creo que los editores se encargan de toda la parte relacionada con lo que puede tener éxito en el manga. Si en algún momento un personaje es muy popular sugieren al mangaka a darle más protagonismo, no olvidemos que en la Jump se preocupan mucho por esto a través de encuestas. Y también de mantener la historia dentro de lo permitido por la linea editorial. Hay personajes que han sido creados enteramente por los editores como Killer Bee por ejemplo.</p>\t\t\t\t\t</div>","date":"2014-10-17T22:52:16Z","page":3233},{"id":41936799,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"aquí pongo la entrevista en cuestión, yo creo que sí que tienen una enorme influencia.<br><br><strong>Por favor díganos como comenzó Naruto.</strong><br><br><br />Kishimoto : Naruto no iba a ser sobre ninjas.<br><br><strong>¿en serio?</strong><br><br><br />Kishimoto : Iba a ser sobre un adolecente llamado Naruto cocinando ramen. Pero mi editor durante esa época me dijo \"no va a funcionar\".<br><br><br />Tenía que buscar algo más y así se convirtió en una historia sobre ninjas.<br><br><br />Después de que mi manga sobre cocina fué rechazado, creé una historia sobre monstruos/fantasmas en la cual Naruto era un hombre zorro que podría cambiar la forma de otras personas.<br><br><br />Para añadir más variedad a esta magia decidí incluir ninjutsu.<br><br><br />De mi primera idea solamente el nombre sigue ahí.<br><br><strong>¿entonces el nombre de Naruto viene de este tipo de surimi que está en el ramen?</strong><br><br><br />Kishimoto : Sí. Antes me gustaba el ramen. Al frente de mi colegio había un lugar llamado \"Ichiraku\" donde solía comer ramen.<br><br><br><strong>No sabía que el lugar favorito de Naruto de verdad exitiera. Entonces luego de intentarlo, te enfocaste en una historia ninja. ¿te gusta el folklore ninja?</strong><br><br><br />Kishimoto : Para nada, en serio. Pero me gusta el tipo de historias japonesas y folklore.<br><br><br />Intenté mandar una historia Samurai, pero no obtuve precio ni una respuesta favorable.<br><br><br />Desde mi punto de vista era más sobre el papel y menos por la historia.<br><br><strong>¿qué? vás a tener que dar más detalles al respecto.</strong><br><br><br />Kishimoto : El papel de la tienda que yo visitaba ya no tenía las hojas B4 de manga y papel.<br><br><br />Así que la chica de la tienda cortaba el papel ella misma, pero no era del tamaño correcto.<br><br><strong>¿Muy pequeño?</strong><br><br><br />Kishimoto : No, muy grande. Cuando comencé a meter el papel dentro del sobre, me dí cuenta que esos tamaños eran demasiado grandes.<br><br><br />Así que creé un sobre personalizado yo mismo. Si me lo preguntas, obviamente fallé porque el papel no era del tamaño correcto.<br><br><strong>Qué historia más emotiva.</strong><br><br><br />Kishimoto : Nunca obtuve respuesta. Aun así, no me rendí en hacer una historia de estilo japonés.<br><br><br />Y ya la historia samurai no funcionó supuse que debia ir sobre ninjas. Pero en la Jump ya teníamos la de \"Ninku\".<br><br><br />No era el mejor momento para hacer una historia sobre ninjas. \"Ninku\" ya había creado algo muy original mezclando artes ninja y karate.<br><br><br />Tenía que encontrar algo más, algo nuevo que añadir. Fué todo un reto. Pero ese reto es exactamente lo que me motivó.<br><br><br />Sentí que de todos los numerosos temas japoneses el de ninjas era la el correcto. Probé suerte con eso.<br><br><strong> Y este año ya son 13 años de publicación.</strong><br><br><br />Kishimoto : Lo que sea que haga, antes de llegar a hacerlo, tiendo a hacer una documentación sobre el tema, buscando en la biblioteca, leyendo mangas sobre el tema, etc...<br><br><br />Tenía un enorme numero de ideas antes de empezar. Mi tiempo de preparación fué muy largo.<br><br><strong>¿Te refieres al momento entre que la Jump te aceptó y la publicación del primer capítulo?</strong><br><br><br />Kishimoto : En la Jump hay 4 reuniones anuales donde decidimos los nuevos mangas. Generalmente, cuando está decido, el primer capítulo es publicado el mes siguiente.<br><br><br /> Pero por algun motivo que desconozco, Naruto comenzó con los mangas de la reunión siguiente, ¡TRES meses despues!<br><br><strong>¿Quieres decir que tuviste 3 o 4 meses entre la decición de publicar Naruto y la publicación en sí del capítulo 1?</strong><br><br><br />Kishimoto : Durante este tiempo cambié algunas cosas varias veces. Cuando el primer capitulo de Naruto fué publicado, ya tenía el octavo hecho. Avancé mucho para así poder trabajar sin el estrés de tener que encarrilar la serie.<br><br><br />Creo que de no haber tenido tanto tiempo para preparar la serie, no estaríamos hablando ahorita mismo.<br><br><strong>¿Entonces tuviste tiempo para pensar sobre los personajes y sobre lo que es un ninja?</strong><br><br><br />Kishimoto : Sí, esto tambien lo hice. Mi editor me dió \"Kouga Ninpou Chou\" e \"Iga Ninpou Chou\", dos novelas de ninja clásicas.<br><br><br />Leí Kouga, pero no tuve tiempo de finalizar Iga.<br><br><strong>¿cuando comienzas a crear un personaje, vas por el nombre primero o por el aspecto?</strong><br><br><br />Kishimoto : Es un 50/50 supongo. A veces dibujo y entonces le doy al personaje su personalidad y su nombre.<br><br><br />Otras veces es lo contrario, le doy el nombre y luego empiezo a dibujar.<br><br><strong>¿Puedes decirnos un ejemplo en donde el aspecto de un personaje vino primero?</strong><br><br><br />Kishimoto : ¡¡Zabuza!! Quería un nombre que encajara con esa aterradora espada gigante.<br><br><strong>Ahora dinos lo opuesto, un personaje cuyo nombre vino primero.</strong><br><br><br />Kishimoto : ¡¡Jiraiya!! Su nombre simplemente suena muy Kabuki. Lo imaginaba como un hechicero hermitaño con un pergamino en su boca y sobre un sapo.<br><br><br />Para Kimimaro también tuve el nombre primero. Le puse dos marcas en su cabeza como los que tenian los arostócratas durante el período Heian.<br><br><strong>Cuando comienzas con el nombre, ¿tienes algun interés particular por el nombre mismo y por como suena?</strong><br><br><br />Kishimoto : ¡Claro! con Kimimaro, escuché el nombre en la TV, en una serie histórica. Me sonaba a \"japón antigüo\".<br><br><strong>Entonces ¿Ento el nombre de los personajes tienen influencia en su naturaleza y personalidad?</strong><br><br><br />Kishimoto : Sí. Neji usa Kaitens, rotadores. Un tornillo (que es lo que Neji significa en japo) gira como una espiral, muy similar a un remolino/uzumaki.<br><br><br />Tenía que asegurarme de no dar nombres demasiado parecidos entre personajes.<br><br><br />Kaku significa blanco, tiene la piel muy blanca y es muy puro y de personalidad genuina, así que al final incluí una escena en la que nieva que hace referencia a su nombre.<br><br><br />Para Kiba fuí con el diseño primero, un hombre bestia. Decidí que ya que iba con el perro debía darle el apellido Inuzuka(Inu significa perro)<br><br><strong> Los primeros personajes en Naruto llevaban nombres y apellidos, como Uzumaki Naruto o Hatake Kakashi. Pero luego, los personajes empiezan a tener nombres solamente. Como Gaara, ¿por qué cojones tiene nombre solamente?</strong><br><br><br />Kishimoto : Para mí, el nombre de Gaara iba a ser Kotarou Fuuma. Pero mi editor se opuso insistentemente. Yo le contestaba que era un nombre que encajaba con un ninja de arena y así fué por semanas.<br><br><strong>¿no se habrá negado por Fuuma no Kojirou?</strong><br><br><br><br />Kishimoto : Hasta el dia de hoy no tengo ni idea de por qué no quiso. Cuando le pregunté \"¿entonces como mierda lo llamamos?\"<br><br><br />Mi editor me dijo \"Gaara\" como \"un Ashura que solo se quiere a sí mismo\" (eso es lo que los Kanjis significan). Esa idea me gustó de hecho así que la tome.<br><br><br />Entonces tiempo después me dijo que ese era el nombre de una estación de esquí(Gaara Yuzawa en japón) de la que acababa de regresar.<br><br><br /> Yo le contesté \"¿pero qué cojones?\" pero ya que el nombre estaba en la historia y me gustaba se tuvo que quedar así.<br><br><br />Con el tiempo dejé de enfocarme en los apellidos y solo fuí por como suenan los nombres y lo que significan.<br><br><strong>¿qué nombres te dieron más trabajo?</strong><br><br><br />Kishimoto : Nunca es fácil. Los primeros personajes fueron los más dificiles para mí. Especialmente cuando tienes que encontrar muchos al mismo tiempo.<br><br><br />Cuando los examenes Chunnin empezaron tuve que hacer nombres para TODOS LOS NOVATOS en solo una semana. No sabía que hacer.<br><br><br />Recuerdo que una vez cuando miraba un tornillo tuve una idea y le dí su nombre a Neji. Eso te da una idea de como estaba de baja mi inspiración.<br><br><br />Más que un nombre es tener que encontrar varios al mismo tiempo lo que me da problemas.<br><br><br />Entonces quise darñes ajetivos a los ninjas de Kumo, como Samui(frío) o Darui(aburrido), Pero nunca pude encontrar nombres tan guays como los que hubiera querido.<br><br><br />Luego se volvió un trabajo muy duro encontrar nuevos nombres.<br><br><strong>Cambiemos de tema. ¿Como decides los nombres para los jutsus?</strong><br><br><br />Kishimoto : Durante las reuniones digo los nombres que se me ocurren a mi editor, y pensamos en eso juntos.<br><br><br />Yo le explico lo que hacen los jutsus y como lucen con un cutre dibujo ya que si no lo dibujas es muy dificil imaginar como luce.<br><br><br />Despues de la reunion en la que decidimos como es el jutsu empiezo a buscar el nombre.<br><br><br />Es un poco delicado. Voy por nombres simples y \"directo al grano\" como Kage Bunshin/Sombras Clon.<br><br><br />A mi editor casi nunca le convencen esos nombres y suele decirme \"pero joder ¿no puedes crear algo más molón?\" y entonces tengo que buscar algo mejor como \"Chidori\"(millar de pájaros) no se iba a llamar así.<br><br><strong>¿cómo se iba a llamar?</strong><br><br><br />Kishimoto : No me acuerdo lol. Eso te da una idea de que tan diferente era. Cuando pienso algo relacionado con el jutsu en cuestión es más fácil.<br><br><br />\"una espada llamada millar de pájaros\" fué descartado y se terminó llamando \"Raikiri\". Imaginé que un jutsu de rayo luego de eso.<br><br><br />A veces, luego de hablar con mi editor, tiendo a cambiar como luce el jutsu. Yo veía al Chidori como mil pájaros y mil pájaros trinando.<br><br><br />Para Edo Tensei, le expliqué a mi editor que el jutsu iba sobre resucitar muertos, entonces me dió el nombre medio budista de \"Edo Tensei/reencarnación del mundo impuro\".<br><br><strong>¿Te tomas tu tiempo en crear Jutsus verdad?</strong><br><br><br />Kishimoto : Siempre preparo algo de tiempo cuando se trata de nombrar Jutsus pero entonces pienso \"¿para qué? si puedo hacerlo de la manera simple\"<br><br><br />Ahora con una perspectiva global creo que eso es lo que creó el universo de Naruto como lo conocemos.<br><br><br />Cuando veo personajes gritando los nombres de los jutsus en el anime me doy cuenta de que tienen más impacto cuando son nombrados y puedes oirlos en la TV.<br><br><br />Pero creo que hacer nombres directos tambien es importante, tengo que hacer un poco de ambos.<br><br><strong> Ahora hablemos de palabras. ¿como se te ocurrió lo de Dattebayo?</strong><br><br><br />Kishimoto : Estaba documentandome en como hablan los crios y empecé por \"Datteba\" (que significa más o menos \"así te lo digo\")<br><br><strong>¿entonces desde el principio Naruto iba a tener ese tic?</strong><br><br><br />Kishimoto :¡Porsupuesto!. Tal vez es un poco simplista al crear un personaje pero me gustan los personajes que tienen una forma distintiva de hablar y ciertas frases.<br><br><br />Así es más facil para el lector recordar al personaje muy rápido por la forma en que está hablando.<br><br><br />Ya que la intención era dejar al lector perplejo y tal vez un poco mosqueado, le dí a naruto ese extraño tic verbal.<br><br><strong>Ahora quiero que nos digas algo sobre los patrones de discurso y como hablan el resto de personajes. Empecemos por Kakashi, comenzó siendo muy ofensivo, pero se fué amariconando un poco.</strong><br><br><br />Kishimoto :Durante la fase de creación, antes de que el primer capitulo se publicara, solía dibujarlo como un samurai. Durante ese tiempo, no sabía como debía ser su personaje. Tenía esta imagen de maestro rudo y severo en mi cabeza así que le dí un patrón de discurso muy estricto. Pero luego no estuve feliz por como terminó todo. Así que me puse a pensar que un maestro relajado estaría mejor.<br><br><strong>¿entonces comenzaste a pensar en su personalidad tal y como la conocemos?</strong><br><br><br />Kishimoto :Un maestro relajado me sonaba muy gracioso.<br><br><br />Pero cuando Kakashi se pone serio se vuelve muy sangriento, por eso me gusta. Poco a poco cambié su patron de discurso y le dí ese toque relajado. Con un poco de bondad y algo de amariconamiento.<br><br><strong>Excepto por Naruto y Kakashi, un montón de personajes tienen una forma de hablar muy definitiva. ¿Algunos de ellos te dieron problema? ¿acaso existen algunos patrones de expresión que recuerdas más que otros?</strong><br><br><br />Kishimoto : Diría que Orochimaru, quería que transmitiera esa sensación perturbadoramente andrógina.<br><br><br />Pero ya que necesitaba que fuera un oponente escalofríante me preguntaba si esa era realmente la manera de hacerlo parecer fuerte.<br><br><br />Entonces me dí cuenta que era algo bueno ya que eso lo hace ser fuerte y perturbador al mismo tiempo, con el tiempo eso fué creciendo más y más.<br><br><br />Para Jiraiya quería darle un discurso incisivo y enérgico como los antiguos Kabuki.<br><br><br />Y ya que, excepto por él, hay muy pocos personajes a los que realmente les guste hablar, eso lo hace todo más colorido.<br><br><strong>¿Qué sueles hacer cuando creas lineas de diálogo?</strong><br><br><br />Kishimoto : Intento curvar las lineas/frases para hacerlas más herméticas. Siempre hago eso.<br><br><strong>Por favor explicanos un poco en detalle.</strong><br><br><br />Kishimoto : Antes de hacer el boceto del capitulo, escribo el dialogo normalmente, y entonces lo modifico. En principio lo escribo muy simple, entonces intento añadir algo de originalidad pero no es fácil.<br><br><strong>De qué tipo de cambios hablas</strong><br><br><br />Kishimoto : Reescribo los dialogos para hacerlos parecer mas extraños, más... distintos. Pero a veces me paso tres pueblos y mis asistentes no pueden entender que mierda estoy escribiendo.<br><br><strong>¿entonces quieres dejar confundido al lector?</strong><br><br><br />Kishimoto : ¡Sí! quiero escribir cosas que sean recordadas incluso si no les gustan. Por ejemplo, Naruto es un ninja pero su traje no tiene nada que ver con ninjas.<br><br><strong>¿cómo se te ocurrió este universo tan único?</strong><br><br><br />Kishimoto : Desde el principio me predispuse a alejarme del concepto de ninjas tradicionales, eso de vestir de negro, vivir en las sombras, ya sabes. Esto ha sido hecho hasta el cansancio. Quería que fueran vistos. Bueno, se supone que deben estar escondidos. Pero Naruto no lo hace, el se muestra frente a todos, da su nombre a la gente...<br><br><br />A diferencia de los ninjas comunes y corrientes, a él le gusta ser visto y llamar la atención. Luego tenemos su cabello rubio y ojos azules que lo hacen parecer un inmigrante, nada que esperarías de un ninja.<br><br><strong>Sorprendente.</strong><br><br><br />Kishimoto : Es lo mismo para el contexto. No quería que la gente supiera en donde toma lugar esta historia. Estos ninjas llevan cremalleras y chalecos.<br><br><br />En otras palabras, me alejé lo más que pude de cualquier estereotipo ninja a propósito. Simplemente les dí sandalias y calzado de paja de tiempos antiguos.<br><br><strong>Ya me había percatado de este tipo de aspecto internacional en Naruto pero nunca pensé que se vería como un extranjero.</strong><br><br><br />Kishimoto : Incluso con eso, el manga se baña en atmosfera japonesa, con pasado y presente. Hay postes electricos pero hay casas de madera como en los viejos tiempos.<br><br><br /> Al principio, dibujaba un monton de cosas extrañas. Como maquinas de venta de bebidas. Pero cuando puse coches en el piloto de la serie, mi editor me dijo \"no pueden tener eso, es muy conveniente\".<br><br><br /> Las armas que hacían inútiles a los shuriken fueron quitadas también. Poco a poco los objetos que no tenian lugar en la historia fueron removidos.<br><br><strong>Cuando te escucho siento que estoy escuchando a como los extranjeros ven a Japón.</strong><br><br><br />Kishimoto : Sí, eso lo tenía en mente desde el inicio. En \"Far East of Eden\" uno de mis videojuegos favoritos, el contexto parece de algo en como los extranjeros ven a japón.<br><br><br />Yo siempre lo encontré interesante. También añadí un porrón de elementos de Kabuki. En nuestros dias no vemos ese tipo de maquillaje o ropaje, esto era parte del japón tradicional.<br><br><br />Quería añadir este lado espectacular que da impacto a la imagen.<br><br><strong> Hoy Naruto es muy, muy famoso en muchos otros paises. ¿Piensas que esto tiene algo que ver con lo que acabas de decir?</strong><br><br><br />Kishimoto : Obviamente es uno de los motivos.<br><br><strong>Tus personajes tienen nombres muy simples, ¿piensas en los extranjeros sobre eso?</strong><br><br><br />Kishimoto : Escojo nombres que son faciles de recordar, incluso si no es tan facil de parodiar un nombre de ninja tradicional.<br><br><br />Busco nombres que suenen como Japones y que molen, como Wasabi o Kakashi.<br><br><strong>¿En algún momento empezaste a pensar en los lectores que no son japoneses?</strong><br><br><br />Kishimoto : Sí, cuando mi editor me dijo que Naruto estaba pegando fuerte fuera de japón. Hice la lectura más fácil modificando los komas(paneles) para hacer más sencilla su lectura.<br><br><br />Esa forma de pensar ha tenido un largo impacto en la serie como un todo.<br><br><strong> ¿Quien crees que les gusta más a los extranjeros en Naruto?</strong><br><br><br />Kishimoto : El heroe principal dista de ser el tio más listo sobre la tierra. No es un genio. Empieza de 0 y luego va escalando pocisiones.<br><br><br />Todos se pueden sentir relacionados con ese tipo de historia, sean japoneses o no.<br><br><br />Otro aspecto importante: Todo el mundo adora los ninjas.<br><br><strong>Quiero que me digas algo más sobre los lazos en la historia. Hay muchas veces en las que solo hablas sobre eso. ¿hay algun momento en el que recuerdes?</strong><br><br><br />Kishimoto : Diría que la muerte de Jiraiya. Con una fuerza estraña, llamémosla \"fuerza de voluntad\", regresa a la vida y le da a Naruto el secreto de Pain.<br><br><br /> Creo que realmente logré plasmar su determinación en papel esta vez, y los lazos que tenía con su pupilo.<br><br><br /> Pero ya que dibujo tanto sin parar rara vez me detengo a pensar \"joder como dibujo de la hostia\".<br><br><strong>Desde que empezó la serie ¿en algún momento haz pensado algo como: \"¡esto! ¡este momento es la poya! Justo lo que quería dibujar.\"?</strong><br><br><br />Kishimoto :Quería hablar sobre el reconocimiento, el que recibes y el que das. Eso es lo que quería decir y lo que queria hacer.<br><br><strong>En la historia hablas mucho sobre el reconocimiento de los demás que lleva a la gente a actuar. Durante las batallas, los entrenamientos, etc.</strong><br><br><br />Kishimoto : Todo el mundo quiere ser reconocido, yo el primero lol. Eso es lo que me motivó cuando comencé, y todavía me motiva. Yo lucho por ser reconocido por quienes me rodean.<br><br><br />Porque en el pasado no era uno de los admirados. Este sentimiento lo comprendo tan bien que creo que lo he transmitido en papel.<br><br><strong> No quiero sonar grosero, pero ¿qué tipo de reconocimiendo buscabas?</strong><br><br><br />Kishimoto : En el colegio nada iba como yo quería. Daba asco en el colegio, daba asco en deportes, no tenía amigos.<br><br><br />Tenia el sentimiento de que a nadie le importaba por quien era.<br><br><strong> Pero si llegaste a dibujar manga ¿ya tenías mucha autoestima no? porque vaya...</strong><br><br><br />Kishimoto : Sí, gracias a los mangas, y a dibujar, sabía que podía llegar a ser reconocido por la gente y así vivir gracias a los mangas.<br><br><br />Incluso si mi editor en ese tiempo tenía poca fé en mi.<br><br><strong>Así que, todos estos años ¿sólo querías hacer manga y ser reconocido?</strong><br><br><br />Kishimoto : Es muy dificil satisfacer a los lectores, pero tenía una necesidad sobrenatural de ser reconocido.<br><br><br />Al empezar nada de lo que hice me lo permitió así que seguí porque sí.<br><br><strong>Pero el reconocimiento es un proceso paso a paso, cierto? primero publicas un manga one shot, luego una serie, y luego es que viene el reconocimiento.</strong><br><br><br />Kishimoto : Cuando comencé mis reuniones se daban en el primer piso del edicio, y luego llegué al último piso, el piso del director.<br><br><br />Pude sentir que estaba siendo reconocido, cuando mi One Shot fué publicado sabía que estaba pasando.<br><br><br />Pero a la gente no le gustó ese One Shot, las reuniones regresaron al primer piso y sentí la necesidad de mas aceptación.<br><br><br />Esos eventos tuvieron un impacto muy grande en mi y como tal en el manga Naruto.<br><br><strong>Naruto tuvo muchos maestros. Jiraiya, Iruka, Kakashi, ¿quién es el maestro ideal para tí?</strong><br><br><br />Kishimoto :Un maestro protector que en lugar de gritarte, te explique lo que falló y como solucionarlo.<br><br><br /> Alguien como Kakashi. Coño, lo que molaría haber tenido un maestro así.<br><br><strong>¿entonces no lo inspiraste en nadie?</strong><br><br><br />Kishimoto : No, solo es el profesor que nunca tuve. Alguien que motive a sus estudiantes a seguir adelante en lugar de gritarles y mandarlos otra vez a empezar de cero.<br><br><strong>Es con esos lazos que intetas explicar el agradecimiento mutuo, ¿puedes profundizar un poco en eso?</strong><br><br><br />Kishimoto : No existen vínculos reales sin agradecimiento. Hoy en dia intento meter amistad, amor fraternal y todas esas chorradas.<br><br><br />Ya que ahora soy un padre, he aprendido mucho.<br><br><strong>Entre amigos y rivales, el reconocimiento se alcanza a hostias. Pero con padres e hijos, hermanos y hermanas, los lazos ya existen. ¿Como explicas los diferentes tipos de lazos afectivos?</strong><br><br><br />Kishimoto : ya que los lectores saben lo que es una familia y como funcionan, no quería escribir demasiado al respecto. Amistad por otro lado es muy dificil de explicar. Como el concepto de hermanos sin vínculos sanguíneos, \"hermanos del alma/hermanos del corazón\" los llamo. En Naruto hay muchos tipos de vínculos.<br><br><br />Así que, qué mas da si no son de la misma sangre, si un padre ve un niño como su hijo y ese hijo ve al hombre como su padre entonces está bien.<br><br><br />Hice eso con Iruka y Naruto, quería presentarlos como padre e hijo. En la segunda parte esto es mucho menos obvio.<br><br><strong>Cierto, Iruka comenzó en el manga como el padre que Naruto nunca tuvo.</strong><br><br><br />Kishimoto : Ya que Naruto en realidad no tenía ningún padre al inicio, yo quería que viera a Iruka como su padre.<br><br><strong>Durante un capitulo Naruto le dice a Itachi que Sasuke es como un hermano para el. Era eso a lo que querías llegar desde el principio de la serie?</strong><br><br><br />Kishimoto : Quería que fueran más hermanos que hermanos de sangre. Te puedo asegurar que esta es la parte mas dificil de transmitir con palabras en historia.<br><br><br />La gente que en general ha visido separaciones violentas y la muerte de serves amados suelen escribirme para decirme que realmente se sienten identificados.<br><br><br />Cuando soy cercano a alquien me aterrorizo de pensar que algun dia ese vinculo se vea dañado. La soledad me asusta a morir.<br><br><br />A lo mejor este tipo de cosas son las más dificiles de poner en palabras pero aun así siempre intento de mostrar mi punto de vista a los lectores.<br><br><strong>¿Entonces piensas que no lograste plasmar bien la relación entre Naruto y Sasuke?</strong><br><br><br />Kishimoto : No sé. Tal vez no lo logré tan bien como quería, y por culpa de eso la gente los ve a ambos como lunaticos locos.<br><br><br />Desde ahora todo dependerá de que tan bien pueda expresar su relación en palabras.<br><br><strong>¿Hablas de ambos cierto?</strong><br><br><br />Kishimoto : Sí, si quieres que te hable sobre su relación, cree a Sasuke como el rival de Naruto que no ve a Naruto como rival.<br><br><br />Me pareció interesante poner a Naruto al lado de alguien que pasara de el. A medida que la historia avanza, Sasuke empieza a ver poco a poco a Naruto como un rival.<br><br><br />Pero entonces se larga sin llegar a reconocer a Naruto.<br><br><strong>A medida que veia a Naruto crecer, Sasuke comenzó a mostrar una rivalidad muy marcada hacia alguien a quien apenas notaba.</strong><br><br><br><br />Kishimoto : Después del valle del fin, la diferencia se vuelve más notable. Pero cuando alquien que solo empieza a aceptarte, brutalmente te rechaza, ¿que haces? te emperras todavía más en que te acepte ¿cierto?<br><br><br />Pero Sasuke aun así no ve a Naruto como su igual. Creo y espero que Naruto llegue a pelear hasta las últimas consecuencias hasta ver a Sasuke reconocerlo como su aliado más cercano.<br><br><strong>En el manga, su batalla final va a empezar muy pronto. Como lector no me aguanto las ganas de ver lo que ocurrirá al final.</strong><br><br><br />Kishimoto : La historia alcanza su climax pero aun sigo pensando en más giros de guión.<br><br><strong>Esto es muy emocionante. ¿Puedes darle un mensaje a los lectores?</strong><br><br><br />Kishimoto : Esos dos libros tienen un montón de escenas y frases famossas. Si uno de ellos puede hacerte sentir mejor sobre ti mismo estaré feliz. (creo que habla sobre los libros que leyó para hacer Naruto)\t\t\t\t\t</div>","date":"2014-10-17T22:30:48Z","page":3233},{"id":41930287,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41930062\" data-ipsquote-username=\"Escarabajo kaboom\" data-cite=\"Escarabajo kaboom\" data-ipsquote-timestamp=\"1413492832\"><div><p> </p><p>No habría estado demasiado mal si no fuera porque quedan tres preseteros capítulos.</p><p> </p><p>Veréis qué epílogo. Veréeeeeis.</p></div></blockquote> A mi me aumenta un poco la tension saber que acabará tan pronto y que quedan tantas cosas sin resolver. Nunca veremos la importancia de las herramientas del sabio que encontró tenten.<p> </p><p> </p><p> Pero el epílogo he leido en otro sitio que puede estar mas profundizado durante la peli, o durante el nuevo proyecto secreto que se anunciará cuando la cuenta atrás termine:</p><p> </p><p><a href=\"http://www.animenewsnetwork.com/news/2014-10-11/naruto-manga-countdown-site-teases-new-project/.79819\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.animenews...-project/.79819</a></p><p> </p><p> </p><p> </p><p> Lo que ese nuevo proyecto signifique puede ser:</p><p> </p><p> </p><p> 1- Una tercera parte de Naruto.</p><p> </p><p> </p><p> 2- Un nuevo manga de Kishimoto.</p><p> </p><p> </p><p> 3- El manga que reemplazará a Naruto.</p><p> </p><p> </p><p> 4- La continuación de la serie en anime.</p><p> </p><p> </p><p> No sé que otra cosa puede ser. </p>\t\t\t\t\t</div>","date":"2014-10-16T21:22:16Z","page":3232},{"id":41928472,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No tiene nada que ver con ser pro Uchiha, yo a Itachi lo veo como un personaje incoherente, quedaba mejor cuando era un hijo de puta de la hostia, ahora es un Genocida que ha alcanzado el status de santo, al igual que Obito, que pain, y que el resto de evangelizados. Es más diría que el único Uchiha al que considero buen personaje es Sasuke.<br><br><br /> Por eso no veo por qué hay que entrar en batallitas de fandoms, nunca he visto ningun fan de Orochimaru por ejemplo que le gusten los Uchiha porque siempre ha sido humillado por estos. Humillado por Itachi en todas formas posibles, humillado por Sasuke, incluso humillado por Madara cuando Kishimoto hizo incapié en como caía victima del Tsukuyomi infinito. Pero estas batallitas entre personajes a mi me la repanfinflan, Orochimaru era mi villano favorito de la primera parte, por encima de itachi, luego en la segunda ha dado mas asco que un pedazo de mierda, mientras que Sasuke a lo largo del manga me ha resultado muy indiferente creo que ha ganado mucho durante la guerra, se ha mostrado una evolución lógica del personaje. Algo que no puede decir Naruto, ni Sakura, ni Kakashi, personajes completamente desaprovechados cuyas motivaciones realmente no tienen razón de ser, Naruto quería ser Hokage para ser reconocido, Naruto en ningún momento le ha interesado ser Hokage para alcanzar la paz, Naruto ha admitido en más de una ocasión ser muy tonto y no tener idea de como acabar con el círculo de odio; pero ahorita Naruto es reconocido y aceptado, ¿para que quiere Naruto ser Hokage? ¿que otra motivación tiene el personaje si ya todos le quieren? no tiene mucho sentido, Naruto no tiene un plan como sí lo tiene Sasuke. <br><br><br /> De hecho yo leí tu anterior aportación, sé que le tienes mucho asco a Itachi, y como ya dije a mi el personaje de Itachi no me gusta. Pero es porque te gusta Orochimaru y el hecho de que Orochimaru haya perdido protagonismo o lo conviertan en un bonachón te resulta molesto. Pero esos no son motivos suficientes para demostrar que está mejor escrito que Sasuke o que este último es un peor personaje que Naruto, la evolución de Naruto consiste simplemente en hacerse mas fuerte y eliminar al malo de turno, eso es todo, se ganó el respeto de Konoha derrotando a Pain, se ganó el respeto del mundo ninja derrotando a Tobi, y no olvidemos que en el pasado también se ganó el respeto de sus enemigos simplemente por derrotarles, a Gaara sólo por darle una paliza y a neji por usar el kyubi para vencerlo. Siendo un Shonen de peleas veo lógico que el personaje principal demuestre su punto de vista sólo con ser mas fuerte, pero en este caso tenemos un personaje atípico en los shonen como es Sasuke, nadie se hubiera imaginado por ejemplo en DragonBall ver a vegeta como malo final, ni tampoco teniendo un protagonismo equitativo con Goku en el que ambos luchan como iguales, y en el que Vegeta tenga un punto de vista totalmente lógico y válido. Esto es algo que rara vez ocurre.\t\t\t\t\t</div>","date":"2014-10-16T17:14:42Z","page":3231},{"id":41927933,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41927842\" data-ipsquote-username=\"Leader Protoss\" data-cite=\"Leader Protoss\" data-ipsquote-timestamp=\"1413472357\"><div><p> </p><p>No, si yo, como he comentado ya, en este capítulo he visto que la explicación de Sasuke tiene más sentido que la sarta de locuras que planteaba en los dos o tres anteriores capítulos. Sencillamente aún me parece que tiene agujeros, todo en pos de forzar una batalla entre los dos personajes.</p><p> </p><p> </p><p>Seguramente acaben colaborando de alguna forma, eso seguro. Y más teniendo en cuenta que va a salir esa película y ambos está claro que siguen vivos. Sasuke puede que acabe de falso villano sabiendo solo Naruto la verdad. Y en la película seguro que irremediablemente tienen que juntarse para luchar contra algún malote de verdad, aunque tenga que ser en secreto.</p></div></blockquote> Te voy a contar todo lo que sé:<p> </p><p> </p><p> Según se comenta en otros foros y en twitter, a través de los miembros de animación de la película. No vamos a ver el final del manga, es decir no veremos el progreso y el desarrollo del final, veremos un salto temporal en los últimos capitulos o en el último capitulo(699) luego de esta batalla. (sin tercera parte, salto temporal y fin)</p><p> </p><p> </p><p> En la película los miembros de animación insinuan el NaruHina. Se sabe que irá sobre la luna y unos meteoros que intentan impactar contra la tierra. Y se sabe que el rol de Sasuke irá sobre la protección, en el primer poster de la peli la frase que va sobre el rostro de Sasuke dice \"mi objetivo es proteger, cuando él no está debo proteger\" ese \"él\" según la traducción de los que suben los capitulos a mangastream hace referencia a alguien superior a Sasuke, alguien mayor o de un rango mayor. </p><p> </p><p> </p><p> Según mi teoría uno de los posibles desenlaces es que Naruto decida finalmente matar a Sasuke, y veamos el final de la batalla como una victoria de Naruto, veremos el salto temporal y en el último capitulo se insinúa que Sasuke se convierte en esa sombra que unifica al mundo teniendo a Naruto como su opuesto, un Hokage reconocido por todos, y un \"hokage\" odiado. Es una posibilidad, lo único que no encajaría es que Sasuke necesita salir ileso de la pelea para desactivar el Tsukuyomi. </p><p> </p><p> </p><p> Y sobre la peli ya es un poco más dificil, tal vez veamos un Sasuke amenazando al mundo con su Rinnegan haciendo un Chibaku Tensei sobre el mundo Ninja como parte de la farsa puede ser. Según se comenta Kakashi es Hokage en la peli, pero es por el kanji en su espalda y su comentario de otorgar misiones. Así que probablemente la peli irá sobre la misión en la que Naruto se convierta en Hokage.</p>\t\t\t\t\t</div>","date":"2014-10-16T15:28:02Z","page":3231},{"id":41927762,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ojo Leader Protoss, está claro que esta pelea tendrá una conclusión en la que los Bijuus no morirán ni tampoco los Kages. Uno de los posibles desenlaces es una eventual cooperación entre Naruto y Sasuke. Por eso lo que dices tampoco va en contra de mi teoría. <br><br><br /> Así que estoy deacuerdo en que esa es la mejor solución, pero no veo como eso contradice mi opinión, al contrario creo que la refuerza, hay circunstancias en las que Sasuke puede perdonar la vida de Naruto.\t\t\t\t\t</div>","date":"2014-10-16T15:00:46Z","page":3231},{"id":41927631,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41927506\" data-ipsquote-username=\"Leader Protoss\" data-cite=\"Leader Protoss\" data-ipsquote-timestamp=\"1413469043\"><div><p> </p><p>Gracias a este capítulo las intenciones de Sasuke tienen más sentido, ya que ha matizado y aclarado un poco el tema, pero tampoco nos emocionemos, que su pretensión de matar a los cinco Kages  por ejemplo sigue sin tener ningún sentido, ya que no influyen en nada en su intención de convertirse en villano ficticio, y de hecho, le vendrían bien. Al estar ya predispuestos y habituados a aliarse por causas comunes, volverían a hacerlo sin reparos enseguida si Sasuke fingiese ser el malo.</p><p> </p><p> </p><p>Por otra parte, querer matar a Naruto tampoco tiene ningún sentido. Lo lógico sería convencerle de apoyar su farsa, que Naruto vigilase a los bijuus (Naruto podría potencialmente ser inmortal también), mientras que Sasuke hace de villano ficticio que da una causa común a las villas. Una colaboración entre ambos sin derramarse ni una gota de sangre, y con todo beneficios. Pero ni se le ha pasado por la cabeza proponérselo, ha ido a matar y ya está.</p><p> </p><p> </p><p>Pretende matar a los Kages, a los bijuus y a Naruto innecesariamente, cuando su plan funcionaría igual sin hacer nada de eso. La \"lógica\" actual de Sasuke tiene algún que otro agujero.</p><p> </p><p> </p><p>Es obviamente debido a que los que participamos regularmente en este hilo somos bien conocidos en el círculo de los profesionales de Naruto.</p></div></blockquote> <p> </p><p> Pero es que si Sasuke fuera un buenazo no podría considerarse un villano. Sasuke no confía en Naruto, Naruto es el único que puede oponerse a su plan y de hecho eso es lo que está ocurriendo. Matar a Naruto y a todos los que puedan representar una amenaza para su plan es mucho mas efectivo. Pienso que el motivo por el que Sasuke insiste en querer que Naruto lo ataque con intenciones homicidas es porque esa es la unica forma en que el plan de Sasuke funcione.</p><p> </p><p> </p><p> Si Naruto llega a odiar a Sasuke e intenta matarlo, Sasuke lo deja vivir, si Naruto se niega a matarlo, entonces Sasuke lo elimina. </p><p> </p><p> </p><p> Esto es porque si Naruto quiere matar a Sasuke, entonces Naruto puede ser parte del plan. Si Naruto se niega, entonces está mas que claro que Naruto no formara parte de eso, el plan de Sasuke no resultará si existe alguien como Naruto intentando evangelizarlo y que todos lo perdonen.</p>\t\t\t\t\t</div>","date":"2014-10-16T14:36:53Z","page":3231},{"id":41927578,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Gonzark obviamente te lei antes de registrarme. Hiciste incapie en el hecho de que llevaba gafas cuando estabas elogiando al personaje. Siendo el único personaje con gafas que ha llegado tan lejos me parece normal. El resto de personajes que llevan gafas son todos muy secundarios, Kabuto es el único que ha tomado un protagonismo muy importante, ¿que otro personaje con gafas ha tomado protagonismo en esta serie? ninguno. </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41927463\" data-ipsquote-username=\"fran_smt\" data-cite=\"fran_smt\" data-ipsquote-timestamp=\"1413468609\"><div><p></p><p>Sasuke no gusta porque esta desquiciado hace tiempo ya:</p><ul class=\"bbc\"><li>Que Itachi mato a su clan para proteger Konoha, pues destruyo Konoha</li><li>Que Obito ayudo a matar a todo el clan, pues me alio con el</li><li>Que tengo al Jinchuiriki de 8 colas enfrente pues me hago el chulo y a primeras me abren el torax</li><li>Que quiero matar a Danzou? Pues me meto a la reunion de los 5 kages y me pegan los 5 a la vez</li><li>Que estoy solo en el mundo salvo por mis pokemon? Mejor apuñalo a Karin</li><li>Que luego de reencontrarme con el Zombie reanimado de Itachi revivir al maestro que asesine juntarme con mis pokemon uno de los cuales fue casi asesinado por mi,revivo a los 4 hokages que me explican lo que es ser un Kage? Pues entiendo exactamente al reves lo que me dijeron y pretendo volverme el primer Hitler Hokage de la historia.</li><li>Que no tengo una conversacion de mas de 3 minutos con Naruto luego de que casi lo mato en el valle del fin? Pues le digo al Rikudo Sennin que es lo mas cercano a un mejor amigo que tengo</li></ul></div></blockquote>    -Que Itachi mato a su clan para proteger Konoha, pues destruyo Konoha-<p> </p><p> Sasuke asumió que la Hoja manipuló a Itachi para hacerlo, y es cierto, Danzo es responsable de la masacre Uchiha. Vamos, que por mucho que Itachi no hubiera sido manipulado no tendría sentido que Sasuke regrese a proteger a la aldea que aniquiló a toda su familia. Eso tendría menos sentido. ¿por qué iba Sasuke a proteger Konoha sabiendo que fué Konoha quien aniquiló a su clan?</p><p> </p><p> </p><p> </p><p>    -Que Obito ayudo a matar a todo el clan, pues me alio con el-</p><p> </p><p> Pues ni puta idea, te doy la razón, no tiene demasiado sentido, pero sabiendo que Obito es el único que en ese momento podía darle los ojos de Itachi me parece coherente que se quede con él hasta poseerlos, y fué justamente lo que hizo, creo que en ningún momento fué un aliado permanente, fué más parecido a la alianza entre Kabuto y Tobi. Cada uno con sus intereses.</p><p> </p><p> </p><p> </p><p>    -Que tengo al Jinchuiriki de 8 colas enfrente pues me hago el chulo y a primeras me abren el torax-</p><p> </p><p> Hombre ir de frente a lo tonto es una caracteristica de Naruto, pero en este caso Sasuke comienza con un genjutsu, me parece mas prudente lo segundo. </p><p> </p><p> </p><p>    -Que quiero matar a Danzou? Pues me meto a la reunion de los 5 kages y me pegan los 5 a la vez-</p><p> </p><p> Nuevamente, que diferencia hay entre actuar de esa manera y atacar de frente sin ningún plan al estilo de Naruto? </p><p> </p><p> </p><p>    -Que estoy solo en el mundo salvo por mis pokemon? Mejor apuñalo a Karin-</p><p> </p><p> Apuñala a Karin para matar a Danzo. Recuerda la primera vez en que Kakashi entrenaba al equipo 7. Así es como actuaría un verdadero ninja, despiadado y con el objetivo principal como única prioridad, lo de los amigos y demás es una niñería que se inventó obito y que representa un obstaculo en una pelea de ninjas real.</p><p> </p><p> </p><p>    -Que luego de reencontrarme con el Zombie reanimado de Itachi revivir al maestro que asesine juntarme con mis pokemon uno de los cuales fue casi asesinado por mi,revivo a los 4 hokages que me explican lo que es ser un Kage? Pues entiendo exactamente al reves lo que me dijeron y pretendo volverme el primer Hitler Hokage de la historia.-</p><p> </p><p> Esto si es gracioso joder, los mismisimos Hokages son los que alaban a Itachi por el genocidio Uchiha. Al cual consideran un verdadero Shinobi. Segun Hashirama un hokage es aquél que protege a la aldea desde las sombras, y un shinobi es aquél que soporta cualquier circunstancia por un objetivo. Con esa explicación se justifica lo que hizo Tobirama, se justifica lo que hizo Danzo, se justifica lo que hizo Itachi; ¿por qué no se puede aplicar la misma lógica para justificar lo que hace Sasuke?</p><p> </p><p> </p><p>    -Que no tengo una conversacion de mas de 3 minutos con Naruto luego de que casi lo mato en el valle del fin? Pues le digo al Rikudo Sennin que es lo mas cercano a un mejor amigo que tengo-</p><p> </p><p> Esto es algo que explica Kishimoto en una entrevista, la relación entre Naruto y Sasuke es la que es porque son los que pueden entenderse mejor. En esta pelea lo estamos viendo. </p><p> </p><p> </p><p> Por eso te digo, la mayoría de tus acusaciones se pueden aplicar perfectamente a Naruto. A fin de cuentas Naruto es el que va tras Sasuke a pesar de que este ultimo siempre intenta matarle.</p>\t\t\t\t\t</div>","date":"2014-10-16T14:29:31Z","page":3231},{"id":41927393,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41927370\" data-ipsquote-username=\"Thesuv\" data-cite=\"Thesuv\" data-ipsquote-timestamp=\"1413467535\"><div><p> </p><p>El capitulo se salva por que aparece Pain,todo lo demas una gran mierda.</p><p> </p><p> </p><p>Eso si,el pobre tiene que compartir viñeta con Sasuke,es toda una ofensa al gran y todo poderoso Pain-sama.</p><p> </p><p> </p><p>El odio a Sasuke viene por que es un personaje de mierda,asi de facil,este manga tiene personajazos,que podían dar muchisimo de si y eran interesantes,Danzou,los antiguos Kages,el mismo Pain/Nagato,todos los Akatsuki excepto Zetzu,Kabuto etc etc etc. Pero en cambio de profundizar en personajes que molan,Kishi solo nos da raciones extra de Uchihas por que si.</p><p> </p><p> </p><p>Y ya esta,basicamente es eso,hay un monton de personajes muchisimo mas interesantes que Sasuke,pero como el es quien se lleva el protagonismo,pues tambien se lleva los palos de los fans.</p><p> </p><p> </p><p>Sasuke en Naruto molaba.</p><p> </p><p> </p><p>Sasuke en Shippuden da asco,y ojala muera.</p></div></blockquote> Pero hay otra cosa que no tiene sentido, si se le quita protagonismo a Sasuke, nos quedariamos con otro personaje al estilo de Sakura, Sakura siendo parte del grupo de personajes principales recibe muchos palos porque es inutil y no tiene ningun protagonismo en la serie mas que para lloriquear. Sasuke en cambio recibe una enorme cantidad de protagonismo hasta el punto en que se trata de igual a Naruto en la historia y se le odia por eso? Venga, si ocurriera como dices, y Sasuke pasara a un segundo plano se le seguiria echando mierda como se le echa a Sakura. Debe haber algo mas.\t\t\t\t\t</div>","date":"2014-10-16T13:57:02Z","page":3230},{"id":41927358,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Gonzark una vez te leí decir que te gustaba Kabuto porque llevaba gafas al igual que tú en la vida real. El aspecto joven y atractivo de Sasuke influye en tu percepcion del personaje? he leido mucho decir que es emo solo por su aspecto y su corte de pelo, pero creo que juzgar a personajes por su aspecto físico es ser muy superficial. \t\t\t\t\t</div>","date":"2014-10-16T13:50:52Z","page":3230},{"id":41927307,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo he venido notando una especie de odio generalizado hacia el persojane de Sasuke a lo largo de estos ultimos años. ¿de donde viene ese odio? <br /><br /> Se odia a Sasuke porque está loco? <br /><br /> Se odia a Sasuke porque es un borde?<br /><br /> Se odia a Sasuke porque es un personaje muy serio?<br /><br /> Es que parece que haga lo que haga se echará mierda en Sasuke, no solo en internet tambien en la vida real. Sasuke se ha convertido en un personaje completamente impredecible pero cuyas motivaciones tienen sentido, hemos estado diciendo que lo de la unificación ninja poco o nada tiene que ver con Naruto, sino con Obito y su declaración de guerra, he leido coñas de la gente que decia que al final Madara y Obito eran los verdaderos buenazos por unir al mundo. Ahora Sasuke hace referencia a algo parecido, lo cual tiene completo sentido y se sigue echando mierda sobre el personaje. <br /><br /> A mi me recuerda mucho a ozymandias, un personaje joven, atractivo, arrogante, que quería unificar al mundo creando una amenaza mayor que no diera otra alternativa. En Watch Men el autor tomó una dirección muy madura y seria sobre el resultado, ya que es una lógica que tiene sentido aunque sea moralmente reprochable el comic le terminó dando la razón y por decirlo de algún modo el Malo ganó. <br /><br /> En el caso de Sasuke hace tiempo que no pone caras de loco, ni que busca destrucción sin sentido, todo lo que ha venido haciendo durante esta guerra es dar pasos con cuidado esperando el momento preciso para mover ficha. <br /><br /> Orochimaru está 10 veces más loco que Sasuke y no veo que exista ese odio desmedido hacia el personaje, yo veo a Sasuke como un chaval prepotente pero porque sabe exactamente lo que quiere, anteriormente luego de ser engañado toda su vida parecía un personaje muy confundido que actuaba sin ninguna lógica, pero últimamente yo lo veo como el único con sentido común de entre todos. <br /><br /> Es capaz de decir la verdad sobre Kakashi y Sakura sin ningún miramiento, es capaz de contrarrestar todas las acusaciones de Naruto y aguantar la evangelización, algo que ni Obito alias \"el señor maldad pura que no puede ser convertido\" logró. Sasuke se ha convertido en un personaje frío y calculador, mientras que el resto de personajes que en un principio actuaban de esa manera se han amariconado, solo mira a Orochimaru, a Kabuto, a Kakashi, todos se han vuelto payasos que no son ni la pizca de lo que una vez fueron, el actual Sasuke es la mejor versión del personaje, llega a transmitir mayor temor que en la primera parte porque está 100% convencido de lo que quiere, su plan aun siendo descabellado tiene sentido y está justificado perfectamente. La mayoria de problemas en su lógica como: <br /><br /> - Si ya hay paz no hace falta otro enemigo.<br /> - No es inmortal.<br /> - Para qué acabar con los Bijuu?<br /><br /> Todos han sido justificados posiblmente porque el autor del manga o alguien del staff se dedica a leer los foros del mundo y las opiniones de los aficionados. <br /><br /> Ahorita mismo Naruto es un peor personaje que Sasuke, sin embargo es Sasuke a quien se tiende a odiar. La única explicación que puedo encontrar es que Kishimoto a hecho un excelente trabajo al momento de escribir un personaje tan odiado que incluso entre los lectores despierta resquemor. Pero por otro lado ¿eso no lo convierte en un mejor villano? Para mi sí.\t\t\t\t\t</div>","date":"2014-10-16T13:43:52Z","page":3230}]}