{"id":2034508106,"name":"El legendario Hombre Día","date":"17 Mar 2012","messages":73,"threads":[],"posts":[{"id":36539257,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi toda esta mierda ambigua con el tema de las relaciones entre personajes me saca de quicio. O les pones comiéndose la boca o nada macho, que mierdas de cogerse de la mano ni que cojones, para eso no pongas nada. Si no quieres poner romance no lo pongas pero no intentes contentar de forma tan absurda a la masa adolescente que está deseando que se follen entre ellos.<br /><br />Aun así la última viñeta me mola a pesar de que Naruto quede como un fucker que no es dado que es más marica que un unicornio rosa.\t\t\t\t\t</div>","date":"2012-12-27T15:19:01Z","page":2473},{"id":35987729,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>e lo derrote otro.</p></div></blockquote><p>Ese otro sera Kabuto que aparece haciendo surf serpentil mientras suena (me da igual que sea un manga ¡Sonara!) la música de Batman.</p><p> </p><p>Gracias a esa ayuda se le perdonaran todos los crímenes de guerra y sera nombrando vice hokage de asuntos pacificos, hospitales, escuelas y demas.</p><p> </p></div></blockquote>No, lo siento pero no, Kabuto no tiene vela en este entierro, Kabuto aparecerá cuando, una vez superada la amenaza de Madara, el Juuby y toda la pesca, aparezca Sasuke poseido por Orochimaru como malo final de la serie. Como ya dije, la unica esperanza contra semejante rival (poder bestial de Sasuke, el uchiha con mas potencial, y mente de Orochimaru) sera que Kabuto posea a Naruto, para asi tener un bestiardo inteligente contra otro bestiardo inteligente. Epica batalla final, Sasuke contra Naruto, Orochimaru contra Kabuto, Amigo contra amigo, maestro contra alumno, serpiente contra zorro, pedofilo contra necrofilo... todo arrejuntao en un duelo de proporciones cosmicas a nivel de espectacularidad, dramatismo, comedia absurda... ahora con mas explosiones, y con 100 dromedarios canadienses!!! proximamente en sus mejores cines.<p> </p></div></blockquote><p>DEME DIEZ!!!!</p>\t\t\t\t\t</div>","date":"2012-10-25T16:57:38Z","page":2427},{"id":35419902,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Por celos no va a ser. Puede que el desencadenante sea ese. Es muy frustrante intentar algo y ver que no te sale y que tu rival es mil veces mejor que tú simplemente porque él ha nacido con estrella y tú no.<br /><br />Recordad que la mayor historia de venganza jamás escrita, El Conde de Montecristo, tiene también su parte llevada por los celos.<br /><br />Y no, no estoy comparando la calidad del conde de montecristo con la de naruto porque no son ni el mismo deporte, solo lo digo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> </div></div>\t\t\t\t\t</div>","date":"2012-08-29T13:01:04Z","page":2319},{"id":35419549,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Hostias, pues a pesar de la obviedad a mi me ha encantado el capi. Y de hecho ahora Obito me parece un personaje mucho más épico.<br /><br />No sé, no me ha decepcionado. Lo que si puede que decepcione es la explicación <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></div></div>\t\t\t\t\t</div>","date":"2012-08-29T12:33:16Z","page":2317}]}