{"id":2039865177,"name":"DarkJM","date":"18 Ago 2009","messages":9110,"threads":[],"posts":[{"id":49198474,"thread":2925602,"title":"THINK YOU CAN TAKE ME??","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49198359\" data-ipsquote-username=\"Sir_Dekar\" data-cite=\"Sir_Dekar\" data-ipsquote-timestamp=\"1515470169\"><div><p> </p><p>Es que menudo travelo que han metido en el juego. Monolith Soft abriéndose a todas las tendencias sexuales... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Hay un Travelo, pero no es esta...</p>\t\t\t\t\t</div>","date":"2018-01-09T07:54:35Z","page":3},{"id":49196298,"thread":2925602,"title":"THINK YOU CAN TAKE ME??","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49196246\" data-ipsquote-username=\"Pippols\" data-cite=\"Pippols\" data-ipsquote-timestamp=\"1515414113\"><div><p></p><div><p></p><p>Mira que odio todo lo relacionado con la pérfida Albión, pero prefiero jugar los jrpgs en inglés antes que en japo, que parecen lolis chillando todo el rato</p><p></p></div><p></p></div></blockquote><p></p><p>Aunque parezca lo contrario por lo que se ve en el vídeo (que realmente es la única cagada que veo en el juego en este sentido), el doblaje en inglés en este juego es muy bueno. A mi me parece superior al japonés y determinados personajes ganan bastante con sus voces inglesas. Además tiene un detalle muy curioso, en cada titán hay un acento diferente.</p><p></p><p> </p><p></p><p>En japonés hay cosas como esto, la voz no pega con el personaje.</p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/Qg5dF63Wvvc?html5=1&amp;fs=1\"></iframe></p>\t\t\t\t\t</div>","date":"2018-01-08T12:49:53Z","page":3},{"id":49195512,"thread":2925602,"title":"THINK YOU CAN TAKE ME??","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49195411\" data-ipsquote-username=\"Kaim\" data-cite=\"Kaim\" data-ipsquote-timestamp=\"1515370049\"><div><p></p><div><p></p><p>Es que no funciona como el primero, funciona peor. Si en XC1 casi que se iban resolviendo \"solas\" por el simple hecho de explorar como dices (algo con lo que no coincido, pero vamos a tomarlo como válido), aquí tienes que tener la intención deliberada de hacer esa tarea tediosa si o si, porque difícilmente vayas a hacer eso desinteresadamente. Menos cuando te equipas otro blade y te pide lo mismo que el anterior pero no vale que ya lo hayas hecho con ese otro blade. Es decir, un blade te pide que hables con 50 Nopons, lo haces (intencionada o casualmente) y evolucionas su afinigrama. Conseguís a otro blade que también te pide que hables con 50 Nopons y el recuento va a cero, no tiene en cuenta que lo hayas hecho con otro...Yo desde luego me hubiese divertido más evolucionar sus afinigramas disfrutando su sistema de combate que cumpliendo con ese tipo de tareas tediosas. En fin, me parece pésimamente ejecutado.</p><p></p></div><p></p></div></blockquote><p></p><p>Completamente de acuerdo, tanto el sistema de afinigrama como los logros están fatalmente implementados en este juego, nada que ver con los 2 Xenoblades anteriores. </p><p></p><p> </p><p></p><p>Este Xenoblade tiene ideas muy buenas pero casi todas las ejecuta de la forma más tediosa. Por poner un ejemplo, Zenobia me salió el último Blade (otra idea penosa, la mayoría de los Blades al azar en vez de desbloquearlos en misiones secundarias, solo unos pocos) y su afinigrama consiste en derrotar monstruos únicos. El problema es que hay que derrotarlos de nuevo y por orden, no cuentan si lo has hecho antes... Encima las lápidas que dejan no te indican ni el nombre ni nada, de nuevo otra buena idea (las lápidas) mal ejecutada porque así no valen para nada. Si vuelven a meter a los Blades (que seguramente no, en cada juego \"Blade\" significa algo distinto) espero que cambien absolutamente todo para desarrollarlos, porque así no funciona bien. </p><p></p><p> </p><p></p><p>Las misiones de mercenarios consisten en seleccionar en un menú y esperar. Sí, puedes hacer otras cosas mientras se hacen, pero cortan muchísimo el rollo cuando estás haciendo misiones secundarias que te exigen el uso de esta función. Con la misión de Úrsula directamente da la sensación de que testearon poco el juego...</p><p></p><p> </p><p></p><p>En cuanto a las competencias lo mismo, la idea es muy buena pero no se podía haber hecho de forma más pesada. Sobretodo se nota cuando exploras, cada 5 o 10 minutos te obligan a meterte en el menú para volver a configurar tus Blades. En los 2 Xenoblades anteriores tenías mayor personalización de ropas, complementos, etc y te podías tirar perfectamente media hora configurando tu equipo (en X incluso más con los Skell y los 4 miembros, aunque podías darle a un botón para que te escogiera el mejor equipo), pero era algo que hacías cada varias horas. Aquí hay parones cada pocos minutos. Da la sensación de que estás mucho más en los menús que en los 2 Xenoblades anteriores.</p><p></p><p> </p><p></p><p>En cuanto al diseño de mapas, empecé poniéndolo por encima del primer Xenoblade pero la verdad es que no lo tengo tan claro ahora. Pienso que tiene 2 titanes muy buenos (Gormot y Mor Ardain) pero el resto es bastante más simple y las zonas finales del primero estaban diseñadas de forma más laberíntica. Ya no lo comparo con X porque obviamente está a otro nivel en este sentido.</p><p></p><p> </p><p></p><p>El juego destaca en su sistema de combate (que tarda mucho en arrancar, igual unas 20 horas) y en su historia/personajes que, pese a lo que puede parecer en la primera mitad del juego, están muy bien. Obviamente vale mucho la pena, pero yo no me esperaría algo tan tocho como sus precuelas. En el resto de apartados lo veo por debajo de las 2 entrega anteriores (excepto el gráfico en comparación con el de Wii y por supuesto la BSO que es brutal). En concreto en el apartado jugable también lo veo por debajo del primero porque, si bien tiene un mejor sistema de combate, en todo lo demás no está tan bien diseñado.</p><p></p><p> </p><p></p><p>Y por cierto, sigo en mis trece. Sigo viéndolo por debajo de X en el apartado técnico. Alguna zona interior tiene muy buenas texturas pero es un juego mucho más limitado con un mapeado mucho más pequeño y con cargas. Aunque X tenía sus cosas cutres (traspasar enemigos y coches, las animaciones de los personajes en los vídeos) usaba los recursos con mucha cabeza, haciendo un apartado visual impresionante si no te ponías a mirar de cerca y encima con rendimiento perfecto. Por no mencionar que se ve más bastante más borroso (¿no se supone que van a la misma resolución?) y pega unos tirones a veces que ríete tu del Zelda en WiiU.</p><p></p><p> </p><p></p><p>Lo dicho, el juego merece la pena si te gustaron los anteriores; pero yo no me esperaría otro megatón. Por lo menos no en todo lo que no es historia/BSO. </p>\t\t\t\t\t</div>","date":"2018-01-08T01:50:30Z","page":3}]}