{"id":2043141022,"name":"DeeJay","date":"24 Ene 2002","messages":12082,"threads":[],"posts":[{"id":52135995,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tVeo a mucho mítico despedirse por aquí.</p><p>\t </p><p>\tYo también me despido, aunque hace mucho que no escriba, he estado a menudo en la sombra, y leyendo sobretodo la sección de consolas, puesto que política la mataron y deportes se murió.</p><p>\t </p><p>\tNo obstante, si ha llegado a haber tanto éxodo, y que un foro como éste, que llegó a tener un tráfico brutal, cierra mientras otros resisten, es por algo más que por las redes sociales. Es una pena, pero supongo que no es fácil mantenerse.</p><p>\t </p><p>\tAsí que nada, para todos los que estáis, podamos contactar en otros foros o redes sociales, o no, ha sido un placer. Qué os vaya bonito.</p>\t\t\t\t\t</div>","date":"2021-05-03T18:51:49Z","page":34},{"id":37653677,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Sobre el odio a lo catalán, que se ha comentado, yo soy un catalán que lleva mucho tiempo fuera de Cataluña y he decir que me he encontrado con todo, desde gente que apoya que en Cataluña haya una consulta sobre la independencia hasta personas que tienen recelo por sistema a todo lo catalán. Casi siempre, estas personas, sin saber de mi origen, se me han puesto a desproticar contra Cataluña, como el que no quiere la cosa, hasta que yo digo mi origen y acaban callando.<br /><br />Recuerdo la última, la cual me resultó hasta divertido, porque después de dejar que se despachara a gusto (y eso que empezó a criticar al Barça, pero derivó en Cataluña), le dije que yo era catalán y ya me cambió todo el discurso <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />. Fui un poco cruel, pero el planchazo que se llevó se lo tuvo merecido. Por suerte, no me relaciono con esta persona.<br /><br />Pero también digo, que por lo general, no encuentro odio, ni recelo a lo catalán, aunque muchas veces no entienden la mentalidad de los catalanes. Les choca bastante. Y creo que se lo puedo achacar a los medios de (des)información.\t\t\t\t\t</div>","date":"2013-04-19T21:24:04Z","page":532},{"id":36163888,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><strong class=\"bbc\">Ciutadans de Vila-seca pide el boicot a los productos catalanes</strong></p><p> </p><p>Ciudadanos de Vila-seca ha pedido a través de su página de facebook el boicot a los productos catalanes. El presidente de la formación, Albert Rivera, en declaraciones a El món a RAC1, ha explicado que \"acabo de enterarme. No lo sabía. Lo que decimos y hay muchas declaraciones mías en ese sentido, es lo contrario . <strong class=\"bbc\">Esto beneficia sólo a los partidos independentistas</strong>. Ya está rectificado\".</p><p> </p><p>De hecho, desde el partido presidido por Rivera ha informado de la dimisión de la encargada de gestionar la red social en esta agrupación, pero sin dar su nombre.</p><p> </p><p>En este comunicado, Ciudadanos ha remarcado que esta persona \"puso como ejemplo negativo de convivencia el hecho de practicar el boicot a los productos catalanes. Paradójicamente, su explicación expuesta en facebook ha sido interpretada en sentido contrario. Es decir, que algunos internautas entendieron que se estaba posicionando a favor. La afectada ha admitido el error y tras dar explicaciones al partido ha dimitido\".</p><p> </p><p>Por otra parte, indicó que \"el crecimiento de Ciutadans, es bastante claro, de dónde viene. Basta mirar el trasvase de votos. Es la incapacidad del bipartidismo español de hacer una España que avance\".</p><p> </p><p>\"Esto sí que es digno de estudio: el PSC es capaz de defender la independencia y, en el mismo mitin, criticarla. El PSC está noqueado, en el peor momento de su historia y el PP tiene un techo electoral en Cataluña. Nosotros estamos creciendo y preparados para jugar el partido de las elecciones\".</p></div></blockquote><p><a href=\"http://politica.e-noticies.es/-ciutadans-de-vila-seca-pide-el-boicot-a-los-productos-catalanes-70029.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Link</a></p><p> </p><p>Curioso razonamiento. \"Esto beneficia sólo a los partidos independentistas\". ¿Significa que si perjudicara a los partidos independentistas entonces veria bien el boicot a los productos catalanes?</p><p> </p></div></blockquote><p>Hay que ser memo, pero memo de remate, pedirse boicot para sí, y también para decir que eso \"beneficia a los partidos independentistas\".</p><p> </p><p>Los boicots a los productos catalanes no son buenos ni para independentistas, ni para unionistas, y ni siquiera para empresas no catalanas que hacen negocios con empresas catalanas (y esto lo digo para aquellos no catalanes que piden y apoyan ese boicot, a ver si eso repercute en empresas de su tierra).</p><p> </p><p>La paletez de este país (España, y Cataluña también), no tiene límites.</p><p> </p><p>Cuantísimo asco siento por aquellos que apoyen cosas así, sea por el motivo que sea.</p>\t\t\t\t\t</div>","date":"2012-11-14T20:45:53Z","page":356},{"id":36119600,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p><strong class=\"bbc\">El PPC alerta de que la independencia supondrá la prohibición de apellidos castellanos</strong></p><p> </p><p>Menudo desespero llevan encima, madre mía. </p><p> </p><p>Como un partido así consiga ser la segunda fuerza en Catalunya, no sabré qué pensar. Es inadmisible que alguien que representa a una parte de su pueblo vaya por Catalunya y sobretodo, por España, mintiendo y ridiculizando a su propia gente como medio para conseguir más representación parlamentaria.</p><p> </p></div></blockquote><p>El PP, y por lo tanto el PPC, siempre ha utilizado la política del miedo para conseguir sus propósitos.</p><p> </p><p>Lo malo es, como dicen otros foreros, que estas consignas calan muy hondo en ciertos sectores de la población.</p><p> </p><p>No sé que de nos hemos de extrañar.</p>\t\t\t\t\t</div>","date":"2012-11-09T19:59:49Z","page":338},{"id":36091688,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Para mí que algunos aún se creen que el catalán lo hablamos porqué está \"de moda\".</p><p> </p></div></blockquote><p>No. Todo el mundo sabe que habláis catalán por joder. ¿En qué mundo vives?</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Aclaro por si acaso que pretendo ser sarcástico</div></div><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>Pues yo no cambiaría el idioma si estoy hablando con un grupo de personas. Otra cosa es si estuviera con ella a solas. Siendo catalana lo entiende de sobras. Anda que no he tenido yo conversaciones bilingües y tan amigos.</p><p> </p></div></blockquote><p>Yo, que llevo viviendo fuera de Cataluña mucho tiempo, te aseguro que no lo entienden que se lleven lo de las conversaciones bilingües. ¡Anda que no se me han indignado porque un paisano de Cataluña les han contestado en catalán! ¿Y qué esperan, si se puede pensar que se puede ser de allí y entender el catalán? Hay muchas personas catalanas que tienen como lengua materna el catalán y se expresan mejor en este lengua.</p>\t\t\t\t\t</div>","date":"2012-11-06T20:21:25Z","page":322},{"id":35962373,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por favor, para hablar de Paquito el Chocolatero, abrid un hilo (aunque seguro que acabaría chapado después de 20 páginas y al menos 3 expulsados). Éste es sobre Cataluña y se habla sobre cosas de esta tierra.\t\t\t\t\t</div>","date":"2012-10-22T20:39:50Z","page":261},{"id":35961850,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AuronIII\" data-cite=\"AuronIII\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Valenciano y catalán son lo mismo, pero las fobias juegan malas pasadas.</p><p> </p></div></blockquote><p>Tengo una amiga valenciana (bueno, de Castellón) que me decía lo mismo, que solo había alguna palabra que cambiaba. Alguien me dice si realmente hay alguna palabra distinta? Lo digo como completo desconocedor del catalán.</p><p> </p></div></blockquote><p>Para que te hagas una idea, entre el valenciano y el catalán existe una diferenciación similar a la del español de España y el español de Argentina. En la misma España también existen palabras y expresiones que se dicen de forma distinta entre las distintas regiones.</p><p> </p><p>Para nada considero que catalán y valenciano son diferentes.</p>\t\t\t\t\t</div>","date":"2012-10-22T19:47:28Z","page":260},{"id":35871258,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Siempre que hablo con alguien no catalán, y que apenas ha pisado Cataluña, me suelta lo de la educación en Cataluña y lo de su supuesta manipulación, como un instrumento de creación de \"malvados independentistas\". A mí me da la risa, pues yo he hecho la primaria en colegios con casi la totalidad de asignaturas en catalán y nunca me adoctrinaron para ser independentista.<br /><br />Las ideas se las forman cada uno, según su ambiente, y la educación que recibe en casa. Si los padres dependiesen exclusivamente de la escuela para la educación de los niños, la llevábamos clara.\t\t\t\t\t</div>","date":"2012-10-12T17:03:49Z","page":220},{"id":35853748,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"He leído esta mañana lo de Wert, y patético es poco.<br /><br />Es el peor ministro de la democracia, y eso que algunos, incluso contemporáneos a él, han puesto el listón muy bajo.<br /><br />Más mete-patas y desafortunado no podría ser.\t\t\t\t\t</div>","date":"2012-10-10T19:01:43Z","page":212},{"id":35834096,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Qué asco da leer algunos comentarios, en los que se compara a Cataluña con la Alemania nazi.<br /><br />Podréis no estar de acuerdo con la independencia, o con algunos políticos de Cataluña, pero tendríais que mostrar más respeto.<br /><br />En Cataluña hay 7.500.000 millones de personas, muchas trabajadoras, otras más vagas. Unas personas son encantadoras, otras no. Pero como en todos sitios.<br /><br />Recomiendo informarse más, más allá de lo que aportan algunos \"medios\" que lo único que buscan es la crispación.\t\t\t\t\t</div>","date":"2012-10-08T19:02:57Z","page":204},{"id":35706451,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>A ver... creo que el 12-O habra una mani para los que no estan a favor de la independencia. He asumido que tu no estabas a favor. No lo he dicho en plan \"vete a esa mani facha\", o no se lo que has entendido. No creo que sea una mani facha aunque se juntará de todo probablemente.</p><p> </p></div></blockquote><p>Mira, yo no estoy ni a favor ni en contra. Respeto todas las posturas. Si el pueblo catalán decide mediante referéndum vinculante que quiere la independencia, adelante. Y de decidir que no la quiere, pues también. Lo que me importa de verdad es que se tengan cuenta a todos, y que se respete una decisión democrática.</p><p> </p><p>Y sobre la manifa, dudo mucho que sea tan multitudinaria como la de la Diada. A muchos seguro que les echa para atrás el juntarse con los radicales de extrema derecha, aunque quieran también reinvindicarse como españoles y catalanes.</p>\t\t\t\t\t</div>","date":"2012-09-24T22:01:36Z","page":149},{"id":35706260,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DeeJay\" data-cite=\"DeeJay\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DeeJay\" data-cite=\"DeeJay\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>\"El poble hem parlat\" dice. En todo caso una parte del pueblo. Pero en fin.</p><p> </p></div></blockquote><p>Porque para ellos el pueblo son los llamados \"catalanes de primera\". Los demás, ni voz ni voto.</p><p> </p><p>Por desgracia, ésta es una realidad en Catalunya. Tienen que acordarse que todos los catalanes, incluidos los de \"segunda\" tienen derecho a decidir su futuro.</p><p> </p></div></blockquote><p>Que yo sepa todos podremos votar no?</p><p> </p></div></blockquote><p>Por supuesto. Pero curiosamente sólo se acuerdan de unos. Hablan del pueblo como si ya hubiera decidido. Eso realmente se vería en un referéndum vinculante, cuyo voto tenga consecuencias (la independencia o no).</p><p> </p></div></blockquote><p>Ya tendreis ocasiones de hablar tambien (12-O).</p><p> </p></div></blockquote><p>¿Y esta respuesta a qué viene? Si ni siquiera me conoces <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Lo único que digo es que no hay que hablar del pueblo sólo por una parte.</p><p> </p><p>Y en cuanto a la independencia, eso realmente sólo será, como dije antes, cuando se vea claramente lo que han decidido todos los catalanes mediante un referéndum vinculante de verdad.</p>\t\t\t\t\t</div>","date":"2012-09-24T21:46:39Z","page":149},{"id":35706136,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DeeJay\" data-cite=\"DeeJay\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>\"El poble hem parlat\" dice. En todo caso una parte del pueblo. Pero en fin.</p><p> </p></div></blockquote><p>Porque para ellos el pueblo son los llamados \"catalanes de primera\". Los demás, ni voz ni voto.</p><p> </p><p>Por desgracia, ésta es una realidad en Catalunya. Tienen que acordarse que todos los catalanes, incluidos los de \"segunda\" tienen derecho a decidir su futuro.</p><p> </p></div></blockquote><p>Que yo sepa todos podremos votar no?</p><p> </p></div></blockquote><p>Por supuesto. Pero curiosamente sólo se acuerdan de unos. Hablan del pueblo como si ya hubiera decidido. Eso realmente se vería en un referéndum vinculante, cuyo voto tenga consecuencias (la independencia o no).</p>\t\t\t\t\t</div>","date":"2012-09-24T21:35:50Z","page":149},{"id":35706079,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>\"El poble hem parlat\" dice. En todo caso una parte del pueblo. Pero en fin.</p><p> </p></div></blockquote><p>Porque para ellos el pueblo son los llamados \"catalanes de primera\". Los demás, ni voz ni voto.</p><p> </p><p>Por desgracia, ésta es una realidad en Catalunya. Tienen que acordarse que todos los catalanes, incluidos los de \"segunda\" tienen derecho a decidir su futuro.</p>\t\t\t\t\t</div>","date":"2012-09-24T21:30:55Z","page":149},{"id":34308535,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Qué debate más absurdo esto del tiempo en la TV3. No, si en Catalunya uno se tira un pedo y ya es que quiere romper España.<br /><br />En serio, hacéroslo mirar.\t\t\t\t\t</div>","date":"2012-05-10T19:35:40Z","page":90},{"id":33509447,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmbk\" data-cite=\"jmbk\"><div><p>Me habia gustado tu mensaje, pero la posdata le quita mucho valor, siempre haciendose las victimas ...</p><p> </p><p>1. Por supuesto que cada uno barre para su casa, pero no por ello se intenta chantajear con miedo. Me parece estupendo que cada ciudad/comunidad autonoma tenga su presencia, pero que se suba el ego ... Andalucia podria tener cultura para ser un propio pais, pero sin embargo es un grupo minoritario el que quiere la independencia. Y creo que egocentrista y egocentrico son ambas validas <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>2. Estamos de acuerdo en que es distinta la cultura catalana, o la cultura aragonesa-catalana-valenciana, pero es que se pretende dar desde Cataluña que es la mejor o esa es la impresion que se da. La tirria nace por algo, no es que se pille mania por nada; ir a cualquier lado de Cataluña y ver todo en catalan, con letras bien grandes, y si acaso ver algo en español con letras mucho mas chicas. Lo que creo que debeis hacer es intentar integraros mas, pero vais por un camino en el que quereis ser mas independientes, no quereis cohesion para nada. Ver al Barcelona jugando por Europa y ninguna bandera de España, que por supuesto que pueden llevar la bandera de Cataluña, pero por ejemplo el Sevilla creo que lleva la bandera de Andalucia y la bandera de España. No hay que menospreciar una cosa para que la otra tenga mas importancia. Vamos, si quereis lo haceis y sino no <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Eso ya depende de vosotros.</p><p> </p><p>Es que has dado con un genero que no me gusta. La musica no me gusta, pero no me gusta ni la rumba catalana ni el flamenco. Aun asi, lo poco que escucho es de Estopa  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Hombre, pues yo no lo veo logico que se tenga que aprender catalan si o si. Si hay dos idiomas que (se supone) que estan al mismo nivel no habria problema, porque como toda la poblacion de Cataluña entiende las dos, pues si hay alguien que viene de otra ciudad no catalanaparlante pues se le habla como te vaya a entender. Yo creo que en Sevilla, en Malaga o en Cadiz no se te exige halar ceceando ... Seguramente seas partidario de seguir hablando latin ¿no? </p><p> </p><p>3. Desde luego que es criticable, pero hay que cuidar las formas, al menos los politicos. Pero justamente lo que algunos foreros me han pedido de \"no generalices\", es lo que hizo el señor Duran y Lleida, y no es una generalizacion de un 40% al 100%, sino una generalizacion del 1% al 100%. No se, ni leo ni veo nada que venga de Madrid, quizas solamente el Marca, y muy pocas veces.</p><p> </p><p>4. Por supuesto que la fabrica la pone el empresario donde le da la gana, y es normal que <strong class=\"bbc\">ahora</strong> se pongan alli, ahora que tienen facilidades por un mayor numero de personas, una mayor infraestructura, una mayor preparacion. Si queremos ser un pais serio, debemos de hacer algo, debemos de dar subvenciones para que las fabricas se asienten en otro sitio y no concentrado. Porque tu seguramente seras de Barcelona, pero que pasa en Gerona o Lerida, bueno, a unas malas, estan a ¿200 km de Barcelona?, y Gerona tiene playa, que algo de turismo atraera en verano; pero en Ciudad Real, Burgos, Palencia, La rioja, Cordoba. </p><p> </p><p>Estoy dispuesto a saber esos argumentos que yo ignoro, siempre se aprende algo nuevo. Y tambien esta bien ver lo que dice la otra parte en un debate.</p><p> </p><p>5. Tienes razon, ahi se colaron regalando ordenadores a niños. Y mas en tiempos de vacas flacas. A mi no me parecio correcta la medida., te lo tengo que decir. Y de donde procedieron los fondos para que se hicieran las autopistas/autovias en Andalucia no lo se, pero tengo oido que fueron pagadas por el estado español, es decir, de todos los españoles sean andaluces o no. Pero no te lo puedo confirmar, si me lo dices tu mejor <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><span style=\"font-size: 36px;\">ya luego contrastare si es cierto</span>, Pero vamos, que esto se puede convertir en \"y tu mas\" en el que no pretendo entrar. Pero vamos, que luego eso a la larga os ha beneficiado, seguro que ahora teneis aceitunitas mas frescas  <img alt=\"8D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisagafa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pero vamos, que no se donde vais con la desunion, cuando nos hemos aliado una serie de paises para formar la Union Europea para intentar ser mas fuertes y competitivos. Si os independizais, ¿luego os vais a unir a la Union Europea?</p><p> </p></div></blockquote><p>Viendo que dices que siempre \"nos hacemos las víctimas\", iba a pasar de contestarte, pero viendo el resto del mensaje, que me resulta más interesante, voy a proceder:</p><p> </p><p>1.- Cuando digo que cada uno barre para casa, me refiero a que lo hacen todos. Y dentro de cada CA, cada provincia mira por lo suyo. El sentimiento independentista que hay en Cataluña (y en otros sitios) en realidad no responde a cuestiones culturales, sino a cuestiones económicas y políticas. Personalmente, yo no me considero partidario de la independencia, pero si me considero partidario de que Cataluña no se considere España, si ésta ha de ser a la fuerza castellana (y no con ello quiero faltar al respeto a los castellanos, que no los considero inferiores ni malas personas). No me es fácil explicar esto, para resumir, Cataluña no es Madrid, ni Andalucía, ni Galicia... Y éstas, lo mismo. Todas ellas forman la unión que es España, pero entre sí, son muy diferentes. Andalucía, en cambio, no tiene un sentimiento independentista fuerte porque no se han visto tan despreciados (aunque reconozco que el tópico de vagos os ha hecho mucho daño). A mí me llegaron a decir que era un ladrón sólo por ser catalán. Una región que ha podido llegar a aportar un 20% del PIB total de España. Casi nada. Y sí, es egocéntrico. \"Egocentrista\" no existe en el diccionario.</p><p> </p><p>2.- No, la cultura catalana no es superior, ni mejor ni nada de eso. De todas formas, ya que hablas de la tirria que pueda existir, el sentimiento es recíproco. Se vende que lo que de fuera de Cataluña es mejor también, y que los catalanes son \"raros\" (similar al menosprecio que se hace con los frikis). Nadie en realidad es mejor ni peor. </p><p> </p><p>En Cataluña, se tiene que entender, que el catalán está muy arraigado en la sociedad catalana. No te voy a negar que el tema de la lengua se ha utilizado como arma política. Pero los catalalano-parlantes no lo son por joder, sino porque así se han educado desde pequeños, en su núcleo familiar y social.</p><p> </p><p>De todas formas, muchos de tus paisanos llegaron en los 60 y 70 sin apenas saber leer (porque nunca tuvieron recursos para tener una educación y se pasaron la vida en el campo currando), y se integraron perfectamente.</p><p> </p><p>Sobre deporte y banderas, pfff. Mira, si fuera por mí, erradicaría las banderas políticas en el fútbol (que es el ejemplo que pones). A mí, como aficionado del Barça, me das una bufanda y una bandera azulgranas para animar a mi equipo, y va que chuta. Para mí, un club se representa a sí mismo, y a sus aficionados, sean de donde sean. No concibo que se extrapole políticamente. Además, mira a ver si cuando juega el Manchester United o el Liverpool, les ves con banderas inglesas... Pues no, van con las suyas y arreando.</p><p> </p><p>Sobre el flamenco, es algo que tu pusiste como que se minusvaloraba, porque es algo \"español\", no yo. ¿Que no te gusta? Perfecto. Allá cada uno con lo suyo. Yo sólo quería explicar, que por el norte no se le tiene mucho apego al flamenco ni a las sevillanas, algo considerado típico. Y no por ello, un gijonense o un santanderino va a considerarse menos español, ¿verdad? Creo que ahora lo he explicado mejor.</p><p> </p><p>3.- Estoy de acuerdo en que las formas de Duran i Lleida no fueron las adecuadas. Ni debió generalizar. Pero la subvención del PER es discriminatoria, y creo que ese es el fondo del mensaje que había que captar. Lo de la manipulación por parte de Telemadrid en un reportaje sobre Cataluña fue de carácter nacional, y el canal fue sancionado por ello. Te recomiendo que te informes más, más allá del Marca.</p><p> </p><p>4.- Las fábricas se sitúan en lugares donde se consideran ventajosos. Pero hay que tener en cuenta que las presiones que realizan los mandamases locales de turno tienen mucho que ver. No es cuestión de ahora ni antes.</p><p> </p><p>La revolución industrial en España ocurrió en el siglo XIX, y se estableció principalmente en Cataluña y País Vasco. Pero no fue porque el rey de turno puso el dedazo, ni ocurrió durante el franquismo, para tener a los catalanes y a los vascos contentos y a raya, como alguno me ha dicho. Habría que mirar cuál era el contexto social que estaba pasando en aquellos momentos Andalucía y cuál era el que estaba pasando Cataluña. Históricamente, no es porque os quitaran aquellos que creéis que os correspondía, y que resulta que otros se llevaron. No, no es así. Las diferencias de clases en Andalucía eran exageradamente grandes. A los llamados \"señoritos\" no les interesaba un desarrollo en la zona, porque perderían sus privilegios. Cataluña, en cambio había gente más emprendedora e interesada en el desarrollo. Con esto, quiero decir, y esto para todos, que muchas veces los problemas suelen ser más por factores internos que externos.</p><p> </p><p>Sobre Gerona o Lérida, mira, ambas, sobretodo Gerona, tienen un buen desarrollo. De hecho, Gerona tiene un nivel de vida que ya quisieran muchas otras provincias, y Lérida tiene a su favor el sector agrario (las aceitunas y el aceite no sólo es de Jaén) y el turismo de montaña.</p><p> </p><p>Otra cosa, yo no creo que se buena idea la cultura de subvención. De hecho, es una de las cosas que más nos retrasan, subvención. No es algo que haga atractivo a largo plazo invertir en una zona, y no fomentas la competitividad, que es uno de los factores clave. Por cierto, ya que mencionas Córdoba, tiene algo muy atractivo que explotar: su patrimonio histórico, algo que por ejemplo, Granada, hace a la perfección.</p><p> </p><p>5.- A ver, sobre lo de los ordenadores por niño, es un ejemplo que he puesto de lo mal que se destinan los recursos que se reciben. No digo que esté mal, sino que si tu región tiene que depender siempre de ayudas externas para subsistir, haz algo para que se desarrolle y puedas llegar a ser autónomo y sin depender de nadie. Pero resulta que en Cataluña se tiene tienen que privar de ciertas cosas para que otros hagan el paripé con lo que se les destina. Pues oye, uno se acaba cansando. Y no hablo de los recortes en sanidad, porque eso ya ha sido culpa sólo de Cataluña.</p><p> </p><p>Las autovías de Andalucía, fueron pagadas, en mayor parte, por la Unión Europea. Es algo que está bien, porque ayudan a desarrollar la zona. Cataluña no tuvo ese privilegio. De hecho, se construyeron autopistas ya que eran necesarias para establecer la industria y favorecer su desarrollo. Otra cosa es la nefasta gestión de la Generalitat, que cedieron las construcciones de autopistas a empresas privadas.</p><p> </p><p>Por último, a mí no me metas en saco de independentismo, porque yo tampoco creo en secesionismos. Pero ten en cuenta que algún día las subvenciones de la Unión Europea no se concederán tan alegremente como hasta no hace mucho. Y no me extrañaría que en Alemania se cansen de dar y de dar, cuando ellos se podrían desarrollar más. Y con razón.</p>\t\t\t\t\t</div>","date":"2012-02-25T20:00:53Z","page":74},{"id":33506842,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmbk\" data-cite=\"jmbk\"><div><p>Vengo a plantear una impresion que tengo desde hace tiempo:</p><p> </p><p>¿Por que los catalanes son tan egocentristas? </p><p> </p><p>Si, me da la impresion de que se creen los reyes del mambo, que tienen que ser los mas guapos, buenos y ricos. En cuanto no se les reconoce y se les aplaude, ya se hacen los ofendidos y empiezan a hablar de independencia. Su cultura es la mejor; por ejemplo, los correbouls (o como se llamen) no es lo mismo como los toros, una cosa se prohibe y otra no; yo creo que la unica diferencia es que una se hace en Cataluña solamente y la otra se hacia en toda España. Se minusvalora el flamenco y las sevillanas (tengo conocidos en Barcelona y dicen que son \"4 gritejos\"). Se tiene en Cataluña como primera lengua el catalan (con familiares que tengo alli no puedo hablar porque no los entiendo, familiares con 7 u 8 años, que solo saben hablar en catalan).</p><p> </p><p>Vuestros politicos mientras atizando, que si el resto se gasta las subvenciones en el bar ... Que hubiera ocurrido si un politico andaluz hubiera dicho algo parecido de Cataluña, no lo quiero ni pensar; y si llega ya a ser de Madrid, se lia parda. </p><p> </p><p>Estoy deseando de que haya un reparto mas equitativo de la industrializacion. Antes el ¿75%? de las familias catalanas tenia a los dos progenitores trabajando en una fabrica (que si, que tiene su sacrificio, pero no es el campo), mientras que en otros territorios habia muchisimas familias en las que no entraban ingresos. La gente tuvo que emigrar de sus ciudades, dejando su cultura, su casa, su familia, etc. Y que las empresas esten alli viene de lejos. A parte, esto conlleva la idea globalizada (tambien en el resto de comunidades autonomas mas desarrolladas), de que los andaluces son unos analfabetos porque estan el campo con los cochinillos o con las cabras, eso antes pudiera ser, debido a que como no habia industria, los niños con 14 años ya tenian que ayudar a sus padres. Pero vamos, no me quiero meter en historia, porque me vais a salir con la guerra de los segadores, con la represion franquista (que solo os afectaba a vosotros por supuesto), etc. </p><p> </p><p>Despues, desde luego, somos todos muy progres y somos \"ciudadanos del mundo\", cuando ni si quiera intentamos ayudar al que todavia es nuestro pais.  O somos muy progres cuando decimos que queremos que paguen mas impuestos los que tienen mas, cuando despues nos quejamos de que Cataluña tiene mayores peajes(que de hecho, creo que no los puso el Gobierno, sino la Generalitat). Espero que se den subvenciones o algo para que haya una industrializacion en Soria, Albacete o Jaen.</p><p> </p><p>Finalizo, dando la conclusion a mi primera pregunta. No se piensa en los demas porque os tienen un poco comido el tarro, uno de ellos al que votais año tras año, este año no lo ha votado Barcelona, me alegro.</p><p> </p></div></blockquote><p>1.- ¿Los catalanes egocéntricos (se dice así, no \"egocentrista\")? Pues lo mismo que en otras regiones de España. Cada uno barre para casa.</p><p> </p><p>2.- No es cuestión de que no haya reconocimiento, sino de que hay desprecio. A los catalanes se nos trata de bichos raros, de \"tacaños\" (el típico tópico que de tanto repetir se ha convertido en verdad). Y no, la cultura catalana no es mejor, es distinta al igual que cada región o provincia tiene la suya. Otra cosa es que no se quieran los toros, aunque los políticos lo usen como arma arrojadiza anti-española, y te recuerdo que existen manifestaciones anti-taurinas por toda la geografía española. </p><p> </p><p>El flamenco y las sevillanas no se sólo se minusvalora en Cataluña, sino en todo el norte, y es porque no nos sentimos identificados con ello, aunque luego se venda fuera de España como \"typical Spanish\". De todas formas, ¿te suena la rumba catalana? ¿Te suenan Peret y Estopa? ¿Y sabes de dónde vienen, verdad?</p><p> </p><p>Sobre la lengua, coexisten castellano y catalán perfectamente. Pero si alguien quiere vivir en Cataluña, debe aprender catalán. No creo que sea tan difícil entender esto.</p><p> </p><p>3.- Los políticos catalanes tienen derecho a criticar sobre dónde va destinado parte del dinero de la región, faltaría más. Y más el PER, que es una subvención discriminatoria para con el resto de regiones. Y tranquilo, que desde Madrid, con reportajes manipulados desde la televisión autonómica, ya se han dedicado a echar mierda.</p><p> </p><p>4.- El tema de la industrialización, primero, cada uno pone su fábrica donde le parece, y segundo, Cataluña es más atractiva vía comunicaciones que otras regiones, sobretodo a la hora de exportar al extranjero. Pero sí, en realidad, que Cataluña esté industrializada es culpa del rey de turno o del dictador de turno. Que en Andalucía había un caciquismo brutal que no le interesaba el desarrollo para mantener sus privilegios no tiene nada que ver. Así que no, no tiene nada que ver con represiones franquistas, ni Segadors, porque existen otra clase de argumentos que tú ignoras.</p><p> </p><p>5.- En Cataluña se pagan una cantidad de impuestos brutal, siendo parte de este dinero destinado a otras regiones. Pero cuando se ven que estas otras regiones no utilizan este dinero para desarrollarse, sino para decir, oh, qué guay, cada alumno tiene su ordenador propio, cuando en Cataluña eso es inviable, pues como que jode y da rabia. Además, ya que tanto hablas de las autopistas catalanas, mira a ver de dónde salió el dinero con el que se construyó tanta autovía gratuita en tu región durante los 80 y los 90, que igual te llevas una sorpresa. Porque igual te pensabas que las han pagado tus impuestos XD</p><p> </p><p>6.- Ver punto 1.</p><p> </p><p>PD: Tus parrafadas son una sarta de tópicos que me he hartado de escuchar en cualquier tasca de cualquier pueblo de la llamada España profunda. En realidad, con haber soltado un \"catalanes, sois unos cabrones\", ya bastaba.</p>\t\t\t\t\t</div>","date":"2012-02-25T16:33:02Z","page":74},{"id":32457886,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DeeJay\" data-cite=\"DeeJay\"><div><p>También podemos hablar del caso inverso. El Madrid tiene un grupo de aficionados amplio (aunque minoritario) que odia lo catalán (o al menos tiene aversión) y resulta que su club tan \"español\" fue fundado por catalanes.</p><p> </p><p>La trayectoria histórica y política que han llevado los dos clubes grandes de España tiene mucho más que ver con la forma que se ve en ellos en la actualidad que sus propios orígenes.</p><p> </p><p>Lo que quiero decir, es que las cosas no son tan simples como decir que esto es blanco y lo otro negro.</p><p> </p><p>Conste que sólo me he leído esta última aportación y sólo quería hacer una reflexión al respecto.</p><p> </p></div></blockquote>Hombre, lo de \"polaco el que no bote\" es mítico.<p> </p></div></blockquote><p>Hombre, aparte de que el origen de que por qué se le llama al catalán \"polaco\" es bastante repugnante (sin que haya nada de malo en ser polaco), no deja de ser \"mítico\".</p><p> </p><p>Otra cosa curiosa: el sector más radical de aficionados del Atlético de Madrid (grupos ultras como Frente Atlético o Bastión -mucho más radical este último-) muestran una clara animadversión a lo vasco, y resulta que el origen de su club fue que se fundó como un filial del Athletic de Bilbao en la capital de España.</p><p> </p><p>Si paradojas de estas se dan en muchos sitios  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-12-05T23:09:04Z","page":47},{"id":32457637,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><p>Lo gracioso es que el club que los catalanes casi tienen que adorar por ley lo fundó un suizo, mientras que los dos clubes más odiados de por los catalanes han sido fundados por catalanes, hablo del Real Madrid y el Real Club Deportivo Espanyol.</p><p> </p><p>Por cierto, aquí tenéis la versión \"confederada\" del escudo del Barça, siendo más realista con la historia del club.</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i43.tinypic.com/20ptrac.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Por cierto, Hello, un catalán españolista y del Madrid, lo que me sorprende es que no te hayan matado ya.</p><p> </p></div></blockquote><p>¿Y por qué es gracioso? ¿Por qué como nacionalista casposo tú no permitirias que una persona de otro país fundara el club de tus amores? Si es así, más que gracioso es xenófobo. Tú sabrás lo que eres. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Bienvenido a la descontextualización, está claro el por qué puse la imagen, de hecho en el texto está más que claro.<p> </p><p>Me hace gracia que el club que \"debe\" amar todo catalán fue fundado por un suizo, siendo este club \"una de las mayores expresiones de la catalanidad\", mientras que el Real Madrid y el Espanyol que han sido fundados por catalanes son tratados como equipos de fuera (extranjeros, me refiero).</p><p> </p><p>Si se te ocurre preguntar de dónde viene la modificación del escudo, he cambiado la bandera de Cataluña por el escudo de Zurich, cantón de procedencia de HANS Gamper.</p><p> </p><p>Solo he puesto una paradoja de la historia de Cataluña que está ahí y quien lo lleve más allá (me refiero a tomárselo en serio) es que simple y llanamente se lo tiene que hacer mirar.</p><p> </p><p>Aparte que, una vez más, tengo que recordar al personal que soy del Betis y del Barça, pero ale, a seguir sacando de contexto las cosas.</p><p> </p></div></blockquote><p>También podemos hablar del caso inverso. El Madrid tiene un grupo de aficionados amplio (aunque minoritario) que odia lo catalán (o al menos tiene aversión) y resulta que su club tan \"español\" fue fundado por catalanes.</p><p> </p><p>La trayectoria histórica y política que han llevado los dos clubes grandes de España tiene mucho más que ver con la forma que se ve en ellos en la actualidad que sus propios orígenes.</p><p> </p><p>Lo que quiero decir, es que las cosas no son tan simples como decir que esto es blanco y lo otro negro.</p><p> </p><p>Conste que sólo me he leído esta última aportación y sólo quería hacer una reflexión al respecto.</p>\t\t\t\t\t</div>","date":"2011-12-05T22:52:54Z","page":47},{"id":31169857,"thread":1801208,"title":"Capdevila no es inscrito por el Benfica para jugar la champions.","content":"Les cambiaba Maxwell por Capdecubo con los ojos cerrados.\t\t\t\t\t</div>","date":"2011-09-01T18:35:39Z","page":1},{"id":22253033,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JaRiFuMi\" data-cite=\"JaRiFuMi\"><div><p>Hombre, si es la Dra. Solo trabajaria con muertos, mal rollo tio <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i281.photobucket.com/albums/kk228/Jarifumi/firmisima.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><strong class=\"bbc\">Dove i motori sono la vita la terra suona di vero</strong></p><p><em class=\"bbc\">\"Donde los motores son la vida, la tierra suena de verdad\"</em></p><p> </p></div></blockquote><p>¿Tú crees que despuñes de semejante ridículo sigue vivo?<img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-11-19T21:16:02Z","page":739},{"id":22252978,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><p>A ver, gran mérito (por no decir casi todo el mérito) lo tiene VITANTONIO. Yo hace años ya me olí que este tío tenía de piloto lo que yo de comunista. Hace unos meses intenté indagar quién cojones podía ser, así que me dediqué a buscar sus post en dónde daba datos concretos, estos datos fueron:</p><p> </p><p>- Ganador en el Kárting en Italia.</p><p>- Compañero de Vettel en el Kárting Junior.</p><p> </p><p>Empezé a navegar por internet por la página de la FIA y encontré las participaciones de Vettel y nunca había ningún compañero de equipo español ¿El problema? Ese mentiroso podía salirme por peteneras diciendo que fué una carrera benéfica o vete a saber qué leches. Otro problema para mí era que VITANTONIO (forero al que siempre he respetado y hablado bien de él) era colega suyo (nunca lo vi defender sus burradas eso sí) y eso me creaba una duda existencial.</p><p> </p><p>Otra alternativa: Buscar en internet los diversos nicks de Depeche combinándolos con las palabras, motor, kárting F1 pero que va, no encontraba nada. Otra cosa que se me ocurrió fue mirar la ruta de dónde procedían sus firmas: ¡Bingo! by_chamo era el usuario que usaba, ¿Qué pasó? Que en mi instituto conocí a un chaval al que llamaban chamo pero no recordaba a ciencia cierta el por qué (era por su apellido obviamente) y nada no encotré nada buscando por by_chamo.</p><p> </p><p>Pero un buen día (ayer), una cuenta me \"filtró\" la información del nombre (después de haberse hecho el remolón un par de veces) porque el tenía serias dudas (por no decir convencido hasta las trancas) de que dicho personaje no era piloto. Ese arrebato le vino al ver como me contestó después de echarle en cara que se hiciera el sabiondo.</p><p> </p><p>Esta persona (el querido VITANTONIO) me filtró su nombre completo, gracias a esto busqué por internet con diferentes combinaciones hasta que encontré su fotolog. Se lo pasé a VITANTONIO y entonces ya despejó todas sus dudas sobre cuantas mentiras le había estando diciendo a lo largo de los años.</p><p> </p><p>Gracias a que él (VITANTONIO) es un gran aficcionado al motor me dio un poco de información sobre cómo rebatirle las mentiras obvias (como la del BMW M3 GTS), o lo de las carreras sueltas de resistencia.</p><p> </p><p>Lo demás ya lo habéis visto <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Fdo: CSI Paliyoes alias: El sombra.</p><p> </p></div></blockquote><p>paliyoes, no nos engañes, tú eres Grishom, o la Dra. Temperance Brennan.</p><p> </p><p>Prefiero imaginarme que eres la Dra, sí  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-11-19T21:13:20Z","page":738},{"id":22252828,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<a href='http://zonaforo.meristation.com/foros/viewtopic.php?t=779576&highlight=katana' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Katana de Depeche</a><br /><br />Dedicado al señor Mesteño.<br /><br />Ríase un buen rato.\t\t\t\t\t</div>","date":"2009-11-19T21:06:46Z","page":738},{"id":22251101,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"blinkinpark\" data-cite=\"blinkinpark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sorrow333\" data-cite=\"Sorrow333\"><div><p> </p><p>PD: Encima por su culpa voy a suspender el examen de mañana, ya que no he hecho una mierda.</p><p> </p></div></blockquote><p>Al paso que voy me pasará lo mismo con una exposición oral que debería haber empezado a preparar hace bastantes minutos. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Pues hale, a estudiar, so perras...</p><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Seguro que os merece la pena y todo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-11-19T19:38:35Z","page":735},{"id":22250887,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"VITANTONIO\" data-cite=\"VITANTONIO\"><div><p>me marcho por un rato pero luego pasare, espero que aparezca y de las explicaciones oportunas.</p><p> </p><p>Como me alegro de destapar todo esto junto con paliyoes, y ahora lo digo abiertamente, nos propusimos ayer destaparlo de una vez y mira, en solo 24 horas se termino.</p><p> </p><p>Bye bye.</p><p> </p></div></blockquote><p>Yo sólo te digo una cosa: gracias por destapar a un auténtico mentiroso y hacer un gran servicio a la comunidad.</p>\t\t\t\t\t</div>","date":"2009-11-19T19:25:21Z","page":733},{"id":22250811,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ChS10\" data-cite=\"ChS10\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DeeJay\" data-cite=\"DeeJay\"><div><p>Pues ya me dirás cómo va a poder denunciarte. Si hubieras entrado en algún servidor privado, aún, pero así, con todo al aire, ningún abogado querría defender esto.</p></div></blockquote><p>El abogado de Vettel ...</p><p> </p></div></blockquote><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/_1P0vABnReY?feature=oembed\"></iframe></div></div>\t\t\t\t\t</div>","date":"2009-11-19T19:20:44Z","page":733},{"id":22250733,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"VITANTONIO\" data-cite=\"VITANTONIO\"><div><p>Que sepais que se ha puesto en contacto conmigo por mensaje privado, me ha amenazado con denunciarme por publicar informacion privada, este chico es gilipollas, porque su fotolog es publico y quizas deberia de tener cuidado el de utilizar fotos de otras personas.</p><p> </p><p>Reconoce lo que ha hecho y me culpa a mi, esta enfermo este tio, muy enfermo.</p><p> </p><p>Un saludo.</p><p> </p><p>P.D: Si tienes cojones da la cara en el foro.</p><p> </p></div></blockquote><p>Jajajajaja <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pues ya me dirás cómo va a poder denunciarte. Si hubieras entrado en algún servidor privado, aún, pero así, con todo al aire, ningún abogado querría defender esto.</p>\t\t\t\t\t</div>","date":"2009-11-19T19:15:58Z","page":732},{"id":22250558,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Los que han comentado sobre Depeche en la Frikipedia y en la Inciclopedia se estarán frotando las manos XD\t\t\t\t\t</div>","date":"2009-11-19T19:04:41Z","page":732},{"id":22250425,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vaya una forma de jugar con fuego para acabar abrasado de esta manera...<br /><br />Ya hay que estar enfermo, ya.<br /><br />No sé que pretendía ganar con soltar tantas fantasmadas. Yo no lo entiendo.\t\t\t\t\t</div>","date":"2009-11-19T18:56:49Z","page":731},{"id":5638249,"thread":602852,"title":"MIS VECINOS FOLLANDO! Video inside!","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mingu\" data-cite=\"mingu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DeeJay\" data-cite=\"DeeJay\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"minimini\" data-cite=\"minimini\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DeeJay\" data-cite=\"DeeJay\"><div><p>Uf, ¿y por eso te emocionas? Imagínate entonces cuando tú seas el protagonista...</p></div></blockquote><p>Es decir, un tío que folle todos los dias, ve a su vecino en la terraza dandole al tema, y le tiene que parecer algo normal?</p></div></blockquote><p>No, pero vamos, de ahí a emocionarse hay un trecho ¿no?</p><p> </p><p>Yo si veo a mis vecinos al tema, pues miro para otro lado y a otra cosa. </p><p> </p><p><em class=\"bbc\">Si es que eso de follar tiene que ser la hostia...</em></p></div></blockquote>pues yo si veo a mis vecinos follando me quedo mriando, y llamo a mi novia para comentar las jugadas <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></div></blockquote><p>Yo más bien la llamaría para hacer eso que están haciendo los vecinos XD</p>\t\t\t\t\t</div>","date":"2006-09-10T11:40:55Z","page":4},{"id":5638221,"thread":602852,"title":"MIS VECINOS FOLLANDO! Video inside!","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"minimini\" data-cite=\"minimini\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DeeJay\" data-cite=\"DeeJay\"><div><p>Uf, ¿y por eso te emocionas? Imagínate entonces cuando tú seas el protagonista...</p></div></blockquote><p>Es decir, un tío que folle todos los dias, ve a su vecino en la terraza dandole al tema, y le tiene que parecer algo normal?</p></div></blockquote><p>No, pero vamos, de ahí a emocionarse hay un trecho ¿no?</p><p> </p><p>Yo si veo a mis vecinos al tema, pues miro para otro lado y a otra cosa. </p><p> </p><p><em class=\"bbc\">Si es que eso de follar tiene que ser la hostia...</em></p>\t\t\t\t\t</div>","date":"2006-09-10T11:36:32Z","page":4},{"id":5638088,"thread":602852,"title":"MIS VECINOS FOLLANDO! Video inside!","content":"Uf, ¿y por eso te emocionas? Imagínate entonces cuando tú seas el protagonista...\t\t\t\t\t</div>","date":"2006-09-10T11:16:51Z","page":3},{"id":2332315,"thread":376837,"title":"Leo Messi o Robinho","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"13DarkSoul\" data-cite=\"13DarkSoul\"><div><p>Me parece una chorrada tratar de comparar a dos jugadores ke todavia estan comenzando sus carreras y apenas hemos podido ver mucho futbol de ellos. Ahora mismo Robinho es mejor (apunta a Madrid y en su defecto al Arsenal) es titular de la seleccion absoluta de Brasil y Messi, es la estrella de la seleccion sub-20 de Argentina. Creo ke los podremos comparar cuando, por ejemplo, Robinho juegue en el Madrid y Messi en el Barça. </p><p> </p><p>Un saludo <img alt=\";-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Sin duda es la aportación más coherente del hilo. Messi es muy joven y apunta muy buenas maneras y Robinho destaca bastante. Eso sí, a Robinho me gustaría verle jugar en Europa, a ver si es tan bueno como dicen y también a ver si aguanta la presión (que seguramente, va a ser que sí).</p><p> </p><p>Un saludo <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2005-06-27T15:43:17Z","page":11},{"id":1709828,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DeeJay\" data-cite=\"DeeJay\"><div><p>Bueno, chicos, yo también me uno a la Naruto-manía. Después de ver los 126 capítulos que hay (de momento), en sólo 1 mes (me dio por bajar todos los capis entonces), sólo decir que me está dejando con buen sabor de boca, aunque algunos capítulos de relleno sobraban. Por cierto:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Muy buena la aparición de Haku y Zabuza en el 126, aunque haya sido muy breve, ha sido una alegría volver a verles</div></div><p>Además, sobre el origen de Naruto: </p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No he leido el manga, pero ya sospechaba yo que el Cuarto pueda ser, o bien el padre o bien el hermano mayor de Naruto. Se parecen bastante, creo yo.</div></div><p>Bueno, ahora a aguantar el mono de Naruto hasta la semana que viene.</p><p> </p><p>Un saludo <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Yo vi 95 capis en 2 dias  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>por cierto, esta semana no hay naruto, pero la semana que viene habra un capi de 1 hora, por si no lo sabias. Lo que no tengo claro es si no habra solo en anime, o tampoco el manga...<img alt=\":cabreado:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_cabreado.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Juas, y a mi me llamaban friki por ver los 126 en 1 mes....</p><p>Lo del especial de 1 hora sí lo sabía (te lo dicen al final, cuando es el previo del capítulo siguiente). El manga no lo sigo, aunque sí me gustaría saber si es posible bajarlo de alguna página, al menos para seguir la trama desde el capítulo 126 del anime. </p><p> </p><p>Un saludo <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2005-03-22T09:50:53Z","page":53},{"id":1708624,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno, chicos, yo también me uno a la Naruto-manía. Después de ver los 126 capítulos que hay (de momento), en sólo 1 mes (me dio por bajar todos los capis entonces), sólo decir que me está dejando con buen sabor de boca, aunque algunos capítulos de relleno sobraban. Por cierto:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Muy buena la aparición de Haku y Zabuza en el 126, aunque haya sido muy breve, ha sido una alegría volver a verles</div></div><br /><br />Además, sobre el origen de Naruto: <br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No he leido el manga, pero ya sospechaba yo que el Cuarto pueda ser, o bien el padre o bien el hermano mayor de Naruto. Se parecen bastante, creo yo.</div></div><br /><br />Bueno, ahora a aguantar el mono de Naruto hasta la semana que viene.<br /><br />Un saludo <img src='/zonaforo/uploads/emoticons/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2005-03-21T23:48:37Z","page":53},{"id":486380,"thread":44748,"title":"Que pena me da el valencia, el pobrecito caera goleado en riazor.","content":"Anda,chaval,que con este post te has lucido...\t\t\t\t\t</div>","date":"2004-09-22T21:39:49Z","page":6}]}