{"id":2053106799,"name":"Dr ZiP","date":"12 Nov 2016","messages":1827,"threads":[],"posts":[{"id":49724113,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49723875\" data-ipsquote-username=\"Nishilos\" data-cite=\"Nishilos\" data-ipsquote-timestamp=\"1529748141\"><div><p> </p><p>Como esperen hacer los de Suiza una selección sin hijos de inmigrantes la tienen clara... Suizos de cuna tiene que haber poquísimos.</p><p> </p><p> </p><p> </p><p> </p><p>¿Pero qué pasó? ¿Viene de una lesión o algo? A mí es que me parece que no es tan bueno como lo pintan...</p></div></blockquote><p>Se lesionó con el PSG, lo operaron en Marzo y llegaba justo. Parecía que llegaba recuperado, pero en las últimas semanas se llegó incluso a hablar de que podría perderselo. Finalmente está pero claro, viene de meses de paron.</p>\t\t\t\t\t</div>","date":"2018-06-23T11:24:07Z","page":258},{"id":48997125,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Hay que tener en cuenta que la DUI fue un acto mas simbolico que otra cosa. Porque todo el mundo sabía que sin ejercito, sin dinero ni capacidad de captar impuestos, sin hacienda ni constitución propia... esa declaración nació muerta.<br><br><br />Y aunque se decía que el govern se negaría a aceptar su cese, la realidad es que una vez cesados acabó todo. Esto junto a la no violencia de todo esta movida (salvo dos coches de la Guardia Civil...) hacen que los cargos de sedición y rebelión me parezcan por completo fuera de lugar.<br><br><br />Desobediencia, prevadicación, uso ilícito de fondos... pos bueno, pero los otros...\t\t\t\t\t</div>","date":"2017-11-04T12:38:32Z","page":5455},{"id":48997088,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No tiene ninguna logica que los Jordis sigan en la carcel y que Santi Vila duerma en casa.\t\t\t\t\t</div>","date":"2017-11-04T12:24:47Z","page":5454},{"id":48963614,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48963522\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1509463376\"><div><p></p><div><p></p><p>Yo contempló tres escenarios.</p><p></p><p> </p><p></p><p>1. El independentismo gana. <a href=\"http://www.lavanguardia.com/politica/20171031/432506533672/ceo-si-dependencia-gana.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lavanguar...encia-gana.html</a>Es chocante que en el momento en el que peor lo está haciendo el independentismo político, se alcance el máximo de apoyo. Obviamente, las encuestas se equivocan y más en un momento donde la opinión de las personas cambia de un día para otro. Con todo, tampoco me chocaría que ganara el independentismo aunque sea por pura tozudez. Hemos estado 5 años hablando del independentismo y que acabe con Ines Arrimadas de Presidenta (si el PSC fuera el segundo partido, puede que lo toleraran mejor) es algo que muchos no quieren bajo ningún concepto.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es muy fácil responder una encuesta, pero no tan fácil votar por un cambio de este calibre. Creo que el NO sigue con una ventaja real y algo amplia en caso de que hubiera un referendum legal, pactado y legítimo.</p>\t\t\t\t\t</div>","date":"2017-10-31T15:40:24Z","page":5365},{"id":48891279,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48890924\" data-ipsquote-username=\"Redblack08\" data-cite=\"Redblack08\" data-ipsquote-timestamp=\"1509184036\"><div><p> </p><p>Lo que ayer hízo Rajoy fue dar un KO total, lo tiene todo atado, cada vez que lo pienso lo veo más.</p><p> </p><p> </p><p>El 155 no tendrá fecha de fin hasta la restauración de la legalidad, la vuelta de la normalidad, y esto no terminará con las elecciones. Se controlará todo el proceso electoral hasta la elección del nuevo president en teoría, cosa que implicaría que si vuelven a ganar los independentistas y hacen lo mismo no se aceptaría. El independentismo se podrá presentar a las elecciones, sí, pero para conseguir su objetivo no le quedará otra que irse a la reforma constitucional y buscar el referéndum pactado, a batallar ahí, no les quedará otro camino pacífico. Eso claro está si ganan y pueden formar gobierno.</p><p> </p><p>Por lo que va saliendo de la investigación sobre el referéndum, da la sensación que los dirigentes independentistas han prometido lo que no podían cumplir. Las estructuras de estado que tanto iban proclamando o están en pañales o directamente no existen o eran imposibles de tener porque España no las cedería por las buenas. La República hoy es un cascarón vacío, vamos.</p></div></blockquote><p> </p><p> </p><p>Con evitar otra situación como la de estos días nos damos por satisfechos? Tenemos a media Cataluña (un 48% de los que fueron a votar en las plebicitarias) a favor de la separación España-Catalunya. Hay que bajar ese numero si se quiere llegar a un periodo de calma. Y eso no se hace con simplemente evitar DUIs y RUIS, sino con políticas que a largo plazo lleven esto a buen puerto.</p>\t\t\t\t\t</div>","date":"2017-10-28T10:09:21Z","page":5244},{"id":48890260,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El caso es que, cuando se devuelva la normalidad institucional en Catalunya, como se va a proceder?<br><br><br />Porque estos que ahora se ponen medallas por haber frenado la insurrección, tienen gran parte de culpa en todo esto (se paso de gobernar Montilla a una DUI). Algo hay que hacer para mantener calmadas las aguas y resolver el problema poco a poco.<br><br><br />Muy bonitas las palabras de Aznar sobre no pagar a plazos lo que no se quiere pagar ahora de golpe, pero con estas políticas no solucions el problema. Como hay que actuar?\t\t\t\t\t</div>","date":"2017-10-28T09:08:23Z","page":5240},{"id":48848001,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48847720\" data-ipsquote-username=\"Vanitas Vanitatum\" data-cite=\"Vanitas Vanitatum\" data-ipsquote-timestamp=\"1509046615\"><div><p> </p><p><strong>La traïció del TAMALLET</strong></p><p> </p><p> </p><p>Como digo es algo que venía barruntando desde hace casi una semana y que veía como única salida \"lógica\" del grupo indepe. No contaba con una votación secreta, e incluso veía posible que simplemente en votación a  mano alzada 4 o 5 parlamentarios a la hora de la verdad cambiaran el voto. A estas personas lógicamente luego se les compensaría por los servicios prestados, puesto que si hay pasta para embajadas propias ¿no vamos ahora a ahorrar gastos en salvarnos el culo?</p><p> </p><p> </p><p>De esta manera tanto Puchimon como Junqueras podrían alegar que ellos han escuchado la voluntad del pueblo, al no declararse la DUI nadie va a la cárcel (por rebelión) y podemos convocar elecciones que tarde o temprano están avocadas a ellas.</p><p> </p><p> </p><p>El que la votación se pudiera hacer a mano alzada sería encima facilitar la situación para los Tamallos de turno y que al día siguiente puedan salir de sus casas sin ser amablemente hostigados con claveles y sonrisas por la animosa muchachada de la CUP, Omnium y ANC.</p><p> </p><p> </p><p>Esta sería una solución más o menos digna, dentro de la ignominia para el (des)Gobern. Pero claro, después del ridículo esperpéntico de hoy... sinceramente estos tipos son capaces de lo mejor. En el peor sentido posible del término.</p></div></blockquote>No se me había ocurrido esta opción, mañana te doy o no mis diez\t\t\t\t\t</div>","date":"2017-10-26T19:52:56Z","page":5150},{"id":48847143,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"A los Catalanes que tras los rumores tachabais a Puigdemont de traidor y lo echabais a los leones, una pregunta:<br><br><br />¿Vosotros pondríais a Catalunya por delante de vuestra vida o família? \t\t\t\t\t</div>","date":"2017-10-26T19:06:43Z","page":5147},{"id":48432656,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Si el 2-O salen integrantes del parlament a decir que hay que pactar, se los comen vivos. Porque ahora la gente ya no esta para estos trotes. Cuando han pedido que salieran a la calle, han salido, si se les ha pedido defender los colegios electorales, han acampado dentro... se ha involucrado demasiado a la gente como para salir de rositas en caso de no cumplir lo que les han prometido. Y haya mayoría o no, tener a una parte tan grande de la población del país en contra significa la perdición política de aquellos que han participado en esto y posiblemente de sus partidos (Almenos PDcat)</p><br />\t\t\t\t\t</div>","date":"2017-09-30T15:04:34Z","page":4214},{"id":48368988,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Porque JordI esta consiguiendo doblar a Puigdemon tan facilmente? Porque no es dificil encontrar contradicciones entre el discurso de la antigua convergencia y la actual. <br><br><br />A diferencia de ERC y la CUP, cdc y el señor Mas se apuntaron al movimiento porque movia a las masas. Su cambio de posición política fue bastante extrema. Estos iban de la mano del PP hace nada.\t\t\t\t\t</div>","date":"2017-09-24T20:37:11Z","page":4097},{"id":47415799,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"Que buen día hace hoy ehh, no parece marzo!!\t\t\t\t\t</div>","date":"2017-03-10T16:07:58Z","page":35},{"id":47038418,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Hoy las portadas titulan: \"Fracaso en Vic\" porque no se vieron tantas esteladas como se esperaban. Esos mismos periodicos que se escandalizaban por mezclar reyes y independentismo ahora lo usan pra sacar pecho.<br><br><br />Al parecer las esteladas que salian eran las que estan habitualmente en los balcones y de farolillos se vieron pocos (habian vendido 500 de varios miles de personas que había). <br><br><br />Todas estas campañas y polemicas las crean los partidos y los periodicos pero en realidad la gente va a su bola y pasa de todo. No hubo una muestra excesiva de esteladas aun siendo un lugar tan independentista porque la gente paso de la polemica. \t\t\t\t\t</div>","date":"2017-01-06T08:32:47Z","page":3376}]}