{"id":2053424,"name":"Ax3l","date":"31 Ene 2004","messages":11646,"threads":[{"id":639985,"title":"[ Recordando MeriStation ] Joder tios la he cagado!! | xD","content":"Joer tios la que he liado, necesito ayuda pero urgente no, urgentisimo. Vereis os cuento:<br /><br />Estaba yo en mi casa, que por cierto no hay nadie (por si quereis montar una fiesta ) bueno cachondeos a parte que la cosa es seria.<br />Estaba yo en mi casa viendo el señor de los anillos: Las 2 torres. Pos eso la estaba viendo todo flipado, en dvd, con el volumen a tope, la cadena, vamos casi hasta el microondas conectao, mientras cenaba y eso, total que entre que cenaba y eso ha ido pasando el tiempo hasta que han llegado las escenas de accion, claro yo todo pancho en el sofa despues de haber cenado y medio en pelotas (pa estar mas comodo eee malpensados, que a mi el gimli no me pone, bueno aunqe eowyn ) pues eso han empezado las escenas de accion y con el peazo sonido envolvente me he ido empezando a emocionar. Pero oh grave cosa cuando ha empezado LA BATALLA DEL ABISMO DE HELM, que flipeeeeeee, total que viendo emocionadamente como luchaban heroicamente, me he quedado pillado con como lanzaba flechas el Legolas, me he emocionao tanto viendole abatir orcos, que he decidido ir para verlo mas en ambiente a por un arco que compro mi hermano de estos peruanos que venden en plan de adorno, total que al ver al fiera del Legolas he dicho \"que cojones yo tb apunto asi de guay\" asi que ni corto ni perezoso e cogido una caja de estas en las que vienen los monitores con el corcho blanco y todo y la e puesto encima del sofa, justo en ese momento el Legolas hacia otra chola, cosa que parecia ya qe me estaba vacilando, asi que he echado rapidamente la mano al carcaj, como hace el antes en las llanuras de Rohan y rapidamente he sacado una flecha. Rapidamente y de forma precisa he armado el arco, he contenido la respiración y he apuntado justo a donde la O de SONY que pone en la esquina de la caja, no es mu grande, pero viendo lo que el Legolas hace a decenas de metros he dicho que cojones esa O la atravieso yo.<br />Grave error he cometido.<br />He soltado audazmente los dedos, y mi flecha veloz a partido, al principio la he imaginado atravesando la O justo por el centro (ya me estaba imaginando cogiendo otra flecha para volver a atravesar la O junto a la otra) pero nose porque ya que en mi casa no hace viento, la flecha muy a mi pesar se ha desviado, para mala pata mia quedandose clavada en medio del sofa, (si cabroncetes no os riais), total que ahora mismo tengo un sofa abatido justo por el medio, encima al disparar desde tan cerca la flecha se ha incado mas de la mitad. Solo le falta sangrar de lo real que qeda. Bueno mi pregunta es la siguiente: ahora que cojones ago??????? La flecha la puedo sacar pero cuanto mas la saco mas plumas salen, que al fin y al cabo es lo de menos, pero el jodido agujero sigue ahi, justo en el centro. QUE HAGO COMPAÑEROS?? que digo que es ese jodido agujero ahi en el centro. Mis padres vienen mañana, tengo 12 horas para solucionarlo.<br /><br />PD: por si alguien se le ocurre, no no puedo comprar otro.<br /><br />PD2: como he podido errar el disparo si el hijoputa del Legolas le hubiese atinao al sello de la tienda.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img.photobucket.com/albums/v479/ita1985/sofaflecha.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img.photobucket.com/albums/v645/Ax3l_NS/Firmas/Separador03.png' alt='Imagen Enviada'  /></span><br /><br />Creo que los nuevos deberían leer este post, pertenece a la historia de Meri.\t\t\t\t\t</div>","date":"2006-11-14T16:56:13Z"}],"posts":[{"id":6278060,"thread":639985,"title":"[ Recordando MeriStation ] Joder tios la he cagado!! | xD","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"rydimer\" data-cite=\"rydimer\"><div><p>Joder Ax3l, creia que te habia pasado algo...</p></div></blockquote>Ya quisieras ¿eh?... <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.<p> </p><p>XD.</p><p> </p><p>A ver, que el hilo es viejo, lo he puesto para que lo vean los que no lo conocían, no me ha pasado a mí, es otro forero.</p>\t\t\t\t\t</div>","date":"2006-11-14T17:07:03Z","page":1},{"id":5650682,"thread":602852,"title":"MIS VECINOS FOLLANDO! Video inside!","content":"<span rel='lightbox'><img class='bbc_img' src='http://img.photobucket.com/albums/v645/Ax3l_NS/Meri/YEEEP.png' alt='Imagen Enviada'  /></span><br /><br />No me quedaré afuera XD.\t\t\t\t\t</div>","date":"2006-09-11T14:25:11Z","page":50},{"id":3932888,"thread":487932,"title":"En Australia tienen Flubber","content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ¿No será el Delorean?\t\t\t\t\t</div>","date":"2006-01-25T13:54:30Z","page":1},{"id":3932877,"thread":487932,"title":"En Australia tienen Flubber","content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ¿No será el Delorean?\t\t\t\t\t</div>","date":"2006-01-25T13:52:29Z","page":1},{"id":1633257,"thread":326479,"title":"¡POST CERRADO!","content":"JUAS!!!!!! X-DX-DX-DX-DX-DX-DX-DX-DX-DX-DX-D Chincheta ya!!!!!<br /><br /><br /><span style='font-size: px;'>Salu2 :: <span style='color: grey'>Listening: Linkin Park - Somewhere I Belong</span></span><br /><strong class='bbc'><··········································································································></strong><br /><span rel='lightbox'><img class='bbc_img' src='http://img.photobucket.com/albums/v645/Ax3l_NS/Firmas/Ax3l-B10.png' alt='Imagen Enviada'  /></span><br /><a href='http://foros.meristation.com/foros/viewtopic.php?t=56321&postdays=0&postorder=asc&start=0&m=' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Post Oficial: LATINSUD (Clan Sudamericano) - Foro Deportes</a><br /><strong class='bbc'><a href='http://zonaforo.meristation.com/foros/viewtopic.php?t=320850&m=' class='bbc_url' title='Enlace Externo' rel='nofollow external'>  Normas del foro Off Topic</a></strong>\t\t\t\t\t</div>","date":"2005-03-08T16:57:14Z","page":12}]}