{"id":206824054,"name":"Skedar_32","date":"7 Abr 2007","messages":2613,"threads":[],"posts":[{"id":42121565,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"<p>Si sale un juego exclusivo, quedará en eso, un juego o 2, como muuuuucho, para apoyar la venta de la consola para gente sobretodo que aun no tiene ninguna 3DS, aún así me extraña que para las versiones restantes de 3DS, no saliera el mismo juego, aunque estuviera ligeramente mas capado en algún sentido, Nintendo cabaría su propia tumba si espera que la gente renueve una portátil en tan poco años, y tire a toda esa gente a la basura, yo solo lo veo como una reedición mas, como la XL, la 2DS, etc, pero mejor en ciertas cosas, poco mas.</p><br />\t\t\t\t\t</div>","date":"2014-11-16T01:46:07Z","page":1441},{"id":42099982,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42086679\" data-ipsquote-username=\"jaimiting\" data-cite=\"jaimiting\" data-ipsquote-timestamp=\"1415628489\"><div><p></p><div><p></p><p>Salen juegos pero quitando el Smash Bros el resto no me resultan interesantes. Ver que Intelligent Systems en vez de brindarnos un nuevo Fire Emblem estan haciendo un juego que no me atrae en absoluto, que no hay noticias de un Metroid, F-Zero, un nuevo Zelda que no sea un remake, pues la verdad que me desanima bastante el panorama actual. Es una opinion de las sensacion que me esta dando 3DS, y si encima le añades que van a sacar New 3DS con juegos exclusivos para esta nueva version entonces si ya es para mear y no echar gota. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si es verdad que Metroid y sobretodo F-Zero, deben aparecer ya, por que ni en portátil ni en sobremesa dan señales de vida de momento, lo de la New3DS, yo no creo que lo de los juegos exclusivos al final acabe en tanto... será muy estúpida Nintendo de perder ventas en juegos, que van a obligar a todo el mundo a \"actualizar\" la consola? si su intención es esa... perderían muchos usuarios, vamos, si van a abandonar 100% la consola, la vendo y adiós Nintendo xD.</p>\t\t\t\t\t</div>","date":"2014-11-12T13:29:09Z","page":1441},{"id":42086424,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"<p>De lado? no lo creo, hace poco han salido Fantasy Life, que es muy buen juego, y por fin un Smash Bros portátil, que además poco tiene que envidiar a la versión de WiiU, es normal que ultimamente la consola de sobremesa reciba mas juegos punteros, su catálogo hasta hace nada era ridículo... es normal que ahora se pongan las pilas con ella, además del Majora, estoy seguro de que habrá otro Zelda nuevo exclusivo con los años.</p><br />\t\t\t\t\t</div>","date":"2014-11-10T13:36:23Z","page":1441},{"id":42062316,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42057577\" data-ipsquote-username=\"Ewan\" data-cite=\"Ewan\" data-ipsquote-timestamp=\"1415227526\"><div><p></p><div><p></p><p>¿Nadie habla del Majora Mask? ToT</p><p></p></div><p></p></div></blockquote><p></p><p>Tienes posts aparte que hablan del Majora...xD</p>\t\t\t\t\t</div>","date":"2014-11-06T16:31:00Z","page":1441}]}