{"id":2072207755,"name":"Santagar","date":"6 Abr 2007","messages":11600,"threads":[],"posts":[{"id":12621231,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"No se parece ni a M.Effect ni a Oblivion, son muy distintos. PAra empezar los titulos que mencionas son rol occidental y este es oriental. LA diferencia radica principalmete en el sistema de combate que es por turnos, donde los enemgos aparecen aleatoriamente cuando caminas por un escenario (mazmorra). Es decir vas caminando por el bosque en cuestion entre las ojas y zas!, pasas automaticamente a la pantalla de combate (por turnos) porque se supone que te has encontrado a un enemigo.<br /><br />  Otra diferencia importante es que no puedes escoger las clases ni poersonalizar tu personaje principal de ninguna forma. Tambien los jrpgs suelen ser mas lineales que los de rol occidental, con menos side quests. Tambien otra diferencia es que LO tiene un unico finalk, es decir no depende de tus acciones un final u otro.\t\t\t\t\t</div>","date":"2008-02-13T13:05:17Z","page":32},{"id":12553534,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Diosss!!! me acaba de llegar la copia de play-asia!!. Ya tengo el juego al fin!!!. Me ha tardado 2 semanas con la opcion mas economica.<br /><br />  Solo deciros que he ugado una horita, y me ha gustado bastante. Os lo recomiendo a todos, y deciros que los tiempos de carga, es una invencion total. No se hacen para nada pesados!!.<br /><br />  Lo unico que quiza le tiraria en cara, es que los graficos cuando vas paseando por la ciudad no son demasiado espectaculares y que las animaciones del prota al correr no son muy buenas. Por lo demas excelente!!. La historia, pinta ser de lo mejor.<br /><br />  Saludos!!\t\t\t\t\t</div>","date":"2008-02-08T13:59:31Z","page":30},{"id":12530821,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ganfoll\" data-cite=\"Ganfoll\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Santagar\" data-cite=\"Santagar\"><div><p>En IGn Australia dicen que la BSO es para olvidar, que las voces y los graficos son trmendos, que no innova para nada y hasta se meten con él por ser muy largo!!. Lo que hau que oir...</p><p> </p><p>  En IGN standard, han dicho que la bso es buena, pero las voces son una mierda. Que dura entre 35-50h, y que los graficos no estan mal. Yo ante tantas contradicciones me pregunto...cual de las 2 miente mas!??!.</p><p> </p><p>  Por cierto, llevo ya 15 dias esperando mi copia de play-asia y no llega. Cuanto suelen tardar??</p><p> </p></div></blockquote><p>La de IGN AU es algo extremo... no me creo ninguna de las dos pero la de standard es algo más racional aunque lo referente al argumento es matador.</p><p> </p><p>Realmente no entiendo como se le puede achacar la ausencia de innovacion y en los shooters no en los análisis de estos \"profesionales\" del sector. Estoy seguro que si kaim tubiera un \"buga\" y una uzi en su mano gritando \"soy el amo del barrio pinche pendejos!\" hubiera sacado mejor nota que la que sacara el GTA.</p><p> </p><p>Si es que a mi me encantan los JRPG y su sistema de combate  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>  Lo de la uzi junto con lo de pinche pendejos  me ha percido muy bueno!!. De todos modos, es sabido por todos que a los yankies les mola lo de los yankies, y a los japos no les pongas un Halo porque se mean en él. Por eso esos comentarios y valoraciones tan negativas.  Son gente igual de cerrada y la verdad, me alegro de ser abierto de mente y saber disfrutar de todos los generos aunque mi cartera parezca tener un agujero...</p>\t\t\t\t\t</div>","date":"2008-02-06T21:11:58Z","page":28},{"id":12528659,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"En IGn Australia dicen que la BSO es para olvidar, que las voces y los graficos son trmendos, que no innova para nada y hasta se meten con él por ser muy largo!!. Lo que hau que oir...<br /><br />  En IGN standard, han dicho que la bso es buena, pero las voces son una mierda. Que dura entre 35-50h, y que los graficos no estan mal. Yo ante tantas contradicciones me pregunto...cual de las 2 miente mas!??!.<br /><br />  Por cierto, llevo ya 15 dias esperando mi copia de play-asia y no llega. Cuanto suelen tardar??\t\t\t\t\t</div>","date":"2008-02-06T19:27:02Z","page":27},{"id":12434461,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"dios!! yo ya tengo desde hace una semana el juego version asiatica de camino (ya me inscribi en el censo) y cada vez que leo estas cosas me esta subiendo el hype que no veas...entre otras cosas...<br /><br />  Voy a ver ahora mismo el preview de gametrailers.\t\t\t\t\t</div>","date":"2008-01-31T13:48:48Z","page":25}]}