{"id":2081618513,"name":"NagaSadow","date":"10 Mar 2007","messages":24,"threads":[],"posts":[{"id":12875037,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Por fin he empezado a jugar al juego y ya he conseguido leer 4 relatos, tengo una dudilla, no estarán en ningún sitio en español verdad ? seria muy interesante tenerlos todos, imprimirlos y tenerlos encuadernados como si de un libro se tratase, con una buena portada, en caso de no estarlos... podríamos recopilarlos poco a poco, que os parece ?\t\t\t\t\t</div>","date":"2008-03-02T16:45:41Z","page":54},{"id":7538629,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Es decir, se encontraba allí gente de Shinra mientras paso toda la batalla de Zack y Cloud vs Sephiroth ? Es como tu dices, quieren meterlo todo en este juego, y para eso cambian situaciones ( véase la muerte de la madre de Nanaki solo para que veamos como supuestamente murió y capturaron a este ). Crisis Core es actualmente mi juego más esperado, pero tengo un miedo terrible al argumento que es a fin de cuentas lo que más me interesa.<br /><br />A todo esto, anoche me lei las novelas \" on the way to smile \", creo que solo están por ahora las historias de Denzel y Tifa no ? recomiendo encarecidamente leerlas, aparte de que me ha gustado la historia, miras la película con otros ojos, yo creo que es el suplemento ideal a esta, comprendes por que todo esta en la película como esta.\t\t\t\t\t</div>","date":"2007-03-11T16:24:28Z","page":24},{"id":7524508,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Bueno... decir que ayer por la tarde me zampé el post enterito desde el primer post hasta este el ultimo y desde luego hacia tiempo que no disfrutaba leyendo teorias y demás de ff7. Y bueno ya puestos he decido registrarme para participar en el post un poco. True_kiat, ya que tu estas siguiendo bf, puedes decirme cual es esa nueva visión del incidente del reactor de Nibelheim desde otro ángulo y que han cambiado y demás ? Yo es que lo poco que he leido y se sobre este juego me ha dejado totalmente asqueado vamos... la madre de nanaki muriendo por los turks ? ( wtf !? ) despertar a vincent para preguntar si cloud y zack han pasado por aqui ? ( wtf x 2 !?? ) Shinra sospechaba que todo lo que pasó con Sephirot iba a pasar, asi que les siguen en las sombras, entonces para que coño lo envian a Nibelheim ? Rufus pasandole pasta a avalancha para financiarlos y estos le creen ? son tontos o algo xD ? o lo que mas omfg me dejo sin lugar a dudas... los turks traicionando a shinra y uniendose a avalancha por que Veltd el lider, lo hace ? en fin, muchas cosas que no se si estaras de acuerdo conmigo pero desde mi punto de vista... habría que quemar al director de bf, lo que mas miedo me da es que esta involucrado tambien en el CC...\t\t\t\t\t</div>","date":"2007-03-10T16:25:09Z","page":24}]}