{"id":2083052603,"name":"ErLaLe","date":"18 Feb 2002","messages":14957,"threads":[],"posts":[{"id":52137349,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tBueno, ya escribí al principio, pero no quiero que sea ese mi ultimo mensaje en Meristation.</p><p>\t </p><p>\tEsta ha sido mi casa durante muchos años, he sido moderador (creo que he sido el moderador en activo mas años de seguido) en foros de los mas moviditos durante épocas de ataque entre comunidades (mucho antes de Pacotes y demás), pasaba aquí horas y horas, y he pasado ratos maravillosos. Hicimos, entre los moderadores, todo lo que estuvo en nuestra mano para que el foro fuera lo mas respetuoso y lleno de contenido interesante posible, pero una cosa aprendí en esos años, y es que hagas lo que hagas, literalmente, jamás vas a contentar a todo el mundo, y tu que estas ahi pensando que si hubieras sido moderador lo habrías bordado, ya te digo yo que te habría dado una ostia de realidad los foros tarde o temprano.</p><p>\tTodo esto se ha hecho GRATIS, para que tengáis en cuenta como se ha vertido aquí tiempo y esfuerzo sin ninguna recompensa real, ni un buen trabajo ni un gracias, por eso solo salvo a Cristian de esa quema que ha sido la única persona que se ha preocupado de nosotros.</p><p>\t </p><p>\tAun así este foro no deja de ser parte de mi, siga aquí o desaparezca para siempre, así que no puedo mas que agradecer, pese a todo, a las personas que han formado parte de él en algún momento, desde el mismo Pep, pasando por el equipo de redacción, encabezado durante muchos años por el \"singular\" Nacho, hasta el ultimo registrado. Yo ya el dije adiós a Meristation hace tiempo, volviendo aqui pero de una forma muy diferente, y ahora toca despedirse para siempre, de este foro en particular, y de la forma de vivirlos, que a estas alturas ya no volveré a hacer jamas.</p><p>\t </p><p>\tDe nuevo GRACIAS a todos y hasta siempre.</p><p>\t </p><p>\t<img alt=\"DMdOArn4OY77uMDDsYQoFLxWVyw-znlCtmmeKuB5\" class=\"ipsImage\" data-ratio=\"70.70\" height=\"362\" style=\"height:auto;\" width=\"512\" data-src=\"https://lh3.googleusercontent.com/proxy/DMdOArn4OY77uMDDsYQoFLxWVyw-znlCtmmeKuB5NTsEugJDt5ZZxLzYaK9GzzcCK_3uzMQ4Gm_z72iSOP0I0O3jm_Xw\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\" /></p>\t\t\t\t\t</div>","date":"2021-05-04T11:10:45Z","page":52},{"id":52133702,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tPrimero me gustaría dejar claro que todos los que los que os quejáis de Cristian en cualquier aspecto sois subnormales, no tenéis ni idea de hasta que nivel esta persona se ha partido la cara por el foro, por el equipo de moderación y por mantener este servicio GRATUITO para todos, de la mejor manera posible.</p><p>\t </p><p>\tYo personalmente solo le tengo que agradecer a él, al resto, equipo de dirección o redacción, durante los años que te sido usuario y los muchos de moderador, he recibido mas sensaciones negativas que positivas. No por eso voy a dejar de decir que he pasado muy buenos ratos y que he conocido gente espectacular.</p><p>\t </p><p>\tDe verdad que espero que le vaya bien a la revista, aunque yo no la visite mucho, y que al menos esa parte del entramado que me he sentido parte durante tantos años se mantenga a flote.</p><p>\t </p><p>\tSaludos</p>\t\t\t\t\t</div>","date":"2021-05-03T10:11:30Z","page":6},{"id":51339369,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<p>\tCuando cumplan las cuentas 20 años nos dan algo? Una ostia para que espabilemos?</p>\t\t\t\t\t</div>","date":"2020-02-03T04:12:29Z","page":58},{"id":44415959,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>Espectaculares estas</p><br /><p>&nbsp;</p><br /><p><a href='http://hawkersco.com/products/carbon-black-emerald-one' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...ack-emerald-one</a></p><br />\t\t\t\t\t</div>","date":"2015-11-03T20:11:25Z","page":31},{"id":12790753,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"A LA VENTA EN EL MM DE ALCALA DE GUADAIRA, SEVILLA.<br /><br /><br /><br />Lo pongo en grande para que no pase desapercibido.<br /><br />Saludos\t\t\t\t\t</div>","date":"2008-02-25T16:22:07Z","page":41},{"id":10865852,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"5eFiRoT_00\" data-cite=\"5eFiRoT_00\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Razork\" data-cite=\"Razork\"><div><p>-El juego dura 40 horas, 20 de las cuales son cutscenes.</p><p>-Las historias cortas del sueño de los mil años es solo texto.</p></div></blockquote><p>Bajooooooooón  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span style=\"font-size: px;\">Y bastante grande, la verdad...</span></p></div></blockquote><p> </p><p>L siento, per me cuesta creer que tenga 20 horas de FMV, ni el juego mas bruto tiene tanto video, ademas seria extremadamente corto, yo hasta que no lo vea en un analisis no me creo NADA.</p>\t\t\t\t\t</div>","date":"2007-10-18T23:02:06Z","page":8},{"id":6965730,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Le auguro un buen numero de paginas a este post, de aqui a que salga... xDDD <br /><br />Por otra parte, yo pienso que no hemos visto NADA en la demo, esto si que va a ser una punta del iceberg.<br /><br />salu2\t\t\t\t\t</div>","date":"2007-01-26T12:41:31Z","page":1}]}