{"id":2089500583,"name":"oscarock","date":"12 Nov 2001","messages":9839,"threads":[],"posts":[{"id":52134581,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tPues nada, eso es todo amigos.</p><p>\tHan sido muchos años. Ya nos veremos por ahí.</p><p>\t </p><p>\tUn saludo a todos.</p>\t\t\t\t\t</div>","date":"2021-05-03T13:45:15Z","page":20},{"id":49029744,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Nos despediremos con un poco de música palo Maiden:</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/dp5hsDgENLk?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Una pena el hilo de política pero realmente un 75% son aportaciones (por decir algo) en plan hacer todavía mas independentistas, así que realmente no perdemos demasiado, salvo las aportaciones de unos pocos (muy pocos). Ya nos lo encontremos <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /></p><br /><p>&nbsp;</p><br /><p>Un saludo a todos.</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-11-11T08:08:37Z","page":5569},{"id":48994658,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48994619\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\" data-ipsquote-timestamp=\"1509729856\"><div><p></p><div><p></p><p>¿Pero no se suponía que esto era una dictadura? ¿Como se presenta a elecciones en una dictadura? ¿No estaba amenazado? A ver si se aclara el nuevo Führer de la raza aria catalana.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Godwin.... mal. Necesita mejorar. Le das la razón al interlocutor sea cual sea el debate.</p><p></p><p> </p><p></p><p>Un saludo.</p>\t\t\t\t\t</div>","date":"2017-11-03T17:32:25Z","page":5443},{"id":48994593,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Puigdemont dice que se presenta a las elecciones <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' /></p><br /><p>&nbsp;</p><br /><p>Para ser preciso, \"que está dispuesto a ser el candidato\"</p><br /><p>&nbsp;</p><br /><p>Un saludo.</p><br />\t\t\t\t\t</div>","date":"2017-11-03T17:19:31Z","page":5442},{"id":48994376,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48993620\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509715705\"><div><p></p><div><p></p><p>Llegan a ser Mossos y 40 páginas de hilo como mínimo</p><p></p><p> </p><p></p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embedc1bfd43023be921d9ea56b2f0ac20d1f\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/LaVanguardia/status/926416880763572226\"></iframe><p></p></div><p></p></div><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/2N5pGF2iofM?html5=1&amp;fs=1\"></iframe></p><p></p><p> </p><p></p><p>Lo pongo mas claro, que no haya que entrar.</p><p></p><p> </p><p></p><p>Que fuerzas de seguridad mas simpáticas que tenemos, yo ya estoy mas tranquilo. Al osito le van a arreglar el ojo jajajaja , que ocurrentes...</p><p></p><p> </p><p></p><p>Un saludo</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-11-03T16:25:01Z","page":5440},{"id":48990679,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Por el amor de dios, qué de juristas nos salen.</p><br /><p>&nbsp;</p><br /><p>Que por lo menos que no nos tomen por tontos ( a todos, seamos del color que seamos), son presos políticos de libro, todos, incluídos los Jordis.</p><br /><p>&nbsp;</p><br /><p>Pero si HASTA EL QUE REDACTÓ LA LEY, Diego López Garrido:</p><br /><p>&nbsp;</p><br /><p><a href='http://www.elboletin.com/noticia/155286/nacional/el-redactor-del-delito-de-rebelion-cree-que-maza-retuerce-el-codigo-penal-para-acusar-a-puigdemont.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elboletin...puigdemont.html</a></p><br /><p>&nbsp;</p><br /><p>dice que se no se cumple el espíritu de la ley y que no es para eso, es para golpes de estado con ejército sublevado y tal. Sólo hay que leerse los autos, parecen salidos de Minority Report con las \"posibilidades\" .</p><br /><p>&nbsp;</p><br /><p>A ver, sabían que hoy iban a la trena. Lo dijo bien claro su abogado (el del Pdcat) antesdeayer en 8tv si alguien lo vió. Si la querella fuera de Vox , Manos Limpias o fauna similar, ningún juez ni siquiera la iba a admitir a trámite. Pero viniendo del fiscal del Estado, con los atestados de la Guardia Civil, etc, iban con toda probabilidad a la trena y él no podía aconsejar a Puigdemont que volviera porque sabían que iban hoy a la cárcel. Que sí, separación de poderes y tal, y no son presos políticos. Claro.</p><br /><p>&nbsp;</p><br /><p>Pues eso. Leña al fuego.</p><br /><p>&nbsp;</p><br /><p>Muy triste todo.</p><br /><p>&nbsp;</p><br /><p>Un saludo.</p><br />\t\t\t\t\t</div>","date":"2017-11-02T18:59:24Z","page":5416},{"id":48989898,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48989860\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509640421\"><div><p></p><div><p></p><p>Hombre, ilumíname y dime por qué hay más riesgo de que se fugue Forcadell que Vila. Estoy ansioso por conocer tu realidad.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>De todas maneras me gustaría que no se criminalizase a Santi Vila. Su vía (independentista usando los medios que el Estado dispone, por pocos que sean), puede dar también con un caladero de votos. Que pueden ser necesarios para llegar a ciertas mayorías. Hasta no me desagradaría que el Pdcat fuera por ahí, aunuque visto lo visto en el entrada de la Audiencia lo dudo.</p><p></p><p> </p><p></p><p>Quiero decir, que su posición a partir de cierto momento era la menos dañina, creo yo. Y la mas realista. Hay que respetar todas las opciones. Me pareció muy mal en esos momentos los twits de traidor o Judas a Puigdemont ese día (como la de Rufiián, que ya le vale). Y visto lo lo visto...</p><p></p><p> </p><p></p><p>Un saludo.</p>\t\t\t\t\t</div>","date":"2017-11-02T16:40:39Z","page":5405},{"id":48989856,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¡A por ellos, oeeee!, ¡a por ellos, oeeee!, ¡a por elloooos, oeeeeeee!, ¡a por elloeeoeeeeee!</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://4.bp.blogspot.com/-HcTCh92He-k/VLWFgpMfCeI/AAAAAAAAsJ8/IM1yrDeeaL4/s1600/fusilamiento-franquista-01.jpg\" alt=\"fusilamiento-franquista-01.jpg\"></span></p><br /><p>&nbsp;</p><br /><p>Venga, vistas las muestras de alegría de algunos, no me digais que no esperais esto. La perpétua sería poco para vosotros, reconocedlo.</p><br /><p>&nbsp;</p><br /><p>Joder, mejor me contengo con lo que pienso de los que se alegran de que metan a gente en la cárcel por esto, que nunca me han expulsado, sencillamente hay que ser mala persona... <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /></p><br /><p>&nbsp;</p><br /><p>En fin. Argumentos para no votar independentista, claro, claro. Seguro. Ya nos lo encontraremos todos.</p><br /><p>&nbsp;</p><br /><p>Un saludo.</p>\t\t\t\t\t</div>","date":"2017-11-02T16:33:21Z","page":5404},{"id":48966000,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"http://estaticos.elperiodico.com/resources/jpg/9/1/1509456648419.jpg\" alt=\"1509456648419.jpg\"></span></p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://especiales.elperiodico.com/comunes/graficosEEPI/infographics/2017/octubre/estado-independiente.jpg\" alt=\"estado-independiente.jpg\"></span></p><br /><p>&nbsp;</p><br /><p>Pues la última encuesta lo aclara todo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>O no <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /></p><br /><p>&nbsp;</p><br /><p>Un saludo.</p><br /><p>&nbsp;</p><br /><p>Pd Lo que decía ayer. Me parece a mí que para no perpetuar esto no queda otra que convencer con ofertas tangibles. A la gente. La que vota. Que los muy bellacos no tienen miedo a las represalias, ruinas, y demás catástrofes apocalípticas y continúan erre que erre <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Un saludo.</p><br />\t\t\t\t\t</div>","date":"2017-10-31T19:06:57Z","page":5369},{"id":48942210,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Que poca vergüenza que tienen los 22 acusados de rebelión y/o sedición, malversación, catalanismo y demás vilezas.</p><br /><p>&nbsp;</p><br /><p>Lo suyo es que ni pidan la venda para los ojos para su justo castigo, ¡caer fusilados como insurrectos! ¡mira que no dejarse detener como dios manda!</p><br /><p>&nbsp;</p><br /><p> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>No, en serio, reir para no llorar. Desde luego, golpes de efecto en todo esto no nos libramos ni para dios. Este es bastante sorprendente e inesperado. Casi tanto como la causa del fiscal para justificar la \"violencia\" (aunque éste por desgracia inesperado no es). Me dicen que en cualquier otro caso sería indefendible ante cualquier juez, pero aquí, visto ya lo de los Jordis donde solo se tuvo en cuenta el atestado de la guardia civil y la posición del fiscal...</p><br /><p>&nbsp;</p><br /><p>Vamos que ven claro que van a la trena y se van. Y es que hostia, perder la libertad no es poca cosa. Y por tecnicismos como \"tumultuarios\" les caen décadas de trena, que es fuerte la cosa. Joder, que los inhabiliten y ya. Y así tampoco hay victimismo ni mártires. Que esos delitos parecen sacados del código penal en blanco y negro.</p><br /><p>&nbsp;</p><br /><p>Y lo más importante, que poco veo comentarlo. Vale. Elecciones a la fuerza. Muy bien. Y ... ¿les ofrecemos algo a esa mitad (mas o menos) de la población votante \"insurrecta\" y \"violenta\"? ¿o no? ¿solo miedo, amenazas y represión? ¿nada más? ¿o incluso les amenzamos con quitarle mas cosas? ¿eso es lo que les ofrece España? ¿y así vamos a convencer a alguien?</p><br /><p>&nbsp;</p><br /><p>¿No sería lo suyo, digo yo, ofrecer algo para contentar si no a toda, que es imposible, sí a una parte, la suficiente para que no se acercasen tanto a esa cifra del 50%? ¿algo tangible, no papel mojado? Vamos, que pueda salir a cuenta ser español (válgame dios) ofreciendo algo más que no sea \"Europa\", que al fin y al cabo no lo ofrece el gobierno español?. Reforma constitucional seria. Pacto fiscal o Concierto económico con un buen cupo solidario, blindaje constitucional de ciertas competencias, sobre todo las referidas a la lengua, etc, etc. Algo que no sea solo el \"palo\". Querer atraer, convencer.</p><br /><p>&nbsp;</p><br /><p>No sé, igual es que soy un iluso y la unica manera es la Espartero.</p><br /><p>&nbsp;</p><br /><p>Un saludo.</p><br />\t\t\t\t\t</div>","date":"2017-10-30T15:13:49Z","page":5325},{"id":48844905,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Casi que me alegraría de que no haya convocado las elecciones este mediodía solo por los gilipollas que ven esto en plan hooligan \"se va a cagar\", \"a la trena\", \"no hay huevos\", etc, etc. Ya sabeis. Ni un dedo de frente. Que parece que los unionistas quieran mas la dui que los otros, lo que hay que ver.</p><br /><p>&nbsp;</p><br /><p>Y no saben lo que se está jugando aquí, y no solo en Cataluña, si no en toda España, que los lerdos todavía no se han enterado de que casi una cuarta parte del pib industrial es catalán, y que como se deslocalice, Cataluña se va a la mierda, sí, pero España con ella de cabeza. Insalvable. Y Europa no puede rescatar ni de coña la cuarta economía de la zona euro por peso (no por pib/cápita). Y que se está en ello. No pasará, está pasando (es lo que quiere, por ejemplo, la CUP, cuanto peor, mejor).</p><br /><p>&nbsp;</p><br /><p>O sea, que eso, casi que me alegraría así, en plan hooligan \"toma dui\" jajajaa, y todo a tomar por culo. Si no fuera todo tan grave, que aquí es imposible que hayan vencedores y vencidos, solo hay derrotados en ambos lados.</p><br /><p>&nbsp;</p><br /><p>&nbsp;Así por decir algo que hay ganas, yo personalmente, aunque esté mas por la independencia, y&nbsp; que he defendido mi voto delante de la policía, cosa que no todos pueden decir desde su sillón en casita,&nbsp; ahora estaba convencido de que la jugada menos mala eran las elecciones.</p><br /><p>&nbsp;</p><br /><p>Me ha decepcionado ERC, los creía que en el momento de la verdad, serían mas pragmáticos. Los de la CUP ya sé que viven en otro planeta. Porque vamos a ver, si realmente hubiesen alguna opción de que una DUI con la oposición del gobierno español fuera factible y aplicable, pues mira, tira millas. Pero es que no la hay, no jodamos. Será un brindis al sol, algo mas simbólico que otra cosa, no tienes posibilidades ahora mismo de hacerla efectiva.</p><br /><p>&nbsp;</p><br /><p>Ahora tocaban elecciones, e intentar sacar mas del 50%, y cargarte de razones. No hay prisa, se ha ganado mas en los últimos 5 años que en los anteriores 25 (gracias PP por vuestra gestión de la crisis tan idiota, ceporra y autoritaria y a Ciudadanos por ser tan... ellos, nunca se lo podremos agradecer suficiente, ríete tú de TV3, adoctrinamientos y abducciones).</p><br /><p>&nbsp;</p><br /><p>En fin, que estoy preocupado. Esto pinta mal para todos.</p><br /><p>&nbsp;</p><br /><p>Un saludo.</p><br />\t\t\t\t\t</div>","date":"2017-10-26T16:20:06Z","page":5136},{"id":48707415,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Se ha hecho público el vídeo donde queda patente la clara sedición de los Jordis en la terrorífica escena en la que están abollando aposta el techo del vehículo de la benemérita:</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"640\" height=\"390\" src=\"https://youtube.com/embed/7Q833GqvWuc?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>&nbsp;</p><br /><p>Para quien no entienda el dialecto secesionista, dicen a las 11.00 que <strong>se disuelva la manifestación</strong>, a lo que los insurrectos se niegan. Obviamente es un truco. Mientras un Jordi dice esto, el otro, tapándose la boca y hablando bajito como hace Piqué, lo mas seguro es que dice lo contrario.</p><br /><p>&nbsp;</p><br /><p>Por suerte, el/la juez, que estaba allí infiltrado/a, nos lo deja claro en el auto: \"Se erigieron como interlocutores de la concentración afirmando que podían mover a los miembros de la concentración para sus fines, intentando negociar durante al menos cinco veces con las fuerzas de seguridad, planteando diferentes opciones que les convenían exclusivamente para sus fines políticos, pero nunca aceptando aquellas opciones que los especialistas de seguridad ciudadana: proponlan para evitar o disminuir los riesgos. <strong>Ademàs&nbsp; este control nunca lo utilizaron para desconvocar o diluir una concentración que habían convocado</strong> y que estaba coaccionando e impidiendo a los agentes investigadores cumplir las órdenes del juez.\"</p><br /><p>&nbsp;</p><br /><p>Recordemos que la guardia civil estuvo en el edificio hasta las 3 de la mañana o por ahí. Presos políticos, dicen, ¡ja!, vaya jeta.</p><br /><p>&nbsp;</p><br /><p>La palabra clave es: <strong>proporcionalidad</strong>. ¿<strong>Es proporcional esto con 15 años de prisión por sedición</strong>?</p><br /><p>&nbsp;</p><br /><p>Claramente no. Es momento de recordar que nuestra constitución permite la pena de muerte por causas de guerra, que es a lo que vamos, aunque esto en la ley orgánica 11/95 del 27 de noviembre de 1995 fué abolido. Tal vez llegó el momento de cambiar la ley otra vez, ya que la constitución lo permite, y fusilarlos por traición, sedición y lo que se nos ocurra. Que fijo hay mas.</p><br /><p>&nbsp;</p><br /><p>Proporcionalidad.</p><br /><p>&nbsp;</p><br /><p>En fin, un saludo.</p><br />\t\t\t\t\t</div>","date":"2017-10-17T18:13:15Z","page":4885},{"id":48692923,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Hay que ser subnormal para alegrarse de que volvamos a tener presos políticos en esta vergüenza de país. Sí, presos políticos. Si algún iluminado cree que por soltar la idiotez de \"a ver quien sale con lo de presos políticos\" no se va a decir lo obvio: que es lo que son.<br><br><br />Y lo digo incluso pensando tanto en quien no quiera la independencia como en quien la quiera, por simple higiene social, que se encarcele a los dirigentes civiles de unas manifestaciones siempre pacíficas pese a ser tan multitudinarias, hace un daño irreparable al estado español. Pero bueno, supongo que para darse cuenta de ello hace falta alguna que otra conexión neuronal que por lo visto falta.<br><br><br />En fin, pues nada, al lío para no perder el ritmo del hilo:<br><br><br />Que los fusilen YA!!&nbsp; <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br><br><br />De regalo, para amenizar con música tan alegre situación para algunos <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /> :<br><br><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/0hefs4jjm8I?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br><br><br />Un saludo.</p><br /><p>&nbsp;</p><br /><p>Pd. Jodó que mal va el foro, se queda fuera de línea y me ha obligado a editar y revisar todos los acentos y las ñs, que salen cosas raras <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' /></p><br />\t\t\t\t\t</div>","date":"2017-10-16T20:33:08Z","page":4849}]}