{"id":2097161746,"name":"Fassby","date":"27 Mar 2014","messages":107,"threads":[],"posts":[{"id":49734325,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49734285\" data-ipsquote-username=\"sora_94\" data-cite=\"sora_94\" data-ipsquote-timestamp=\"1530044858\"><div><p></p><div><p></p><p>Si se cumple lo de Brasil primero se le puede quedar a España el cuadro más fácil que nunca van a tener. Aunque eso no quiere decir nada, hay muchos ejemplos, ahí tienes al Madrid eliminando a PSG, Bayern y Juventus y el Barcelona con dos caramelos en octavos y cuartos sin llegar a semifinales.</p><p></p><p> </p><p></p><p>Todo puede pasar. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Como esta España de espabile y continúe con ese juego estéril, no importa si le toca una llave repleta de caramelos, los van a mandar a casa.  </p>\t\t\t\t\t</div>","date":"2018-06-26T20:37:14Z","page":380},{"id":49706584,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>El Chucky Lozano, que no es que sea la gran maravilla que intentan vender en México, lleva haciendo la misma jugada desde que debutó, y le sigue saliendo al muy hijo de puta.&nbsp; <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Lo de hoy es merito total de los jugadores. Salieron con el planteamiento táctico correcto, pero eso no hubiese importado sin la entrega, pasión y sacrificio que mostraron. Pueden decir que Low se puso la soga al cuello con la alineación y el parado táctico, pero no jodan, Ozil tiene más fútbol en un dedo del pie que todo México junto. Los superamos en el único aspecto en el que podíamos superarles, huevos.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Hay que aclarar que para este partido Osorio puso a la gente donde sabía jugar, y ese no es un gran merito. Basta con ver cómo Héctor Herrera se sacó el rabo en su posición natural para saber que el colombiano la estaba errando mucho al ponerlo en labores de contención, y es por eso que se le cuestionó tanto, porque daba la sensación de estar desperdiciando recursos de los que no gozamos en exceso. No podemos olvidar que nosotros no podemos darnos el lujo de dejar a un Ter Stegen en el banco, o no convocar a un Sané o a un Sergi Roberto, nosotros tenemos que jugar con lo que tenemos lo mejor que podemos. Por eso lo de hoy es tan meritorio, porque si México no hubiese salido a jugar con los huevos con los que lo hizo, táctica correcta o no, Alemania nos hubiese dado una meada.&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2018-06-18T08:51:44Z","page":138},{"id":49659595,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49655786\" data-ipsquote-username=\"Sir_Dekar\" data-cite=\"Sir_Dekar\" data-ipsquote-timestamp=\"1528342531\"><div><p></p><div><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/C0tHoA2_T3I?html5=1&amp;fs=1\"></iframe></p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Fiesta-de-la-seleccion-1.jpg\" data-src=\"https://expresionexpress.com.mx/wp-content/uploads/2018/06/Fiesta-de-la-seleccion-1.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>Viva México, cabrones !!!</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pero, según los jugadores, la culpa es la prensa por publicar este tipo de cosas.  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Estos tipos viven en un mundo en el que creen que la prensa de nuestro país es igual o más tóxica que la de Argentina o España, y que se vale de todo para atacarlos, cuando la realidad es que los subnormales llevan dándole cuerda con sus idioteces desde hace muchísimo tiempo. </p><p></p><p> </p><p></p><p>A estos no se les pide una Copa del Mundo como a España o Argentina, ni siquiera que empaten a Alemania... tan solo se les pide un poco de compromiso en la cancha, pero luego te salen con esto, de nuevo. Incluso tendría pase, de no ser porque muchos de los que estaban de putas son casados. Uno ya tuvo que dejar la concentración para arreglar problemas con su esposa. En fin, México. </p>\t\t\t\t\t</div>","date":"2018-06-08T06:23:21Z","page":54},{"id":49583605,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Hoy México presentó su lista preliminar de convocados. Se confirman dos cosas: primero que Brasil y Suecia pasan a la siguiente ronda, segundo; la goleada que Alemania nos va a propinar va a ser colosal.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2018-05-14T21:44:52Z","page":37},{"id":49048607,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Si actualmente me dicen que Argentina estará en el mismo grupo que México, lo firmo. No solo porque nos ahorraría el tener que enfrentarlos en octavos, donde tenemos un historial bastante oscuro, sino también porque a día de hoy son un completo chiste y en fase de grupos existiría una gran posibilidad de sacarles un buen resultado.</p><br />\t\t\t\t\t</div>","date":"2017-11-16T06:41:19Z","page":20},{"id":46744566,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<p>Acabo de ver The Last y vaya vergüenza el papel del Hokage. Gran animación, trama de risa y una oportunidad perdida.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-11-13T02:15:24Z","page":556}]}