{"id":210155828,"name":"vilridion","date":"8 May 2009","messages":893,"threads":[],"posts":[{"id":23611268,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A Sasuke lo que le importa es su clan y visto desde una perspectiva global odia a Konoha. Así como un país en guerra odia al contrario, sin importar los inocentes ni nada, Sasuke odia la villa entera, que es la responsable del genocidio en primer lugar. Y es bastante lógico, porque Sasuke y Naruto tienen un vinculo importante, la diferencia es que Sasuke decidió suprimir ese vinculo lo más que pudo, pero por lo visto, Kakashi, Naruto y Sakura, no han podido hacerlo. Todos los que le piden a Naruto que mate a Sasuke, no han hecho nada diferente de lo que hace Sasuke, matar a Sakura a sangre fría no es diferente de matar a Sasuke a sangre fría. Por eso pienso que ni Kakashi, ni Sakura, ni Naruto se atreverían a matar a Sasuke. De hecho todos ellos dudarán, en especial kakashi, me parece curioso, porque al inicio, fué una de las primeras lecciones de Kakashi, romper las reglas lo mas que puedas siempre y cuando puedas salvar a tus amigos, quien no recuerda el \"sakura mata a naruto\", es bastante curioso que ahora mismo sakura esté viviendo un momento similar a ese solo que esta vez la lección pasa a ser real.\t\t\t\t\t</div>","date":"2010-02-26T11:02:25Z","page":944},{"id":23400479,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"el_Alen\" data-cite=\"el_Alen\"><div><p>Oigan, yo cuento 12 filas de 8, y me da 96 <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Porque les da 104, o yo debo recursar la escuela <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p> <span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i615.photobucket.com/albums/tt236/Vilridion/132.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2010-02-11T06:49:55Z","page":907},{"id":23249806,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Hombre, no es el mismo Sasuke, <strong class=\"bbc\">el de la pelea con Zabuza era un novatillo cagao, ni tenia sharingan aun</strong>. El del bosque de la muerte era bastante diferente, precisamente despues de haber pasado todo eso de la saga de Zabuza. Incluso la segunda vez que se pegaron con Zabuza ya no se cagaba de miedo XD</p><p> </p></div></blockquote><p> sí tienes razón en que Sasuke se comportó de esa manera en aquél entonces.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i615.photobucket.com/albums/tt236/Vilridion/14.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p> Pero realmente Sasuke lo volvió a hacer con Orochimaru.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i615.photobucket.com/albums/tt236/Vilridion/09-1.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i615.photobucket.com/albums/tt236/Vilridion/19.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2010-02-01T05:30:13Z","page":888},{"id":23228338,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Pese a que el genero Shonen no es de mi predileccion(prefiero el Seinen)hace ya unos cuantos años vi la primera temporada de Naruto la cual me gusto bastante pese a sus carencias, resultaba una serie bastante entretenida que desgraciadamente no ha sido capaz de mantener su calidad durante la segunda temporada(opinion creo que compartida por muchos). Recientemente me he reincorporado a su lectura tras varios años y estoy bastante decepcionado, no por una incoherente trama improvisada que se basa en absurdos giros que se contradicen entre si. Es por Sasuke, y no se equivoquen no me refiero a lo que muchos han denominado \"sasucristo\"o divinizacion del personaje sino al actual enfoque que ha culminado con los acontecimientos del ultimo capitulo.</p><p> </p><p>Kishimoto ha emprendido un viaje sin retorno con la transformación de Sasuke, Sasuke es un monstruo y pese a los fans incondicionales con los que cuenta Sasuke objetivamente resulta dificil empatizar con el actual Sasuke.</p><p> </p><p>Sasuke no necesita perder, necesita un espejo. El es el asesino de Itachi, no Danzou, no los ancianos, ni madara ni todo aquel que le apetezca culpabilizar. Es un personaje vacio sin nada que le ate al mundo salvo la venganza, una venganza sistematica que ha perdido su significado desde que pretende vengar al que llevaba toda la serie queriendose vengar de el.No es un vengador, es un asesino. Busca pretextos para justificar y dignificar su conducta pero es que mas alla de matar no hay nada en el. Naruto tiene amigos, objetivos en la vida, deseos esperanzas¿que tiene sasuke mas alla de la venganza?¿mas venganza?</p><p> </p><p>Lo que ha creado Kishimoto es un personaje que representa el patetismo, carente de carisma no por su poder(siempre creciente)sino por su falta de personalidad mas alla de exclamar\"muerte\", el si que no deberia nombrar a su hermano pues su asesino. Sasuke mato a Itachi, quizas este no pretendiera sobrevivir al combate pero Sasuke fue con la intencion de matarlo y al final fue la mano ejecutora. </p><p> </p><p>Es cierto que algunos personajes como Orochimaru caen bien y son maldad pura, al menos lo reconocen, no hablan del bien de la aldea sino de su propio bien. Cuando Orochimaru ofrece revivir al hermano y al novio de Tsunade le dice \"No te engañare, en cuanto me recupere intentare destruir Konoha\".No Habla del bien universal ni la paz ni de venganzas justas.</p><p> </p><p>Sasuke ha ganado mucho protagonismo en Naruto Shippuden pero lo importante de el es que la mayoria de las muertes estan a su nombre y los intentos de asesinato igual:</p><p> </p><p>-Orochimaru</p><p>-Deidara</p><p>-Hachibi(lo intenta y cree lograrlo)</p><p>-Raikage(lo intenta)</p><p>-El resto de lideres(lo intenta)</p><p>-Danzou(Lo ha logrado??parece que si)</p><p>-Y sin olvidar todos los samurais anonimos que asesina en direccion a Danzou</p><p> </p><p>¿Quien es el para cuestionar a Danzou? Danzou buscaba la proteccion de Konoha, el solo busca su caprichosa y egoista venganza. Abandona a su equipo, mata a amigos. Se pueden cuestionar los medios para alcanzar el fin de Danzou pero al menos es un fin\"bueno\", un fin bueno para su gente. Sasuke ha traicionado a todos con quien ha colaborado, a Konoha, a Naruto, a Orochimaru, a su nuevo equipo. Y lo hara con su nuevo maestro el aqui llamado popularmente \"cuentacuentos\"para mi otro desproposito de personaje que no se puede compararar con Orochimaru.</p><p> </p><p>Sasuke se resume en una palabra: monstruo.</p><p> </p><p>El se ha convertido en el Itachi que estuvo persiguiendo toda la primera temporada, y como ha hecho con el resto traicionara a Madara. Ya no hay redención posible para el, no es una \"transformacion al lado oscuro\" es solo un niño que sigue sin crecer, un niño tonto.</p><p> </p><p>Aquel que divinice a Sasuke que se pare a pensar que es Sasuke, todo lo que ha hecho y si tiene que ver algo con el sasuke de la primera temporada capaz de lanzarse a salvar a Naruto y a sus amigos en muchas ocasiones(la saga de Zabuza, la primera aparicion de orochimaru o la primera aparicion de Itachi).</p><p> </p></div></blockquote><p> Me ha encantado tu intervención porque las cosas que dices me parecen muy, pero que muy ciertas, y justamente ese tipo de certezas me hacen estar en desacuerdo contigo. </p><p> </p><p> Esas mismas razones por las que odias a Sasuke solo lo engrandecen más como al antagonista perfecto, es la contraparte exacta de Naruto, alguien sin apegos emocionales hacia las personas a quien no le interesa la vida de los demás siempre y cuando puede llevar a cabo sus objetivos, un criminal buscado y odiado sin ningun lugar en el mundo ninja donde ser aceptado. Así como lo describes tú mismo \"un monstruo, un personaje vacio sin nada que le ate al mundo salvo la venganza, una venganza sistematica que ha perdido su significado\" Hay quienes dicen que no comprenden el porqué Sasuke decide  aliarse con Madara, pero no hay mucho que comprender, Madara fué traicionado por los Uchiha, Madara siempre estuvo encontra de los líderes de Konoha y planeo una rebelión, los Uchiha le dieron la espalda y años despues fueron aniquilados(por él mismo curiosamente, pero como parte de su venganza), Madara es en escencia todo lo que Sasuke necesitaria, alguien que puede otorgarle la Venganza contra Konoha, que puede ofrecerle la venganza que el busca, y quizás incluso la resurrección de su clan, aunque ciertamente Sasuke no dudará en traicionarlo tarde o temprano, eso forma ya parte de su personalidad, Sasuke se va postulando poco a poco como el enemigo final de la historia, a medida que avanzan los acontecimientos nos estan dando pistas que todo llega a un callejon sin salida en el que la unica solución es la muerte de Sasuke.</p><p> </p><p> Así como en monster con Johan Liebert, a pesar de que el doctor tenma era un ser que jamás en su vida lastimaría a alguien, fué forzado por el monstruo que creó a convertirse en un asesino potencial. Naruto está pasando por un momento similar, a mi me parecería patetico que Sasuke conservara la misma personalidad que al inicio de la serie, porque en una hipotetica batalla final contra el, es obvio que se retractaría. Pero ahora mismo, con un Sasuke en este estado como va a retractarse? ahora mismo es un monstruo como tu lo llamas.</p><p> </p><p> El personaje predilecto del mangaka, vinculado emocionalmente al protagonista, un asesino sin escrupulos odiado en cada rincon del mundo ninja, al que todos quieren ver muerto, con guiones no jutsu de su lado, aliado con un ser inmortal que posee el chackra de 7 bijuus, que busca la destrucción de Konoha. Con esas premisas es perfecto, veas por donde lo veas Sasuke es mas peligroso que Orochimaru y que Madara juntos. La unica razón por la que esta serie no se llama Sasuke es porque Sasuke es el malo malote. Y al kishimoto lo pone palote.</p>\t\t\t\t\t</div>","date":"2010-01-30T15:18:29Z","page":886},{"id":23113517,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Pues Roy_Mustang esa es la prueba mas evidente de que Orochimaru poco le interesaba ponerse los sharingans en su cuerpo cuando tuvo a Sasuke. Que mas vueltas hay que buscarle?</p><p> </p><p> Un pararrayos no necesita mucho para conducir un rayo, solo guiate por la imagen de la mano se sasuke alargando esa cosa azul para guiarlo. Que mas explicación? con lo que le sobraba de chackra apunta la parte negativa donde quiere que caiga y aunque sea una diminuta parte allí caerá.</p><p> </p><p> No sabemos tampoco como funciona esa tecnica de Orochimaru entonces.</p><p> </p><p> Orochimaru adquiere tecnicas de cuerpos robados, roba algunas otras, crea nuevas.</p><p> </p><p> Sasuke adquiere tecnicas de otros(itachi), roba otras(usando el sharingan), y crea nuevas(el kirin).</p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"soul raziel reaver\" data-cite=\"soul raziel reaver\"><div><p>Vaya paranoias os montais, si esto es como en Dragon Ball, porque Vegeta no alcanzaba a Goku? porque los enemigos siempre los mataba Goku o en su defecto Gohan? Porque el autor manda.</p><p> </p><p>Pues esto es lo mismo, Sasuke es Sasuke y Naruto lo mismo, quien crea que en una batalla importante va a perder Naruto, pues no lo verá.</p><p> </p><p>Naruto acabara siendo el Dios de la séire, pero Sasuke es indudablemente el \"otro\" protagonista de la séire.</p><p> </p><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote> <p> </p><p> -Vegeta no alcanzaba a Gokú porque Gokú utilizaba mejor las ventajas Saiyan para entrenar. al final casi siempre fué Vegeta el que terminaba utilizandolas de esa forma.</p><p> -Porque Gokú solía llegar cuando ya todos habían apaleado al enemigo, hubo una vez en la que peleo primero contra cell, pero como sabes murió.</p><p> -Fué en ese momento en el que Gohan logró derrotar a cell de la forma en que Gokú lo hubiese hecho. Si Vegeta hubiera utilizado ese secreto de esconderse hasta que todos estuvieran molidos y luego aparecer de seguro habrían tenido varios momentos de gloria.</p>\t\t\t\t\t</div>","date":"2010-01-22T16:17:40Z","page":874},{"id":23113085,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>La tecnica esa que creo sasuke no es una ida de olla en si, la ida de olla es que la haga sin chacra estando medio muerto. Orochimaru revive cuerpos pero necesita haberlo preparado con antelacion y necesita sacrificios humanos. Esa es la diferencia, uno crea una tecnica que le sale gratis porque el lo vale y el otro crea una tecnica que se tiene que currar porque es \"cara\".</p><p> </p></div></blockquote><p> Según recuerdo sasuke había creado la tormenta desde antes utilizando un katón o algo así, se supone que si estas sin chackra no puedes hacer nada, o al menos eso creo. Sin embargo sasuke aun se podía mover, como podía moverse estando sin chackra? cuando decían que estaba sin chackra se referían a chackra suficiente para hacer ninjutsus, o para pelear. Incluso mas tarde, sasuke intenta atacar al susano inutilmente. El chackra de Sasuke es del tipo rayo, cualquier parte de su cuerpo hubiese servido como para rayos. Y fué justamente así como lo hizo, no sé exactamente porque tampoco lo explican, pero acaso sabes tu exactamente como hace orochimaru para traspasarse de cuerpos? como exactamente funciona el sharingan? por qué si el sharingan necesita sangre para volverse rojo y cambiar de forma el de kakashi puede cambiar de forma pero no puede volverse a su color natural? existen miles de secretos que realmente no importan porque son parte de una historia ficticia donde nada de esto del chackra realmente existe, pero vamos, absorver todo el chackra a una persona significaria matarla no? o al menos eso tengo entendido, a no ser que el chackra sea un concepto muchisimo mas complicado de lo que cabe. </p><p> </p><p> Yo no tenía idea que Orochimaru tenia que sacrificar a alguien para invocar a un muerto, pero por qué cojones? como hace para que el esa persona que sacrificó le de vida al hokage? </p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Ni de lejos. Kabuto nunca le ha puesto una tecnica a orochimaru, orochimaru se las guisa el solito. Y esta bien claro que Danzou se puso esos sharingans despues de la masacre, cuando orochimaru ya era una bestia, asi que ni de coña estaba por encima de el.</p></div></blockquote><p> Bien siendo un ninja medico estando a cargo de la salud de orochimaru, obviamente tuvo que usar sus tecnicas para mantener la salud de orochimaru. </p><p> </p><p> No sabemos como era Danzou en aquél entonces para decir quien era mas fuerte.</p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>La intencion no la sabemos, solo sabemos el resultado, y esta bien clarito cual es. Orochimaru es el tonto que hacia muy fuertes a todos y luego palma cuando se intenta hacer fuerte a si mismo..</p></div></blockquote><p> La intención de atribuirle a orochimaru estas cosas tan importantes solo demuestran la capacidad que tenía para estas cosas.</p><p> </p><p> Como dije antes, Orochimaru no le importaban los ojos solamente sino el cuerpo como el todo, el quería el cuerpo de Sasuke y no sus ojos solamente.</p>\t\t\t\t\t</div>","date":"2010-01-22T15:52:14Z","page":874},{"id":23112481,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Que Danzou domo a orochimaru? pero si Danzou antes de pedirle a orochimaru que lke \"instalara\" todas esas \"armas\" seria un mierda, que se esta viendo aqui, si le quitas todas las cosas qe le puso orochimaru no sabria ni ir al baño solo. Orochi le puso eso porque quiso el... he ahi lo absurdo.</p><p> </p><p>¿cuando he dicho yo que Kabuto fuese el mayor genio de la historia? solo dije que era muy pero que muy listo. Y Sasuke no me parece un genio en su contexto, es decir, siendo un uchiha de la familia uchiha mas poderosa (con diferencia) ha sido casi toda su vida un matao mientras que su hermano era redios (ahora Sasuke es redios pero porque le han regalado power ups con los cereales, eso no es ser genial)</p><p>Un genio es aquel capaz de ser muy creativo e inventar cosas, nada de lo que tiene Sasuke lo ha inventado el, como mucho alguna vez ha sido creativo en parte usandolas, pero no se puede poner eso al mismo nivel de el que las inventa desde cero.</p><p> </p></div></blockquote><p> Pero es que el problema es que cuando sasuke crea una tecnica se le desacredita porque la tecnica es demasiado guay, como cuando invocó un rayo con forma de dragon del cielo sin chakra, vamos, como vas a hacer eso? es imposible, pero sasuke es un genio, y por tanto halló una manera. Luego Otros como Orochimaru tienen tecnicas muy molonas y sin sentido también, como invocar a los Hokages muertos y revivirlos a su voluntad para que peleen como sus esclavos, y luego esa ida de olla es lo mas normal del mundo y el tio es el puto amo. </p><p> </p><p> Para mi es casi igual, yo esas tecnicas todas raras no les veo sentido ni explicación alguna, como el Izanagi, volver una ilusion en realidad para poder tener otra vida, luego ya vendrían explicaciones raras sobre Madara y sobre por qué solo muestra un ojo. Quizas tiene tambien un Izanagi eterno. </p><p> </p><p> Pero tu pones a Danzou como a un matao cuando era de los ninjas con mayor jerarquía incluso por encima de Orochimaru, no creo que orochimaru haya sido un hijo de puta toda su vida. De seguro en ese entonces fué cuando su pasión por los sharingans comenzó a surgir. </p><p> </p><p> Para darte un ejemplo simple, orochimaru era el kabuto de Danzou en ese momento. Decir que Kabuto es gilipollas por no tener lo mismo que Orochimaru está completamente injustificado.</p><p> </p><p> La clara intención de Kishimoto al mencionar a Orochimaru era para magnificarlo, no para ridiculizarlo.</p>\t\t\t\t\t</div>","date":"2010-01-22T15:13:25Z","page":874},{"id":23112108,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Yo solo espero que Kabuto no se vuelva tambien estupido. Alguien inteligente puede cometer errores si, pero errores garrafales de esos de \"este tio es mas tonto que las piedras\" pues no cuela.</p><p>Se supone que Orochimaru era un genio sin precedentes, el mayor genio que ha existido (en cuanto a inteligencia) en la serie, hemos visto a otros crear alguna tecnica poderosa, pero orochimaru creo muchisimas y encima totalmente propias (nada de invocar cosas ya existentes como el shinigami y cosas asi)... y al final la caga porque decide volver fuerte a su futuro contenedor para que pueda defenderse... eso no es un error normal, eso es algo que un tio listo no cometeria ni jarto de vino.</p><p> </p><p>¿que quiere el mejor sharingan que hay? vale, perfecto, pero eso no significa que se tenga que volver gilipollas, podria haberse puesto unos sharingans de los de danzou para luego conseguir el de sasuke con un 100% de seguridad. No cuela la excusa de \"queria el mayor poder y la avaricia rompe el saco\" porque no es eso lo que le mato, no le mato la avaricia, le mato la estupidez absoluta, se puede ser avaricioso y seguir siendo listo (de hecho, es lo normal).</p><p> </p></div></blockquote><p> </p><p> Creo que te estás dejando llevar por tu amor desmesurado hacia kabuto y Orochimaru, no recuerdo que dijeran que Orochimaru era un Genio, pero no fuiste tu el que dijo que Kabuto era el mayor genio de la historia? que era capaz de derrotar a Kakashi a sasuke y todo mundo, que Sasuke no era un genio realmente, y que Kakashi era capaz de derrotar a Sasuke porque podia crear chidoris con forma de perros....</p><p> </p><p> Si es así, entonces mas o menos comprendo tu disconformidad con el asunto, pero Orochimaru realmente siempre pudo quitarle el sharingan a Sasuke solo le sacaba los ojos y ya, pero obviamente el quería algo mas, como buen cientifico el experimentaba primero en sus conejillos de indias, no creo que Danzou permitiera a nadie mas poseer los sharingans, ya luego me diras que orochimaru era tan genio y tan ultrasuper inteligente que hubiera hallado la forma, pero Danzou es mas genio que Orochimaru por el simple hecho de domarlo para que le implantara esas cosas to cachondas. Orochimaru bien pudo siempre implantarse cualquier sharingan, por algo tenia a kabuto a su lado como ninja medico, pero aparentemente el queria los ojos de itachi, de hecho esa fué una de las razones por las cuales supuestamente convenció a Sasuke, ese era el pacto según recuerdo, Orochimaru le poseería y ortorgaría un poder inimaginable, y el se encargaría ya de acabar con Itachi, quizás para así obtener el MSE. Tambien recordemos que Orochimaru no murió del todo, sino hasta que Itachi lo derrotó, hasta ese momento estuvo dentro del cuerpo de Sasuke. Yo no creo que tenga que ver con estupidez, Orochimaru siempre se sintio atraido por el Sharingan porque era de las cosas que podian ownearlo, y al final fué asesinado dos veces por dos personas que tenían uno. A mi me parece lógico.</p>\t\t\t\t\t</div>","date":"2010-01-22T14:49:44Z","page":874},{"id":23024628,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"blue reaper\" data-cite=\"blue reaper\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aolusa\" data-cite=\"aolusa\"><div><p>ok alquien puede explicarme que hace exactamente cada cosa ?</p><p> </p><p>Amaterasu, Tsukiyomi y Susanoo ?</p><p> </p><p>amaterasu cubre al enemigo con llamas de fuego negras y no ha matado a nadie <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> pero y los otros dos ?</p><p> </p></div></blockquote><p>Amaterasu es la tecnica mas cutre de todo Naruto.</p><p> </p><p>Tsukuyomi es un genjutsu o ilusion.</p><p> </p><p><strong class=\"bbc\">Susanoo es el espitiru narizon que les sirve de escudo.</strong></p><p> </p></div></blockquote><p> de escudo, de espada, de arco, de aplanadora, de sellador de almas, de todo. Hasta ahora parece la tecnica mas util de la serie. Se puede utilizar en determinadas areas pequeñas solamente con poco chackra, o rodear tu cuerpo completamente para hacer una defensa perfecta libre de genjutsus, ninjutsus taijustus, y cualquier otro jutso. </p><p> </p><p> Me imagino que si se le da un buen uso puede servir incluso para sellar al kyubi dentro de la espada y hacerla todavía mas mortifera. Y tambien esconde misterios inexplicables, como por ejemplo que cambie tanto de forma segun en estado de animo de Sasuke.</p>\t\t\t\t\t</div>","date":"2010-01-16T14:46:44Z","page":870},{"id":22940023,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sn4ke89\" data-cite=\"sn4ke89\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>No mientas, no es que te de igual quien sea, es que no quieres hacer teorias sobre quien es porque sabes que las fallaras <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>La verdad es que a mi tambien me la sopla quien sea, total, me la sopla practicamente todo lo argumental de esta serie ya, con las idas de olla que han ocurrido ya, ¿que mas da lo que pase? yo ya casi prefiero que la cosa se enrevese lo mas posible, que sea un rizar el rizo descomunal, asi al menos no me aburrire XD</p><p> </p></div></blockquote><p>Yo creo que despues de toda la movida que ha montado el tio da lo mismo que este en su cuerpo,en el de otro o lo que sea...</p><p> </p></div></blockquote><p> no, no da igual xD despues de las acalorantes e interminables discuciones sobre si tobi es obito o no, yo quiero que alguien se lleve un owned, todavia hay gente que jura por su vida que Tobi es Obito. Hay que darles un zas en toda la boca:malote:</p>\t\t\t\t\t</div>","date":"2010-01-10T18:45:56Z","page":862},{"id":22735435,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><p>Ahora que he visto el último cap de anime, donde Sasuke se entera de todo y se \"decide\"...</p><p> </p><p>HAY QUE SER GILIPOLLAS</p><p> </p><p>Es que tiene menos sentido que en el manga, joder. <strong class=\"bbc\">\"Itachi dio su vida por salvar la aldea\" \"Entonces, como ahora le quiero, voy a destrozarla\"</strong></p><p> </p><p><img alt=\":facepalm:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_facepalm.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i175.photobucket.com/albums/w151/AlexVkP/AlexVk-2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> creo que según tengo entendido a sasuke lo que le importa es que Danzo fué el responsable de la masacre uchiha, konoha para su propia protección decide deshacerse de los miembros del clan Uchiha porque representaban una amenaza, y para eso utilizan a Itachi, así que si Sasuke está decidido a hacer su propia justicia querrá ir tras los que serían las mentes criminales, los propios lideres de Konoha y la aldea entera en sí que los aisló. Joder es como que yo contrate a un asesino a matar a tu familia, y ese asesino termina en la carcel pero yo sigo libre. Obviamente intentarás que la justicia caiga sobre mi tambien. </p><p> </p><p> Lo que no tiene sentido es que Madara fué complice del asesinato y contra Madara no parece tener ningun tipo de resentimiento. Supongo que ahí es donde cae la parte ilógica de todo el asunto. Si Sasuke toma decisiones estupidas es por aliarse con el asesino de quienes quiere vengar y no por querer matar a los responsable del hecho.</p>\t\t\t\t\t</div>","date":"2009-12-26T14:00:01Z","page":852},{"id":22723755,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kerotido\" data-cite=\"Kerotido\"><div><p>Menudo WTF la última página.</p><p> </p></div></blockquote><p> solo la ultima pagina?</p><p> </p><p> a mi me ha parecido todo en general un WTF de los grandes, como es eso de que sasuke mata a Danzo y este aparece de repente en otro sitio cual madara sin usar genjutsus. Sasuke usando amateratsus, susanos e invocaciones como si tal cosa, ya dejaron de ser las tecnicas especiales poderosisimas que consumes casi todo el chakra a ser tecnicas basicas, y eso ultimo también...</p><p> </p><p> ...como obtuvo Sasuke esa invocación??? </p><p> </p><p> de donde? cuando?? </p><p> </p><p> aunque bueno en realidad ahora que lo pienso eso es lo mas normal del mundo. </p><p> </p><p> Tambien me pareció curioso que cada vez que Sasuke mata a Danzo, uno de los ojos en su brazo se cierra. Que pasara cuando se cierren todos? muere?</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\"><div><p>Que extraño que Amateratsu toque a alguien y no lo mate. En fin, lo de Itachi puede ser algo similar a lo que hizo el Cuarto con Naruto cuando se enfrentaba a Pain o vete a saber.</p><p> </p></div></blockquote><p>esque en ningun momento ha tocado el amateratsu a danzou.</p><p> </p><p> </p></div></blockquote><p> sí que lo tocó y ademas lo envolvió en llamas mientras caia.</p>\t\t\t\t\t</div>","date":"2009-12-25T11:21:40Z","page":850},{"id":22621636,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"xD que tiene de malo el susano? a mi me mola un montón.\t\t\t\t\t</div>","date":"2009-12-17T10:23:56Z","page":837},{"id":22476583,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Como pretendía la Hermana Itachi quitarle los ojos a Madara si es intocable XD</p><p> </p></div></blockquote><p> con los ojos de Sasuke. =3</p>\t\t\t\t\t</div>","date":"2009-12-07T09:43:04Z","page":826},{"id":22476422,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><p>Es que me gustaría saber para qué quiere Madara a Sasuke. Está claro que no es porque le caiga bien, y me parece que ya dijo en un capítulo que le necesitaba para su plan.</p><p> </p><p>Además está claro que quiere que se ponga los ojos de Itachi... ¿No se suponía que éste ya tenía el Sharingan eterno?</p><p> </p><p>Me parece a mí que al final Madara le va a ownear y Naruto le tendrá que salvar. Y preveo a un Sasuke sin ojos, no se por qué <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p> </p></div></blockquote><p> porque dos Mangekyo Sharingan hacen un Mangekyo Sharingan Eterno, y dos Mangekyo Sharingan Eternos hacen un Rynen Mangekyo Sharingan Eterno. Es pura cuestion de lógica. Obviamente el plan de Itachi era quitarle los ojos a Madara para ponerselos el y así alcanzar la vida eterna sin ser un fantasma.</p>\t\t\t\t\t</div>","date":"2009-12-07T09:08:42Z","page":826},{"id":22280322,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"pero entonces para vosotros nunca se capturará al 8 colas?<br /><br /> así que aburrido, ya no estará la emoción de saber si se completará el plan de madara quedando solo el kyubi.\t\t\t\t\t</div>","date":"2009-11-22T03:27:01Z","page":812},{"id":22179388,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KalEL1988\" data-cite=\"KalEL1988\"><div><p>Yo sigo pensando que es Obito, porque tiene hasta el mismo pelo.</p><p> </p><p> </p></div></blockquote><p> No, el cabello es como el que madara siempre ha tenido pero mas corto. Sí son similares pero eso no es nada concluyente de todas formas porque no son 100% identicos. </p><p> </p><p>Y precisamente el cabello de tobi se parece mas al de madara que al de Obito. </p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KalEL1988\" data-cite=\"KalEL1988\"><div><p>que casualidad que ese ojo es el mismo que le quedaba a Obito.</p><p> </p></div></blockquote><p> a Obito no le quedaba ningun ojo, si le quedaba lo tendrá todo destrozado y aplastado, pero el ojo deTobi está en buena forma y con un Mangekyo Sharingan Eterno.</p><p> </p><p>  </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KalEL1988\" data-cite=\"KalEL1988\"><div><p>Ademas, para que ocultar su rostro si ya sabemos como es la cara de Madara, no tiene sentido a no ser que use otro cuerpo. </p><p> </p></div></blockquote><p> Siempre ha ocultado su rostro, incluso se muestra portanto una Mascara Anbu y seguramente lo hace para no ser descubierto. La gente lo conoce como madara pero \"SOLO\" con esa mascara. Es decir, puede seguir en el anonimato todo lo que quiera ya que realmente nadie sabe quien o como es, por algo esta discución de que Tobi es Obito siempre sale a relucir de una u otra forma.</p><p> </p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KalEL1988\" data-cite=\"KalEL1988\"><div><p>Es que esta claro que tiene que ser Obito o como dicen por ahi, que en algun momento pensaran en que fuera Obito y que luego lo cambiaran, pero es cutre porque si lo cambian que pasa con el parecido fisico de Obito/tobi.</p></div></blockquote><p> Es muy posible que se tuviera pensado que fuese Obito, o de alguna forma dar esa impresión para poder sorprender. Pero el parecido de Tobi con Madara de joven es mucho mayor, la inclinación del cabello, la ceja, el ojo en general.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> <span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img119.imageshack.us/img119/2307/lamismaojeraun8.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div></div><p> Todo coincide mas con el cuerpo que madara siempre ha tenido que con Obito. </p><p> </p><p> <a href=\"http://img84.imageshack.us/img84/4315/19pn6.jpg\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Obito está muerto</a></p>\t\t\t\t\t</div>","date":"2009-11-14T16:08:43Z","page":802},{"id":22175240,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Obito está muerto. es algo que ya no es sorpresa para quienes hayan visto el anime o leido el manga. <br /><br /> Obito no puede ser tobi por esa sencilla razón, de hecho creo que leí en alguna parte que alguien desmentia la teoria por completo mostrando imagenes del manga o algo por el estilo. <br /><br /> Mira:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> <span rel='lightbox'><img class='bbc_img' src='http://img88.imageshack.us/img88/8483/tobior2.jpg' alt='Imagen Enviada'  /></span></div></div><br /> Se supone que Tobi es Madara, Uchiha madara quien sobrevivió varias decadas y se ha convertido en una especie de fantasma inmortal, no se sabe como sobrevivió y no lo han explicado. Pero se sabe que Obito sí está muerto, y no precisamente por culpa de Madara. <br /><br /> Ahora ... <br /><br /> ... Como se sostiene la teoria de que Obito es Madara, o que de alguna forma utilizó su cuerpo para sobrevivir?, pues se dice que Madara encontró el cuerpo de Obito y lo utilizo para prolongar un poco mas su vida. y si soy sincero realmente, siendo Madara, y teniendo un clan repleto de ninjas de calidad a la mano, no iria detras del peor de todos ellos, primero porque es imposible; Madara no pudo haber encontrado a Obito en el bosque vivo, porque Kakashi no lo abandonó en el bosque; o al menos no me parecería lógico; segundo porque para qué? porque le es mas facil? porque tiene un sharingan? no hay ningun motivo lógico por el cual Madara querria utilizar el cuerpo de un uchiha tuerto/muerto/patetico.<br /><br /> Y sobre lo que comentas de que está desfigurado no tiene mucho sentido tampoco, porque Obito quedó con el lado derecho de su rostro completamente destrozado. <br /><br /> <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel='lightbox'><img class='bbc_img' src='http://img107.imageshack.us/img107/6886/obito017sd.png' alt='Imagen Enviada'  /></span></div></div><br /> Eso incluye, creo, su ojo derecho también. Pero la cara de Tobi no está desfigurada en el lado derecho, y la prueba es de cuando se quitó la mascara, puedes ver que no tiene cicatrices ni marcas en ese lado del rostro. <br /><br /> Obito está muerto y enterrado en konoha, dejemoslo descansar en paz.\t\t\t\t\t</div>","date":"2009-11-14T10:10:04Z","page":801},{"id":22084489,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"madara\" data-cite=\"madara\"><div><p>lo que itachi dijo a sasuke tras la matanza es que serían tres en \"esa era\" que lo lograban. siempre he pensado que se refería a shisui.</p><p>y ahora que conocemos el poder de controlar sutilmente a la gente que tiene danzou, que además solo puede usar pocas veces al día, sabemos que tiene un mangekyou.</p><p> </p><p>el problema es que madara es de otra era, aunque siga vivo.</p><p> </p><p><strong class=\"bbc\">y él mismo dijo que había ocurrido muchas veces lo de matar a un amigo y a un familiar...</strong></p><p> </p></div></blockquote><p> No entendí bien a quien te refieres, pero quien lo dijo fué Itachi, y se lo dice a sasuke justo antes de intentar robar sus ojos para \"sobrepasar a Madara y alcanzar la verdadera inmortalidad\". </p><p> </p><p> Tambien hay algo que no cuadra mucho con la teoria de que madara cambie de cuerpos.</p><p> </p><p> <span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img119.imageshack.us/img119/2307/lamismaojeraun8.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p> Y es el hecho de que el Madara actual tiene la misma ojera que el madara de la historia.</p>\t\t\t\t\t</div>","date":"2009-11-07T18:02:58Z","page":794},{"id":22079195,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"ya que estamos con teorias locas, me gustaria comentar una cosa que se me pasó por la mente cuando intenté comprender los motivos de itachi. xD<br /><br /> <a href='http://i615.photobucket.com/albums/tt236/Vilridion/09.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>-imagen 1-</a><br /><br /> \"The transplant also gave a new power\" \"el transplante da origen a un nuevo poder\"<br /><br /> <a href='http://i615.photobucket.com/albums/tt236/Vilridion/11.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>-imagen 2-</a><br /><br /> \"the only person who can surpass Madara and achieve true inmortality is me. And now the time to gain greater power and surpass him have have arrived\" \"la unica persona que puede sobrepasar a Madara y alcanzar la verdadera inmortalidad soy yo. Y ahora el momento para ganar un mayor poder y sobrepasarlo ha llegado\"<br /><br /> <a href='http://i615.photobucket.com/albums/tt236/Vilridion/13.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>-imagen 3-</a><br /><br /> \"For decades the Uchihas killed their friends to obtain the mangekyo sharingan and killed their siblings to make its power permanent\" \"Por decadas los Uchihas han matado a sus amigos para obtener el Mangeyo Sharingan y asesinado a sus familiares para hacer su poder permanente\"<br /><br /> <a href='http://i615.photobucket.com/albums/tt236/Vilridion/16.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>-imagen 4-</a><br /><br /> \"Since the day he left the village he planed to die by your hand, so you could gain a new power\"  \"desde el dia en que dejó la aldea planeo morir por tu mano para que asi ganaras un nuevo poder\"<br /><br /> <br /> <span rel='lightbox'><img class='bbc_img' src='http://i615.photobucket.com/albums/tt236/Vilridion/inmortalsasuke.jpg' alt='Imagen Enviada'  /></span><br /><br /><br /><br /> xD<br /><br /> Mi teoria era que ese nuevo poder era la inmortalidad, y eso era lo que Itachi quería de Sasuke. De hecho creo que esto es cierto. Pero Llegué a la conclución en ese momento de que Sasuke había adquirido ese \"nuevo poder\", que es la inmortalidad como la que tiene madara. Pero luego me dí cuenta que se refería al Mangekyo. xD <br /><br /> Aunque sería interesante que no fuese así y que sasuke haya adquirido la inmortalidad, de otra forma tendría que quitarle los ojos desarrollados a alguien mas para adquirirla. (ejem, ejem, kakashi, ejem....) <br /><br /> xD\t\t\t\t\t</div>","date":"2009-11-07T10:31:25Z","page":793},{"id":21976730,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Si esta claro:</p><p>Los novatos han decidido que Sasuke es un enemigo y que es absurdo seguir buscandole, pero claro, a ver quien es el guapo que convence de eso a Naruto. Sakura, por medio de Sai (y porque es gilipollas porque necesitar que se lo diga Sai para darse cuenta...) sabe que Naruto esta enamorado de ella, asi que dice \"yo se lo dire\" (se refiere a que le dira que Sasuke es malo y que no le busque mas). Y claro, se lo dice asi, porque es la unica carta que tiene para ver si Naruto se convence asi.</p><p>Pero no contaba con que Naruto fuera a:</p><p>opcion 1: Ser tan cabezota que niega todo porque quiere buscar a Sasuke si o si</p><p>opcion 2: Darse cuenta de que Sakura le esta intentando usar con eso</p><p>Por una o por otra, no va a aceptar eso...</p><p>Ademas, es Naruto, el de \"nunca retirare mis palabras, ese es mi camino del ninja\"</p><p> </p></div></blockquote><p> Pues sí, estoy deacuerdo contigo, tambien me dió esa impresión con el flashback durante la conversación. Pero yo quiero añadir otra opcion.</p><p> </p><p>opcion3: sakura no contaba con la homosexualidad enfermiza de Naruto, es que, que asco, Naruto tambien se estaría mintiendo a sí mismo ya que el en el pasado siempre hizo cualquier cosa para estar con Sakura, incluso se transformó en sasuke, y aquella vez en la que intento besarla creo, sin su permiso. Entonces los sentimientos de Naruto si siguen siendo los mismos, al menos naruto no es el mismo, como es que toma decisiones maduras con Sakura, pero inmaduras con Sasuke, entonces a lo mejor es que los sentimientos que tiene hacia Sasuke son mayores, Ahhh maldito naruto, y maldito kishimoto que han vuelto este manga en una orgia repugnante de maricones ninja, si con la aparición de sai creí que no podía empeorar, con Naruto soñando y pasando todo el dia pensando en Sasuke ya pues es el puto acabose de toda es puta mierda de manga. Yo estoy hasta los cojones de esto, no puede haber un solo capitulo en el que no me plantee si estoy leyendo una serie yaoi. </p><p> </p><p> Aunque en fin, todavia falta el siguiente manga, a lo mejor Naruto cambia de opinion, o a lo mejor Sakura le da un beso, pero sí, conociendo a Kishimoto, las probabilidades de que eso ocurra son 0% es mas probable que Naruto empuje a sakura e intente ir largarse corriendo y tropezar con sai y besarlo \"involuntariamente\". Y sí es mas probable porque ya ha pasado con sasuke, entiendo por qué Naruto piensa tanto en su amigo \"especial\" a fin de cuentas es la unica persona a la que ha besado.</p>\t\t\t\t\t</div>","date":"2009-10-30T13:12:43Z","page":783},{"id":21931784,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"nicox85\" data-cite=\"nicox85\"><div><p>Con esta accion el personaje Naruto ha ganado +30 de carisma, y recupera lo que habia perdido en las ultimas semanas  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> xDDD ahora entiendo por que los japos optan por personajes homosexuales, tienen mas carisma y todo al final.</p>\t\t\t\t\t</div>","date":"2009-10-27T08:34:04Z","page":780},{"id":21613649,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Baha\" data-cite=\"Baha\"><div><p>Venga ya, esto es surreal. Que 4 Kages y sus acompañantes no se den cuenta de la técnica de Zetsu tiene cojones, pero más aun que Sasuke salga vivo de ahí. Viva la coherencia</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i29.photobucket.com/albums/c273/B4H4/Firmas/squall.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote> <p> =3 no fué incoherente del todo. Sasuke salió apalizado, perdió todo su chackra y tuvo que ser rescatado por tobi. Si salió vivo de allí fué por el Susano. </p><p> </p><p> Todos supusimos que solo Tobi o Zetsu serian capaces de salvar a Sasuke y su grupo de esta. Y así fué mas o menos, así que no lo veo del todo ilogico, mas ilogico me parece el hecho de que Sasuke haya sido mandado a matar a Danzo cuando era obvio que no podría. Vamos, que si hubiese tenido oportunidad habría sido antes o despues, pero durante la reunion? Además fué el propio Zetsu el que hizo que los Kages se enteraran de la presencia de Sasuke, y ahora lo salva? </p><p> </p><p>  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> Me parece que todo lo visto hasta el momento era una mera excusa para ver lo chulo que se ha vuelto sasuke. =3</p>\t\t\t\t\t</div>","date":"2009-10-02T10:11:33Z","page":755},{"id":21612878,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"pero que le pasa a tobi? xD contandole a todo el mundo su plan como si tal cosa.\t\t\t\t\t</div>","date":"2009-10-02T08:29:50Z","page":755},{"id":21484894,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero que lol de spoiler, me parece que Kishimoto por fin intenta darle un toque interesante a la serie. =P\t\t\t\t\t</div>","date":"2009-09-23T05:51:12Z","page":749},{"id":21414102,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"AlexVk vamos calmate no lo dije tan en serio de verdad. xD<br /><br /> bueno en parte sí, no me gustaría que la batalla final fuera como la de Dragonball Z con goku y vegeta contra majin buu. Mejor que sea un Naruto vs Sasuke y de una u otra forma Sasuke muera, quizás sí, que Naruto y Sasuke peleen juntos como en esa OVA para matar a Madara o a quien sea, pero la batalla final por favor, nada mas épico que una batalla que podría ser la mas emotiva de todas, en donde el personaje favorito del mangaka se enfrete al prota de la serie, aunque al final naruto no lo mate pero esa tiene que ser por fuerza la batalla final. <br /><br /> Tambien creo que se exagera cuando se dice que Naruto está enamorado de Sasuke, no estaba enamorado de Sakura? Si Sasuke matara a alguien importante en la vida de Naruto, no creo que los recuerdos lindos del pasado romantico entre ambos se interpongan para molerlo a ostias. <br /><br /> Bueno no sé, a mi me gusta Sasuke por eso debe morir >=] .\t\t\t\t\t</div>","date":"2009-09-17T21:35:53Z","page":744},{"id":21413328,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"me estas diciendo que Sasuke no va a morir? <br /><br /> Si al final resulta ser así como dices quedaría un poco decepcionado, sería como la batalla final de Vegeta y Goku contra Majin Buu, y sí sería genial y todo lo que querias, pero me parecería ya visto, en Dragon Ball nunca tuvimos la oportunidad de ver una pelea a muerte entre Goku y Vegeta, y eso es algo que todos los fans queriamos. Si Kishimoto no pone una batalla final Naruto vs Sasuke, los mismos directivos de la shonen jump serán quien lo obliguen a matarlo por el centenar de cartas que les lloveran exigiendo la muerte de Sasuke. Será un efecto tipo Rurouni Kenshin. <br /><br /> A mi me gustaría mas algo así como que Sasuke mate a alguien importante en la vida de Naruto, algo así como a Sakura que no la soporto, o a Kakashi, o a Rock Lee, o a Neiji, o a Ino, o a todos ellos, para ver si Naruto reacciona. Aunque quizás eso suceda, ya que el propio Sasuke dijo que si alguien intentaba convencerlo de que estaba equivocado mataria a los familiares o allegados de esa persona. Entonces Naruto ve el cadaver de sakura y se convierte Sage fase 4 con el cabello negro y le revienta los ojos a Sasuke a kunayadas. Luego Naruto con Hinata siendo los unicos sobrevivientes se ponen a sobrepoblar la aldea nuevamente. Y la escena final aparecen los descendientes de naruto cagandose en la tumba de Sasuke. Sería el final mas aceptado por la mayoría de los fans anti sasuke, sobretodo los de este foro. @_@\t\t\t\t\t</div>","date":"2009-09-17T20:56:12Z","page":744},{"id":21408895,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"a mi tampoco me gusta mucho lo que ocurrió con orochimaru, pero Itachi tenía que morir por Sasuke, ya que ese era su objetivo, no me imagino como se habría puesto si alguien mas le hubiese derrotado. Sin embargo a la larga la trama de kishimoto es mas interesante, no se trata del malo maloso mas malo de todos, Orochimaru, contra el bueno ultrabuenazo mas poderoso de todos, Naruto, sino que al contrario, se trata de una historia mas o menos complicada, en la que es dificil saber que va a suceder, si Orochimaru fuera el malo por exelencía ya sabríamos que al final Naruto lo derrotaba, y sin embargo no fué así. Y podeis decir muchas cosas, pero me parece que los riesgos que Kishimoto tomó para escribir esta historia aunque han sido desafortunados y bastante absurdos a veces, tambien fueron con gran atino acertados durante otras.<br /><br /> Solo hay que ver como un personaje adorado por muchos como Sasuke se ha transformado en una maquina de odio, es que es increible el odio que se respira hacia Sasuke en todo el mundo y yo realmente espero que Sasuke no muera sino que llegue a tener su batalla épica contra naruto(y que naruto no se ponga a lloriquear y a dejarse apalizar por sasuke hasta hacerlo reaccionar y suicidarse para pagar por sus crimenes). <br /><br /> Y también creo que todos los cambios hasta ahora en la trama habían sido por eso, para mas o menos darle relevancia a la historia entre Naruto y Sasuke, que se supone son los dos protagonistas principales de toda la serie.\t\t\t\t\t</div>","date":"2009-09-17T16:33:53Z","page":743},{"id":21350197,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"vilridion\" data-cite=\"vilridion\"><div><p>....</p><p> </p></div></blockquote><p>...</p><p> </p></div></blockquote><p> Hola Roy_Mustang, sé que este tipo de conversaciones en las que tu tienes una opinion diametralmente opuesta a la mía y yo te la respete sin embargo tu me digas que no puedo decir tal cosa por esto o aquello no terminan bien.  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> Esta es mi respuesta, leeré la tuya si gustas de escribir una, pero no contestaré mas para evitar confrontaciones, aunque mantendré en mente lo que tengas que decir .  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>  Si te parece contesto solo dos de las tres \"cosas\" que tenias que decirme porque la primera sobrelleva una completa obviedad con la que estoy enteramente deacuerdo.</p><p> </p><p> 2- He visto la serie y te puedo asegurar que Kabuto sin Orochimaru no es nadie. Al menos no hasta el momento, tú mismo has dicho que otros personajes sobreviven por ser \"ultrapoderosos\" y por eso a lo que llamas \"guión no jutsu\". Si no me equivoco eso a lo que llamas guión no jutsu, deben ser aquellas ocasiones en las que el mangaka Masashi Kishimoto tenía pensando que algo sucediera y lo coloca por fuerza perdiendo a veces la fluidez y coherencia que entreñazan los hechos, como cuando revivieron a Kakashi por ejemplo. Pero admitamos que todo lo que ocurre en el Manga es Guion no Jutsu, y si Kabuto está vivo es un Guión no Jutsu también, ya que en condiciones normales Sasuke hubiera asesinado a Kabuto por la personalidad que tiene. Y si Kabuto sigue vivo es por algun tipo de Guion no Jutsu, no es mera coincidencia, estoy seguro de que Kishimoto tendra algo planeado para Kabuto en algun momento, y por el rol del personaje quizás no sea tampoco algo tan relevante a la larga. Así que si clamas que Kabuto sobrevive por tener mas recursos que los demás estas obviando diversas ocasiones en las que perfectamente pudo morir, como cuando conversó con Kakashi, o cuando Sasuke asesinó a Orochimaru, que es un perfecto caso de lo que tu llamarias \"Guión no Jutsu\" ya que si en tus propias palabras Kabuto no es un personaje ultrapoderoso como lo es Sasuke, entonces fué nada mas que una coincidencia el hecho de que Sasuke entrara a derrotar a Orochimaru justo cuando Kabuto salió de la habitación para buscar una medicina, no sobrevivió por ser mas listo, ni tener mas tecnicas, ni ser mejor que sasuke, ni nada por el estilo, sobrevivió por pura casualidad, además no tiene sentido que Sasuke esperara a que Kabuto no estuviera si perfectamente podía encargarse de el. Si mal no recuerdo cuando Kabuto regresó miró a Sasuke y Sasuke le pasó por el lado, por que no le mató entonces? quizas me respondas que es porque las decisiones de Sasuke no tienen ninguna lógica y si ese es el caso, entonces sobrevivió por puro Guion no Jutsu que es cuando las situaciones se fuerzan sin lógica.</p><p> </p><p> xD disculpa creo que con esta \"cosa\" contesté la tercera, lo lamento =P</p><p> </p><p> </p><p>   ahora en cuanto a esto</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Os podra no gustar a algunos, pero aceptemoslo, Kabuto es uno de los mayores genios de la serie, solo que el a diferencia de Kakashi, por ejemplo, nunca obtuvo un sharingan, ni tenia ninguna tecnica de linea sucesoria (como otros \"genios\" como sasuke o neji, que de genios tienen bien poco realmente)</p></div></blockquote><p> Un genio es aquel que tiene un talento para algo y lo lleva al extremo. El talento de Kabuto es basicamente el recopilar información. Y quizás sí lo hace bien y es muy bueno en lo que hace, pero eso no implica que Sasuke y Neji no lo sean, pues estos ultimos utilizan sus técnicas y las perfeccionan a niveles por encima del resto, sobretodo Sasuke. Un ejemplo de lo que es un verdadero Genio es Shikamaru, ya que con una técnica tan simple fué capaz de tanto, no me quiero ni imaginar lo que hubiera hecho shikamaru con un Sharingan. Y aun así, Sasuke logró derrotar a la persona que aniquiló a toda una civilización de Uchihas, si itachi lo hizo significaba que era un Genio, y si Sasuke lo derrotó o cuanto menos le dió una pelea como esa, tambien un Genio tiene que ser. </p><p> </p><p> Espero no se me haya escapado nada, pero sobre lo demás estoy deacuerdo contigo, Kabuto perdió el torneo Chunin por conveniencia,  sobrevive porque evita confrontaciones. Nada mas. Algo que muchos llamarían cobardía antes que grandeza, y que algunos otros llamarian inteligencia. Ya dependerá de cada cual. </p><p> </p><p> Saludos.</p>\t\t\t\t\t</div>","date":"2009-09-13T20:14:07Z","page":739},{"id":21349272,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"vilridion\" data-cite=\"vilridion\"><div><p> Esos son los motivos por los que para mi Kabuto no es la gran cosa, creo que nisiquiera a derrotado a alguien, incluso perdió en las preliminares del torneo chunnin o al menos así lo recuerdo.</p><p> </p></div></blockquote><p>Se retiro antes de que empezaran los combates individuales.</p><p> </p></div></blockquote> <p> No me gusta hacer flood, pero eso es a lo que me refería.</p>\t\t\t\t\t</div>","date":"2009-09-13T19:19:59Z","page":739},{"id":21348781,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"no entiendo que le veis a Kabuto, a mi siempre me recuerda a Waylon Smithers, es poco mas que un seguidor plano con un diseño simple, es la esclava personal de Orochimaru, y mas aun no entiendo que tenga que ver Kabuto en todo esto, cuando sabemos que no solo es un personaje odiado sino además con pocos recursos que jamás ha sido protagonista de situaciones importantes ajenas a Orochimaru. Sí así es, los que creen que Kabuto mola solo por sobrevivir a tantas situaciones, entonces deben considerar que Naruto, Sasuke, Tobi, Kakashi, Rock Lee, Shikamaru, y el resto de los ninjas de Konoha que no se han enfrentado a Sasuke tambien lo han hecho un simil de veces más, han sobrevivido a devastaciones totales, a invocaciones monstruosas, una comunidad entera de ninjas fué atacada por pain y dejó su aldea como el patio trasero de homer en el episodio de la basura y aun así allí están, sí, Kakashi murió y regresó a la vida, es el amo de todo, aun más que Kabuto que es solo se esconde y huye, si kabuto se enfrentara a Sasuke sería el fín, admitamoslo Kabuto es en esta serie como el malo psicopata que esta obsesionado con revivir a un \"Dios\" \"Demonio\" \"Malpercio\" porque no tiene vida propia y necesita de otra persona para poder derrotar a alguien. <br /><br /> Es un ninja médico pero siendo sincero, Kabuto no es mas que un pequeño ninja sin identidad, Kabuto no existe sin Orochimaru, es más ahora que orochimaru está muerto y por fin podía actuar por su cuenta, no, ahora tiene a orochimaru dentro de sí, claro el sueño de todo adulador jalamecate patiño de segunda. <br /><br /> Esos son los motivos por los que para mi Kabuto no es la gran cosa, creo que nisiquiera a derrotado a alguien, incluso perdió en las preliminares del torneo chunnin o al menos así lo recuerdo.\t\t\t\t\t</div>","date":"2009-09-13T18:52:03Z","page":739},{"id":20991983,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Quisiera saber que pasó con Zetsu.\t\t\t\t\t</div>","date":"2009-08-22T04:55:17Z","page":719},{"id":20805999,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si lo que dice Ao es verdad entonces Danzo en realidad si podría tener una cierta relación con Tobi.<br /><br /> Quiero que mireis la pagina 2 del capitulo 404 por favor.<br /><br /> La cosa está así:<br /><br /> -Según ese capitulo que os comento Tobi fué un mizukage.<br /><br /> - Ao menciona la tecnica usada para controlar al 4to mizukage infiriendo que probablemente es la técnica que usa Danzou en este momento. <br /><br /> - Si es la misma técnica de la misma persona ¿no estaría Danzou controlando a Tobi en este momento? ¿fué tobi el 4to Mizukage? ¿el fundador del akatsuki?... En otras palabras Danzo mismo.<br /><br /> Y si Tobi es Madara....<br /><br /> ...y Danzou lo controla....<br /><br /> ...\t\t\t\t\t</div>","date":"2009-08-08T15:23:52Z","page":710},{"id":19904670,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>Al parecer Tsunade a quedado en estado de coma, Danzou supuestamente sería algo así como su \"sustituto\" mientras se recupera. </p><p> </p><p>Claro que Danzou podría intentar matarla, y esto no implica que el resto de la aldea le haga caso, ¿de verdad creeis que Naruto y cia van a dejar a Danzou a sus anchas ? </p><p> </p><p>Y de todas formas da igual, Sasu-cristo no va a tardar nada en matar a Danzou  <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> hmm no creo, ya lo nombraron el sexto, así que no es un sustituto temporal. Es el sexto Hokage, cual Hokage será Naruto? el septimo? el octavo? el noveno? ni idea.</p>\t\t\t\t\t</div>","date":"2009-06-05T13:10:14Z","page":669}]}