{"id":2105381827,"name":"NINTENDOX","date":"30 Oct 2005","messages":1565,"threads":[],"posts":[{"id":43580356,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>En defensa de Carolina por los ataques vertidos de los nacionalistas:</p><br /><p>&nbsp;</p><br /><div><strong>Contra la inmersión lingüística&nbsp;</strong></div><br /><div>&nbsp;</div><br /><div>No hay mayor ataque a los derechos individuales, que la imposición de una lengua por la fuerza del estado.&nbsp;</div><br /><div>&nbsp;</div><br /><div>Algunos abrazan el orden social uniforme, orgánico y espiritualmente unificado. Intentado crear un único modelo de sociedad. Quebrantando todo el derecho de libre elección por parte del individuo. Es curioso que esos algunos, critiquen que Franco impusiese el Castellano cuando ellos hacen los mismo con el Valenciano/Catalán.&nbsp;</div><br /><div>&nbsp;</div><br /><div>Algunos preferimos que se den las dos lenguas como exige la constitución o incluso... mas liberal... Que cada uno decida en el idioma que quiere hablar, escribir o estudiar. Pero claro... se lleva mas el sometimiento por parte de la comunidad política, para crear un modelo de sociedad a su imagen.</div><br /><div>&nbsp;</div><br /><div>Decir que soy de Alicante. Y no me agrada que se pida el valenciano para las oposiciones, y eso que me beneficia... pero no me parece bien que una persona de Madrid tenga menos opciones que yo. Son políticas excluyentes y rompen la igualdad.&nbsp;</div><br />\t\t\t\t\t</div>","date":"2015-06-25T18:26:21Z","page":517},{"id":38013363,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Me gustaría exponer un acontecimiento que me ocurrio una vez hablando de este tema.<br /><br />Yo siempre he defendido el bilinguismo/trilinguismo pues defendiendolo en cataluña con unos amigos, me vino una señora diciendo que no le parecía bien. Le pregunte el motivo.<br /><br />Su argumento era que como Franco había impuesto tanto el castellano pues ahora tocaba imponer el catalán. A lo que yo le respondí: Claro, muy bonito, lo que esta diciendo señora es lo mismo que Franco, solo que esta vez impone lo que a usted le conviene, pero esta entrando en el mismo juego. <br />No entiendo la manía de crear \"igualdad\" a través de la \"desigualdad\" como intentando descompensar hacia el otro extremo, la discriminación positiva es siempre discriminación al fin y al cabo. No se puede crear igualdad, NUNCA descompensando. Se trata de encontrar equilibrio en la balanza de forma constante, no de ir moviendola hacia un lado u otro para compensar según el tiempo.\t\t\t\t\t</div>","date":"2013-05-26T10:31:40Z","page":565}]}