{"id":2110219776,"name":"Fox_CS","date":"30 Abr 2010","messages":3,"threads":[],"posts":[{"id":24588809,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Busco pokemon legendarios (Darkrai, Deoxis, Celebi, Jirachi, Latios, Regice etc) ofrezco un Suicune y un Mew, también tengo los starter de la 1ª 2ª y 4ª generación, un Scizor, 2 Scyther con rev. metálico, un Flareon nivel 100. Si queréis otro pokemon no legendario y lo tengo también lo puedo ofrecer<br /><br />Saludos <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2010-05-09T13:03:10Z","page":285},{"id":24580443,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Ofrezco 2 Suicune, busco un Dialga, Latios, Celebi, Arceus, Darkrai etc también tengo los Starter de 1ª,2ª,y 4ª generación (menos Chikorita), un Scizor o Scyther con revivir metálico, un Flareon nivel 100 por si interesa alguno, oigo ofertas de otros pokemon legendarios y que sean legales<br /><br />Saludos\t\t\t\t\t</div>","date":"2010-05-08T18:55:23Z","page":284},{"id":24474209,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Hola estoy buscando unos pokemon en concreto para intercambiar (hablo de Pokemon HG y SS), estoy buscando un Electabuzz (de naturaleza firme) con Electrizador para que evolucione en Electivire, por el puedo ofrecer scyther con revivir metalico, squirtle macho o hembra con rayo hielo aprendido, charmander, bulbasur, cyndaquil, totodile, aerodactyl, larvitar, blastoise con naturaleza modesta lvl 36 y bueno si os interesa alguno en particular (siempre y cuando no sean legendarios o muy difícil de conseguir) y lo tengo pues también esta bien, también estoy buscando un colmillo agudo para que me lo pasen para poder evolucionar a mi gligar así que también cambio algun pokemon por este objeto. También estoy buscando un Mew o Celebi del nivel que sea, tengo un geodude shiny legal para cambiar por el por si a alguien le interesa.<br /><br />Por último si alguien me pudiera a ayudar a registrar los pokemon legendarios en mi pokedex (no se exactamente como se puede hacer) se lo agradecería<br /><br />Saludos y que todo sea legal please\t\t\t\t\t</div>","date":"2010-04-30T18:45:54Z","page":273}]}