{"id":2113439647,"name":"c3rb3ru5","date":"13 Dic 2001","messages":417,"threads":[],"posts":[{"id":3483564,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>anbuarchives son los que tienen la mejor version del manga traducido. </p><p> </p><p>eso si, son pelin lentos</p></div></blockquote><p>Los de Anbu archives parece que sólo tienen a partir del capítulo 254, ¿a qué capítulo del anime pertenece?</p><p> </p><p>Otra cosa, estuve buscando un poquito por ahí <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> y parece que los de AnimeUnderground tienen más capítulos y no se pararon en el 124. ¿Alguien me lo puede confirmar? Concretamente me bajé el 125, le eché un vistazo y parece que no es un fake.</p>\t\t\t\t\t</div>","date":"2005-12-07T10:56:51Z","page":116},{"id":3467249,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Aprovechando que ahora tengo una semanita de vacaciones (jeje) y que mi hermano me está volviendo a enganchar, tengo intención de retomar Naruto por donde lo dejé, pero estoy un poco perdido. Así que a ver si me podéis resolver unas dudillas:<br /><br />- Por lo que parece ahora están con capis de relleno, pero ¿en qué capítulo empieza el relleno? ¿en cuál acaba?<br /><br />- El último capítulo que tengo es el 124 de AnimeUnderground. Si no me equivoco, fue el último que sacaron, coincidiendo con el anuncio por parte de Panini de que la habían licenciado. ¿Qué otros fansub la continuaron? ¿cuál es el que tiene mejor calidad?<br /><br />- Por último, veo que por aquí estáis siguiendo el manga, ¿qué grupo lanza la mejor versión? No me importa si tardan un poco más (por lo menos por ahora <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />)<br /><br />Un saludo y gracias por adelantado.\t\t\t\t\t</div>","date":"2005-12-05T15:16:33Z","page":116}]}