{"id":2114789695,"name":"gonzoman","date":"20 Jul 2006","messages":906,"threads":[],"posts":[{"id":26570387,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Soy el único que piensa que Orochimaru y Pedo bear tienen mucho en común?<br /><br />Saludos\t\t\t\t\t</div>","date":"2010-10-04T16:34:23Z","page":1272},{"id":26391967,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"tyrael19 cuando se come el suriken que lanza sasuke no lo esquiva bien por que no vio la doble trampa debido a que se estaba quedando ciego no por la enfermedad, después cuando esta muy agotado y después de haber usado tantas técnicas es cuando la enfermedad le empieza a afectar ¿lo pillas?\t\t\t\t\t</div>","date":"2010-09-20T23:06:06Z","page":1248},{"id":26391887,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tyrael19\" data-cite=\"tyrael19\"><div><p>Itachi llegó ya a la pelea ya muy enfermo llevaba mucho tiempo tomando medicamentos para alargar su vida y el propio Zetsu cuando Sasuke le alcanza con el shuriken dice que de normal lo hubiera esquivado, por lo que se deduce que ya desde el principio no estaba en plena forma y encima esta toda la pelea escupiendo sangre al mínimo esfuerzo.</p><p> </p></div></blockquote>Te equivocas no es la enfermedad es la vista que la tenia echa polvo se estaba quedando ciego, es al final es cuando escupe sangre después de tanto esfuerzo<p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2010-09-20T22:57:32Z","page":1248},{"id":26391769,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Itachi_san entiendo el argumento de ese combate perfectamente.<br /><br />¿Pués que mejor forma de exprimir a sasuke que utilizando esa tecnica (tsukuyomi)?<br />Si piensas que Itachi se dejo romper la técnica aposta creo que estas muy equivocado y que se dejase ganar es otra cosa no confundamos, por que sasuke hubiese perdido y todos lo sabemos. Por cierto la enfermedad le empieza afectar mucho después, no cuando utiliza el tsukuyomi, y estoy deacuerdo contigo en que Itachi es uno de los mejores ninjas de naruto, pero al igual que sasuke el obtuvo poder a costa de otro uchiha, así que Itachi también se apoyo en otro para hacerse más fuerte.<br /><br />Saludos\t\t\t\t\t</div>","date":"2010-09-20T22:47:26Z","page":1248},{"id":26389720,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>A ver, parece mentira que lleveis años siguiendo naruto. El concepto de Genjutsu es lo más, una vez metido en él salir es infinitamente complicado.</p><p> </p><p>Esa es la ventaja de Sasuke, genjutsu del bueno. Y no me vengais con que Kyubi puede sacarlo de él, no lo hará porqué es algo argumental XD</p><p> </p></div></blockquote><p><strong class=\"bbc\">Dime cuando ha hecho Sasuke un Genjutsu decente.</strong> Los unicos que se le ve hacer son simples señuelos de mierda que para el caso seria lo mismo usar bunshin no jutsu (ni siquiera kage bunshin)</p><p> </p></div></blockquote>Sasuke pudo romper el tsukuyomi de Itachi con un excelente genjutsu, o la jugada que le hizo a Danzo cuando le hizo ver que los ojos de sus sharingan en el brazo estaban cerrados, o cuando lucho contra Deidara el cambiazo que hizo cuando se desintegraba.<p>Saludos</p>\t\t\t\t\t</div>","date":"2010-09-20T20:34:37Z","page":1247},{"id":18958536,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/TOfkk6tfAu4?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />¿Que opinais vosotros?<br /><br />Salu2\t\t\t\t\t</div>","date":"2009-04-01T18:51:44Z","page":630}]}