{"id":2124971492,"name":"croumeri","date":"26 Sep 2013","messages":20533,"threads":[],"posts":[{"id":44753936,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44753798\" data-ipsquote-username=\"Groove And Roll\" data-cite=\"Groove And Roll\" data-ipsquote-timestamp=\"1451046537\"><div><p></p><div><p></p><p>Que yo sepa la primera iniciativa parlamentaria, y por tanto entiendo a la que más importancia le da, es una ley de emergencia social</p><p></p><p><a href=\"http://www.publico.es/politica/primera-iniciativa-parlamentaria-sera-ley.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.publico.e...a-sera-ley.html</a></p><p></p><p> </p><p></p><p>Otra cosa es que los medios de comunicación no dejen de preguntarle siempre por el asunto catalán, pero en Podemos yo creo que hay otras prioridades.</p><p></p><p> </p><p></p><p>Y de todas formas, aquí hay algo que no me cuadra. Siempre nos quejamos de que los políticos no cumplen con su programa o sus propuestas electorales. Podemos dejó muy claro siempre que el Referendum era un propuesta que pretendía realizar. ¿Cómo se van a quejar los que votaron a Podemos de que simplemente cumpla con lo que prometió?</p><p></p><p> </p><p></p><p>No haberle votado en primer lugar digo yo, a mí me parece que Iglesias está siendo coherente.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>ya pero eso de cumplir con lo que prometen se refiere a quien gobierna, podemos no va a gobernar, como mucho puede pactar y ahi si que tiene que ceder en algunas cosas o será imposible hablar con ellos.</p><p></p><p> </p><p></p><p>No incumplen nada, simplemente como no han ganado se han quedado terceros  y tiene que gobernar otro simplemente tienen que buscar ponerse de acuerdo, si se cierran en banda  y no buscan puntos en comun pues entraremos en un bucle podemos tiene que pensar <span style=\"color:#0000ff;\">\"hemos perdido alguien tiene que gobernar, yo mantengo lo dicho y si gobierno algun dia así serán las cosas tal como he prometido, pero como no he ganado tengo que ver que el partido que gobierne estos proximos 4 años sea lo menos malo posible asi que buscaré puntos en comun con psoe con el pp es imposible son opuestos!\"</span></p><p> </p>\t\t\t\t\t</div>","date":"2015-12-25T13:02:55Z","page":769},{"id":44747659,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Ciudadanos ya se ha quitado la careta, las NNGG del pp con el nombre de ciudadanos, se acabó el paripe de hacer creer que son rivales. El partido creado para cuando el pp perdiese fuelle hubiese otra derecha a mano con la que tener todo tipo de apoyos y seguir gobernando con mayoria absoluta, pero no ha sido posible, la mayoria se lo ha llevado la izquierda.</p><br />\t\t\t\t\t</div>","date":"2015-12-24T00:05:09Z","page":766}]}