{"id":2136856303,"name":"CésarM","date":"13 Jun 2002","messages":3101,"threads":[],"posts":[{"id":48994276,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Done feed the troll.<br><br><br />Por cierto, ¿cómo va el procesos?.  Me cuentan que el líder mesiánico se fugó cuál rata.<br><br><br />La verdad es que tiene que joder darse cuenta que los que iban a proclamar la República están fugados o en la trena. Tiene que joder y mucho darse cuenta que no son más que presuntos golpistas y algunos, muy cobardes.<br><br><br />Y no son presos políticos, eso es una falacia, son presuntos delincuentes con todas las papeletas para quitar lo de presuntos. \t\t\t\t\t</div>","date":"2017-11-03T15:58:52Z","page":5439},{"id":48991704,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48991644\" data-ipsquote-username=\"Shinzon_Z\" data-cite=\"Shinzon_Z\" data-ipsquote-timestamp=\"1509661070\"><div><p></p><div><p></p><p>Que rabia me da este victimismo... </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>A mí ninguno porque es ya inofensivo. Ya conocen las consecuencias, como cuando yo me salto un rádar. Multa y a pagar por imbécil.</p>\t\t\t\t\t</div>","date":"2017-11-02T22:33:02Z","page":5425},{"id":48970920,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48970640\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1509489839\"><div><p></p><div><p></p><p>Objetivamente, no me cabe duda de que hay políticos peores que Puigdemont, pero ahora mismo tras varias semanas soportando sus idas y venidas ha conseguido crisparme bastante. Da la sensación de que esté jugando con todos nosotros, independentistas y no independentistas, en un momento francamente serio y que exige mayor compostura de la que está demostrando. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Sólo la sensación, ¿en serio? ¿really?. Es un demente sin remedio disfrutando de su minuto de gloria en los libros de historia. Si es que se acaba escribiendo algo sensato de este imbécil con mayúsculas.</p><p></p><p> </p><p></p><p>Es hora de despertar del gran sueño.</p>\t\t\t\t\t</div>","date":"2017-10-31T22:52:13Z","page":5373},{"id":48966498,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Ahora ya a los indepes no les interesa hablar del proces porque como su líder va dando pena intentando hacer amigos para que no le metan en el talego. Y el resto de adláteres no se cagan porque no les queda más mierda dentro que echar mientras la justicia trabaja...</p><br /><p>&nbsp;</p><br /><p>Ahora interesa el plebiscito del 21-D...oh! wait, qué son realmente elecciones autonómicas convocadas por el estado opresor para elegir un gobierno autonómico....nada más, nada menos.</p><br /><p>&nbsp;</p><br /><p>Si, que les hayan tomado el pelo malamente estos meses /años, que el capital se esté largando hasta que s´lo queden Pymes, y que nadie de fuera da un duro por el independentismo catalán porque es todo una sarta de patrañas, no es suficiente para reflexionar un poco, se merecen todo lo que les venga por perseverar en mover el avispero. Y no va a ser la independencia precisamente.</p><br />\t\t\t\t\t</div>","date":"2017-10-31T20:33:31Z","page":5370},{"id":48952824,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48952753\" data-ipsquote-username=\"CésarM\" data-cite=\"CésarM\" data-ipsquote-timestamp=\"1509401503\"><div><p></p><div><p></p><p>Repetido</p><p></p></div><p></p></div></blockquote><p> </p>\t\t\t\t\t</div>","date":"2017-10-30T22:13:42Z","page":5339},{"id":48952753,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48952003\" data-ipsquote-username=\"jose4\" data-cite=\"jose4\" data-ipsquote-timestamp=\"1509399592\"><div><p></p><div><p></p><p>Pregunta seria a los que tienen entorno indepe.</p><p> </p><p> </p><p>¿De verdad se están tragando todo este circo?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>El que está chupando del bote, seguirá con la matraca intentando convencer al resto de que el Dorado es cuestión de una tripulación y tres barcos, aunque la primera haya naufragado en territorio belga. El que no chupa del bote y tiene dos de frente, se habrá dado ya cuenta de la tomadura de pelo que le han metido. Supongo.</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-30T22:11:43Z","page":5339},{"id":48949833,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48949598\" data-ipsquote-username=\"Daxan\" data-cite=\"Daxan\" data-ipsquote-timestamp=\"1509393527\"><div><p></p><div><p></p><p>Y visto lo ocurrido con Puigdemont, ¿porqué no están desde hoy el resto en prisión preventiva? Lo mismo esta noche el resto cogen otro coche y vuelo y se queda todo el Govern en Bélgica.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Calla, que se vayan todos para allá, CUP incluida, un largo tiempo. Si no, pobre de los funcionarios de Soto del Real aguantando la andanpansia 24/7....y nosotros un tiempillo tranquilos hasta que los belgas acaben hasta el nabo, los echen y se vayan a Rusia, Venezuela, etc, y cuando ya todos están aburridos, vuelta para acá...</p>\t\t\t\t\t</div>","date":"2017-10-30T20:11:10Z","page":5336},{"id":48922105,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48921966\" data-ipsquote-username=\"censor\" data-cite=\"censor\" data-ipsquote-timestamp=\"1509309775\"><div><p></p><div><p></p><p> Y suerte tienen que Rajoy sea presidente de España, un saco de mierda postfranquista sin iniciativa. </p><p></p></div><p></p></div></blockquote><p></p><p>Ya te digo, esto mismo en Francia no dura un telediario. Y el resto, casi,  del mundo aplaudiendo. Pero aqui somos así de pusilánimes.</p>\t\t\t\t\t</div>","date":"2017-10-29T20:53:53Z","page":5304},{"id":48920683,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48918840\" data-ipsquote-username=\"Rafil56\" data-cite=\"Rafil56\" data-ipsquote-timestamp=\"1509292134\"><div><p>La calle todavía no se ha dado cuenta de que la independencia es inviable, pero los políticos sí. Les espera una crisis económica brutal y si continúa la fractura social tal como ahora no es descartable de que haya violencia, así que quieren calmar las cosas.</p></div></blockquote> <p> </p><p>Esto es lo que hay ahora. La independencia sólo es posible con el visto bueno de la soberanía española tras reforma de la constitución y referéndum a nivel nacional permitiendo otro en Cataluña. Fuera de eso, sólo es posible con golpe de estado militar. Y como no tienen ejército...han estado haciendo el ridículo estos meses. Y lo que es peor, engañando al ciudadano catalán.</p>\t\t\t\t\t</div>","date":"2017-10-29T18:37:42Z","page":5301},{"id":48918478,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48917982\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1509288174\"><div><p></p><div><p></p><p>¿¿Perdón?? El 155 se activaria sí o sí. Ya lo dejaron bien claro. ¿Mayoria aplastante? No hace falta. Con más del 50% España tiene un problema bien gordo.</p><p></p><p> </p><p></p><p>A todo esto soy consciente que España necesita Catalunya para sobrevivir, por lo que prefieren un invierno nuclear a permitir la independencia. Y más con lo que dicen que está por venir con la deuda.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No has entendido nada de lo que está pasando. Pero nada. Y nada, es nada.</p><p></p><p> </p><p></p><p>El 155 se hubiese desactivado a nada que el patético presidente catalán hubiese dicho que se vuelve la legalidad y que la DUI es ficción. Y como no lo hizo, se ha disuelto todo y elecciones el 21-D.</p><p></p><p> </p><p></p><p>El siguiente que venga, ya sabe lo que hay. Hasta el momento, ese artículo era algo difuso. Hoy todo el mundo lo tiene claro. Craso error del los indepes.</p><p></p><p> </p><p></p><p>España no necesita a Cataluña para sobrevivir, documéndate un poco, anda. Por ahí no van los tiros.</p>\t\t\t\t\t</div>","date":"2017-10-29T15:21:34Z","page":5293},{"id":48917405,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48917270\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1509285081\"><div><p></p><div><p></p><p>Pero tiene que haber algo más. Porque si ese frente gana las elecciones con un 50% o más de votos, el panorama se va a poner negro de verdad para Rajoy, y politicamente la cosa se pondrá chunga de cojones. Supongo que esperaran estos dos meses para negociar y/o llegar a algún tipo de arreglo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Cuando, y según se dijo, Urkullo intentó mediar para evitar el 155, fue por algo. Él sí vió eso, Dejar activar el 155 ha sido el error de bulto más gordo de los indepes.</p><p></p><p> </p><p></p><p>Aunque el frente indepe haga piña, que lo van a hacer, necesitan una mayoría aplastante para poder ir a Madrid y que Rajoy no les enseñe el botón del 155 por si se ponen tontos. Y eso no va a ocurrir.</p><p></p><p> </p><p></p><p>Creo que lo mejor para el independismo \"serio\" (no el perroflauta que no tiene un mes cotizado), y aunque suene contradictorio, es organizar un frente nacionalista que deje bien claro que van a luchar por la independencia, siempre dentro del marco legal. <strong><u>Siempre</u></strong>. Lleve el tiempo que lleve.</p><p></p><p> </p><p></p><p>Lo contrario sólo va a provocar la contracción de la economía y la crispación social dentro de Cataluña. Ninguna empresa va a a invertir en un avispero. Y no sólo no van a volver sino que se van a ir largando paulatinamente mientra gentuza como la CUP esté ahí.</p><p></p><p> </p><p></p><p>Lo que no os dais cuenta, y aunque ello también tienen efectos colaterales en restoespaña, es que la guerra se está llevando cabo dentro territorio catálán. Lo primero que deben hacer los nacionalistas serios, es sacarlo del territorio y llevarlo a Madrid.</p>\t\t\t\t\t</div>","date":"2017-10-29T14:03:33Z","page":5289},{"id":48917234,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48916791\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1509282867\"><div><p></p><div><p></p><p>Si ha habido mediación, que solo es una teoría personal probablemente equivocada, la opinión de Rajoy probablemente no ha importado mucho. En todo caso, lo veremos en un par de meses.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>En esta historia, no veo donde puede estar la mediación.</p><p></p><p> </p><p></p><p>Lo mismo que sí veo a todos éstos presentándose al 21-D con toda su jeta para defender su patria salvo a Calimero. A éste ya lo han amortizado como le pasó a Ibarretxe.</p>\t\t\t\t\t</div>","date":"2017-10-29T13:47:36Z","page":5289},{"id":48916506,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48914746\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1509275457\"><div><p></p><div><p></p><p>Que es todo muy raro y huele a mediación.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si Rajoy no quiere darse un ostión electoral, no puede haber mediación. No es posible, ni lógico. La etapa de la política ya se acabó: 155, disolución y elecciones. Finito.</p><p></p><p> </p><p></p><p>Ahora, y ya está en marcha, toca la justicia. Y delitos en la mochila tienen para exportar esa gentuza. Otra cosa es lo que luego el juez decida....</p>\t\t\t\t\t</div>","date":"2017-10-29T12:57:09Z","page":5286},{"id":48850182,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48849478\" data-ipsquote-username=\"drizzt ssj\" data-cite=\"drizzt ssj\" data-ipsquote-timestamp=\"1509052391\"><div><p></p><div><p></p><p>Bueno, pues DUI mañana. Ya no quedan alternativas de última hora, tras la dimisión de Santi Vila.</p><p></p><p> </p><p></p><p>Creo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Mañana dan granizo, no se puede votar.</p><p></p><p>Pasado dan niebla, idem.</p><p></p><p>El domingo no se trabaja.</p><p></p><p>Rinse and repeat.</p><p></p><p> </p><p></p><p>Si queda todavía algún indepen, os están tomando el pelo. Llevan así muchos años. Disfrutad lo votado.</p><p></p><p> </p><p></p><p>Eso sí, Puchi se une a los jordis pero fijo. Y alguno más. Hay que dar ejemplo.</p>\t\t\t\t\t</div>","date":"2017-10-26T21:53:41Z","page":5153},{"id":48772276,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48772257\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508679750\"><div><p></p><div><p></p><p>Curaçao es a Holanda lo que Cataluña es a España?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No, pero os está cayendo un 155 por no parar de miraros el ombligo.</p>\t\t\t\t\t</div>","date":"2017-10-22T13:48:20Z","page":5020},{"id":48771931,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48771845\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1508673112\"><div><p></p><div><p></p><p>Los que se pasaron de frenada hace tiempo son Puigdemont y su panda, de ahí que un 40% de los catalanes estén a favor del 155. Yo ya te lo dije Subzero, el día en que Puigdemont entre en la cárcel, que no lo deseo, pero sucederá porque ha cometido decenas de delitos estos meses para mantener el proceso, habrá una gran parte de Cataluña que lo celebrara y otra que mirara a otro lado.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo sí quiero ver a este demente en la cárcel si la justicia así lo sentencia. Hasta el momento ya lleva presuntamente cometidos delitos de hasta 15 años, y si no proclama la DUI alto y claro, es porque sabe que la sedición es su tumba y que lo van a empapelar pero bien si lo proclama. </p>\t\t\t\t\t</div>","date":"2017-10-22T12:13:15Z","page":5018},{"id":48742072,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo creo que ya va siendo hora de que Playmobil ponga el feldudo de la República Independiente de Cataluña en Ebay, ¿no?. Ese sueño se esfumó por imposible.</p><br /><p>&nbsp;</p><br /><p>Es momento de poner los pies en la tierra. España está y va a sufrir los efectos colaterales de toda esta demencia, pero el ostión de Cataluña será antológico si siguen perpetuando este estado de histeria.</p><br /><p>&nbsp;</p><br /><p>Una DUI sólo la puedes lograr por la fuerza y/o con aliados muy poderosos. Y no tienen ni lo uno, ni lo otro. ¿Qué sentido tiene seguir haciendo el ridículo mientras dañas a tu propia ciudadanía con tus absurdas decisiones?. Ninguno.</p><br /><p>&nbsp;</p><br /><p>Pero bueno, podéis seguir contando votos de algo como el 1-O que es un puro anacronismo ya.</p><br />\t\t\t\t\t</div>","date":"2017-10-19T20:07:19Z","page":4941},{"id":48725158,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>No entiendo como hay tanto paro en España si está lleno de genios con veintisiete carreras. Y menos que hacen aquí y no se van a un sitio donde buscan genios y les van a pagar estupendamente.</p><br />\t\t\t\t\t</div>","date":"2017-10-18T19:01:25Z","page":4914},{"id":48708619,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48708462\" data-ipsquote-username=\"Daman_1985\" data-cite=\"Daman_1985\" data-ipsquote-timestamp=\"1508268832\"><div><p></p><div><p></p><p>Es Photoshop eso.</p><p></p><p> </p><p></p><p>El movimiento es claramente cívico...</p><p></p><p> </p><p></p><p> <img alt=\":sisi:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sisi3.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No me había dado cuenta, cachis. Me retracto.</p><p></p><p> </p><p></p><p>A ver si sueltan a los dos piojosos ya y que me digan donde programan la siguiente manifa para aparcar mi coche ese día allí. Necesita una mano de chapa y pintura y un poco de tunning \"indepe\".  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2017-10-17T19:46:20Z","page":4890},{"id":48708385,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48708046\" data-ipsquote-username=\"mostazo\" data-cite=\"mostazo\" data-ipsquote-timestamp=\"1508267695\"><div><p></p><div><p></p><p>Una pregunta, los que estais a favor de la condena de los Jordis y os alegrais de ello y tal...</p><p> </p><p> </p><p>Veriais igual de bien que hubieran enchironado a la plataforma contra los deshaucios y todos los que han intentado evitar un deshaucio pacíficamente entorpeciendo la labor de la policía? O esos si no son indepes no son malos?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿A tí esto te parece pacífico?. A esto se le denominaba Kale Borroka hace unos años y todo Dios lo repudiaba salvo los dementes. ¿Qué ha cambiado?. Espero que esos dos piojosos se tiren un largo tiempo en la sombra.</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Actualidad_248486424_47499161_3989x2591.\" data-src=\"https://s6.eestatic.com/2017/09/21/actualidad/Actualidad_248486424_47499161_3989x2591.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p>\t\t\t\t\t</div>","date":"2017-10-17T19:30:29Z","page":4889},{"id":48675974,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48675688\" data-ipsquote-username=\"Bill Munny\" data-cite=\"Bill Munny\" data-ipsquote-timestamp=\"1508095747\"><div><p></p><div><p></p><p>Depende.</p><p></p><p> </p><p></p><p>A mí me gustaría que se aplicase pero de forma parcial y quirúrgica para intervenir competencias: hacienda, seguridad, sanidad y educación. Respecto a la seguridad, sería conveniente hacer una depuración en los mosos. Respecto a hacienda, controlar de forma indefinida las finanzas de la Generalidad. Respecto a sanidad, aprovechar y abrir un debate a nivel nacional para centralizar más sus competencias. Respecto a la educación...estudiar los casos de lo que se habla de \"adoctrinamiento\" a través de comisiones o lo que sea, y suspender de empleo y sueldo a docentes en los que se demuestren situaciones de abuso y/u adoctrinamiento claro.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>El 155 no está para eso, de hecho nunca se ha usado, gracias al Dios que corresponda. Es una especie de botón rojo.</p><p></p><p> </p><p></p><p>La justicia ya debería estar funcionando para meter mano a todo aquel que ha pasado 120 km/h donde es a 50 km/h. Ese puro debería estar garantizado ya, llegue cuando llegue.</p><p></p><p> </p><p></p><p>El modelo de estado es ya algo que debemos decidir todos, primero los dirigentes y luego los ciudadanos en referendum. Por algo la soberanía recae en todos nosotros. Y todos es todos los españoles, lo sientan o no.</p>\t\t\t\t\t</div>","date":"2017-10-15T19:48:10Z","page":4827},{"id":48675598,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48674818\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1508091396\"><div><p></p><div><p></p><p>Ya, pero falta que internacionalmente se lo compren. Yo creo que no tiene muchas ganas de 155. Si la intención de la Gene es jugar la partida hasta el final, deberían seguir con la misma táctica.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Nadie con dos dedos de frente quiere un 155, nadie. De cualquier bando. Y es por ello que el Gobierno está dejando que corra el aire a ver si nos centramos todos un poco. Toda esta gracia ya nos está perjudicando a todos, y a todos es a  todos, nivel Estado español incluyendo Cataluña. Esto, aunque los disidentes acaben en el talego, no va a salir gratis.</p><p></p><p> </p><p></p><p>Obviamente, para todos aquellos que salen a la calle y no tienen ni un mes de paro cotizado entre todos, pues se la sopla bastante. Viva el follón y las garimbas para todos. Pero a la mayoría, ciudadanos de bien con su carga encima, no se la debería soplar.</p>\t\t\t\t\t</div>","date":"2017-10-15T19:23:38Z","page":4827},{"id":48672458,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48672401\" data-ipsquote-username=\"Dirheim\" data-cite=\"Dirheim\" data-ipsquote-timestamp=\"1508079338\"><div><p></p><div><p></p><p>Dont feed the troll. En serio, creo que también sufre de narcisismo y se siente mejor al ser perseguido. Por eso suelta las burradas que suelta.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Gracias. Se agradece que aún exista sentido común. Hay líneas rojas que nunca se deben traspasar y que el que las traspasa, sólo puede quedar retratado.  <img alt=\":]\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_soncorchete.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2017-10-15T15:00:59Z","page":4823},{"id":48671500,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48671068\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508071990\"><div><p></p><div><p></p><p>Espera que me lo piense... Rectificar que los políticos del PP y PSOE se han aprovechado vilmente de la existencia de ETA para hacer campaña, año tras años, y más teniendo en cuenta que sé SIN LUGAR A DUDAS que en su momento Aznar pudo firmar el fin de ETA y no lo hizo porque su carrera política le importaba más. </p><p></p><p> </p><p></p><p>Y una mierda voy a rectificar. Y ahora pírate, dale al botoncito o di lo que te salga de los cojones, que si esperas que cambie esta opinión que acabo de resumir, lo llevas claro. Y te lo aclaro porque quien no tiene ni puta idea eres tú: llevo diciendo esto AÑOS en este foro, desde mucho antes que decidiera apostar por la independencia. Y ahora procedo a meterte en la listita de marras, porque aguantar a mierdas no me molesta demasiado, pero gilipolleces del calibre que acabas de soltar sí. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Al botoncito ya le dí. Y espero que te pongan en tu sitio si es que la moderación existe. Hay líneas rojas que no se pueden traspasar NUNCA.</p><p></p><p> </p><p></p><p>Cuando uno se cree que sabe tanto, cada vez es más ignorante y se mete en lo que no sabe. Me iré cuando me dé la gana y encima, llegué aquí antes que tú.</p><p></p><p> </p><p></p><p>¿Cuantas cargas has vivido de los Beltzas, ignorante? ¿Cuantas veces has vivido temblar los cimientos de tu casa por un coche bomba, ignorante?. ¿Cuanto muertos hay del PP y PSOE por víctimas de ETA?. A Aznar no se lo cepilaron de puto churro, como a muchos otros contrarios a los dementes. Y no soy votante del PP ni PSOE, soy del voto en blanco i no voy.</p><p></p><p> </p><p></p><p>En serio, un tipo que mete en la lista de marras a alguien que no le baila las gracias, no sé que pinta en un foro.</p>\t\t\t\t\t</div>","date":"2017-10-15T13:36:55Z","page":4820},{"id":48670955,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48669870\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508066899\"><div><p></p><div><p></p><p>Es obvio que al igual que buena parte de la derecha política española suspiran por una ETA en versión catalufo, por eso tensan la cuerda tanto. Era esperable, durante años PP y PSOE han aprovechado electoralmente la muerte de montones de inocentes, les jode mucho no tener algo parecido en Cataluña para vender una historia para no dormir. Pero resistiremos con pacifismo, se van a seguir jodiendo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No te digo lo que pienso porque no quiero que me baneen por ello. Sólo apuntaré que eso que comentas es absolutamente repugnante y espero una rectificación aquí ante todos aquellos que han sufrido en sus carnes es terrorismo etarra: muchos de ellos militantes del PSOE y PP.</p><p></p><p> </p><p></p><p>No tienes ni puta idea de lo que hemos pasado en el PV. Ni puta idea. Mejor estás calladito antes de ofender. Porque si tuvieses un mínimo de idea, no dirías semejante idiotez.</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-15T12:43:47Z","page":4818},{"id":48627430,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48627144\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1507813448\"><div><p></p><div><p></p><p>Me habria parecido normal que dijesen \"este referndum es simbolico porque el estado no nos ha dejado votar con todas las garantias\". Pero no, han dado por oficial una cifra habiendo evidencia de que se podia votar las veces que te daba la gana. Un cachondeo vaya e imagino que saldran a la luz trapos sucios poco a poco. Pero bueno, al que este a muerte con la causa le parecera bien, aunque esten engaando a los propios catalanes. Me llama la atencion la postura de subzero. La democracia ante todo. Por encima de la propia ley. Ahora bien, parece que a la hora de tener garantias, seriedad, etc, la democracia no es tan importante. Nos tapamos los oidos, cerramos los ojos y gritamos muy fuerte 2 millones de votossssssss.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>A estas alturas no se trata de convencer a nadie. Todos ya tienen su posición bien clara. Estas filtraciones no son más que apuntes de pruebas que acabarán en manos del juez que le toque.</p><p></p><p> </p><p></p><p>Estamos en un punto, de opinión pública, en el que si tu publicas un video donde salgo robando un banco, te diré que ese no era yo, era un shapeshifter. Y me iba a quedar tan ancho soltando semejante idiotez y con mi familia aplaudiendo.</p><p></p><p> </p><p></p><p>ES lo que hay.</p>\t\t\t\t\t</div>","date":"2017-10-12T13:31:36Z","page":4787},{"id":48617331,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48617268\" data-ipsquote-username=\"Serizawa\" data-cite=\"Serizawa\" data-ipsquote-timestamp=\"1507759933\"><div><p></p><div><p></p><p>Voy a decir algo tal cual lo creo,</p><p></p><p> </p><p></p><p>Los catalanes de verdad no somos esta suerte de enfermos de victimismo y odio que ha ido cubriendo una parte de Cataluña. Somos, al igual que fueron, los que teniendo sangre de aquí o habiendo nacido y vivido aquí, no renegamos ni de lo que somos ni de nuestras múltiples raíces, sintiendo o no orgullo con ello. Con esto quiero decir que nuestro sitio se ajusta mucho más al catalán histórico, más preocupado por sus cosas diarias que por problemas emocionales.</p><p></p><p> </p><p></p><p>Evidentemente somos catalanistas y el estado nos cabrea en muchas ocasiones, pero somos lo suficientemente inteligentes para dejar los términos de opresión, dictadura o demás demagogia barata a un lado. Creo que eso también se ajusta más al catalán histórico. </p><p></p><p> </p><p></p><p>Nuestra desgracia es tener que aguantar ahora, a gente que se creen tocados por seres divinos, que ejercen de nuestros portavoces y piensan que tienen potestad para decidir nuestro futuro.</p><p></p><p> </p><p></p><p>Por eso cuando leo por el twitter basura como \"no som iguals, marxem\" pienso no, vete tu si quieres, mi casa dejamela aquí, eres tu la que tienes poco de catalana.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo jodido es quitarte la fama</p><p></p><p> </p><p></p><p> </p><p></p><p>Hay tontos e ignorantes en todos los sitios. Y ha tocado uno de los gordos en Cataluña estos años. Habrá purga, esos tontos se disolverán y volverá la cordura. Mientras tanto, ley y paciencia. No hay más. Por mucho que se empeñes, los perros no hablan, son perros.</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-11T22:17:53Z","page":4780},{"id":48617052,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48616928\" data-ipsquote-username=\"Rafil56\" data-cite=\"Rafil56\" data-ipsquote-timestamp=\"1507758439\"><div><p></p><div><p></p><p>En la hoja de ruta independentista queda bastante claro que ellos lo que buscan es provocar el caos dentro de la propia región (y por tanto afecta a todo el país) para que España se vea obligada a actuar y consigan rapiñar a algún mediador internacional europeo que les baile al agua.</p><p></p><p> </p><p></p><p>La integridad de Cataluña sus votantes les da completamente igual.</p><p></p><p> </p><p></p><p>En lugar de poner bombas (nunca defendible) juegan a algo mucho más sútil pero que a la larga puede ser más dañino.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No hay ningún mediador, fuera de extrema derecha o izquierda, que les baile el agua. Ni lo habrá. Ya no es posible, han roto todos los puentes.</p><p></p><p>Se están cargando Cataluña. El capital se ha ido y están asustando al turista, ¿qué queda?. Messi que ni ha renovado?. Es de pena.</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-11T21:56:22Z","page":4779},{"id":48616627,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48616329\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507754809\"><div><p></p><div><p></p><p>Pues gracias a ti y a la constitución, cuando vea algún golpe de estado lo tendré presente. La canción muy chula, pero el tema homo no me va, sorry.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>A mi tampoco, mientras tanto, me beneficio del cupo vasco. Cosas de tener privilegios. Se lo cuentas a tu líder y que se haga otro cry me a river versión homo.</p><p></p><p> </p><p></p><p>Saludos desde el cupo.</p><p></p><p> </p><p></p><p>Si no te lo crees, te invito a que veas las vistas que tengo en mi casa de Getxo. Aún recuerdo cuando temblaron los cimientos de mi casa cuando se quisieron cargar a un o del PP a pocos cientos de metros con un coche bomba.</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-11T21:17:09Z","page":4778},{"id":48616039,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48615949\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507752653\"><div><p></p><div><p></p><p>Repito, que veo que somos durillos...  Tomo nota sobre tus sesudos consejos acerca de cómo reaccionar ante un golpe de estado. Cuando vea alguno lo tendré en cuenta.</p><p></p><p> </p><p></p><p>Y ahora repite conmigo: la B con la A... BAAAAA! </p><p></p><p> </p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p><span style=\"font-size:12px;background-color:rgb(247,247,247);\">No son mis consejos, está previsto en la Constitución. Y ahora repite conmigo: \"cry me a river\".</span></p><p> </p>\t\t\t\t\t</div>","date":"2017-10-11T20:18:52Z","page":4777},{"id":48615917,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48615111\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507748758\"><div><p></p><div><p></p><p>Cierto, cuando vea algún golpe de estado lo tendré presente.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Eso es precisamente lo que Rajoy les está preguntando a los golpistas. Depende de lo que respondan, 155 o no. Es básico, simple y sencillo.</p><p></p><p> </p><p></p><p>Eso no quita que lo que han estado tramando es un golpe de estado como un templo, pero como no han tenido respaldo de nadie, como no podía ser de otra manera porque se han pasado por el forro todo lo que había que pasarse, les está saliendo rana. Aparte de hacer un ridículo bastante importante, claro.</p><p></p><p> </p><p></p><p>Y no, por mucho que se ponga, ni tienen derecho a decidir ni derecho a autodeterminación. Lo de antes, se lo explicas a uno de primaria y lo entiende. El que no, es porque no le da la gana. No nos chupamos el dedo desde restoespaña.</p>\t\t\t\t\t</div>","date":"2017-10-11T20:08:03Z","page":4777},{"id":48614981,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48614072\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507744617\"><div><p></p><div><p></p><p>Después de la gran voluntad negociadora y dialogante del gobierno en el día de hoy, tras el gesto de ayer de Puigdimoni, por mi Tardà se puede cagar en la puta madre de todos. Hoy un compañero me decía que si no había forma de negociar nada, política de tierra quemada y arreando. En otras palabras, hundimos Cataluña y con ella se hunde el resto de España. Es algo que empieza a calar porque al final cada uno lucha como puede y aquí no tenemos ni ejércitos, ni jueces, ni guardia civil. Y ojo, porque esto se lo he oido a más de uno, habrá que estar atentos a ver si cuaja.</p><p></p><p> </p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p style=\"font-size:12px;background-color:rgb(247,247,247);\"> </p><p></p><p style=\"font-size:12px;background-color:rgb(247,247,247);\">Ante un intento de golpe de estado, no hay nada que negociar, sólo aplicar la ley.</p><p></p><p style=\"font-size:12px;background-color:rgb(247,247,247);\"> </p><p></p><p style=\"font-size:12px;background-color:rgb(247,247,247);\">Lo que se ha dicho hoy es de 1º de primaria: si quieres hablar e intentar llegar a acuerdos, tienes que jugar con las mismas reglas de juego. Si te las saltas y haces trampas, no sólo eres un tramposo sino que se te echa de la partida. Hasta un niño lo entiende. Pero parece que los indepes, no. Curioso.</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-11T18:56:30Z","page":4776},{"id":48560871,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48560694\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507463698\"><div><p></p><div><p></p><p>Eso díselo a los votantes del PP, a ver que te responden.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pedazo de argumentación. Me has convencido, ganaría el SI.</p>\t\t\t\t\t</div>","date":"2017-10-08T12:08:44Z","page":4624},{"id":48560669,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48560557\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507463073\"><div><p></p><div><p></p><p> </p><p> </p><p>Al final en un referéndum pactado es muy probable que ganara el SÍ porque son los únicos que se lo han currado. Los del NO han pasado del tema pensando que era una gripe pasajera, y los que delegan tampoco votarían.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Eso no te lo crees ni tú. Ninguna persona con dos dedos de frente se tira a una piscina con una venda en los ojos. Hay que ser muy pero muy retrasado para tirarse.</p>\t\t\t\t\t</div>","date":"2017-10-08T11:52:58Z","page":4623},{"id":48522592,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48522263\" data-ipsquote-username=\"dinodinidino\" data-cite=\"dinodinidino\" data-ipsquote-timestamp=\"1507240154\"><div><p></p><div><p></p><p>¿Puede alguien explicar por que, si como juran y aseguran Puigdemont y Junqueras, que Cataluña independiente no saldra de la UE, tantas empresas estan cambiando su sede social para ponerlas fuera de Cataluña? ¿Por que los empresarios no creen en las sinceras palabras de estos politicos en las que si creen millones de catalanes?</p><p></p></div><p></p></div></blockquote><p></p><p>Porque los que creen a Puigdemont son ignorantes. Así de simple. Unos indocumentados.</p>\t\t\t\t\t</div>","date":"2017-10-05T22:08:10Z","page":4579},{"id":48430583,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48430176\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1506772730\"><div><p></p><div><p></p><p>Quizas no se empiece de cero totalmente, pero como digo y repito, posibilidades. Nos ofrece posibilidades, sean muchas o sean menos, pero las ofrece. Para ti las posibilidades radican en seguir siendo españoles, normal que no seas independentista, pero yo no comparto tu punto de vista. Y mira, otro hecho es que nos quedaríamos automáticamente fuera de la UE y por lo tanto de sus leyes, gracias por recordármelo.</p><p> </p><p> </p><p>A ti seguramente te parece retórica lo del contexto histórico, como si fuera una fruslería sin importancia, pero para mi no es lo mismo un proyecto de Estado nacido de la esperanza que otro nacido del chantaje, el miedo y otras miserias que no es necesario volver a señalar.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Las posibilidades radican en seguir siendo españoles, e intentar desde dentro negociar una salida que te deje en un punto de partida óptimo. Siempre y cuando se den las condiciones que ahora no se dan: amplias mayorias.</p><p></p><p> </p><p></p><p>La otra opción, porque yo lo valgo y soy un ser superior, es hacerse el harakiri. No empezarías de cero,empezarías con lo actual. Pero si empezarías de cero en algo: capital. Ningún empresario en su sano juicio se queda en un estado independiente dividido, que lo primero va tener, es una guerra civil con tu vecino comiendo palomitas y descojonándose de tí de la pena que das.</p><p> </p>\t\t\t\t\t</div>","date":"2017-09-30T12:30:23Z","page":4211},{"id":48098170,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48098079\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1501188188\"><div><p></p><div><p></p><p>Todo esto está muy bien. Pero el hecho es que esa unión politica se hizo a cañonazos. Y de esa unión a cañonazos, nacen una serie de desencuentros, variables a lo largo del tiempo, entre Catalunya y los gobiernos de España.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>A la velocidad que nos movemos ahora y que se ha movido el siglo XX y XXI, eso es absoluta  prehistoria, como encontrar un hueso de un dinosaurio. Como si me cuentas los desencuentros entre romanos y los celtíberos. Por llamarlo de alguna manera porque fue una invasión.</p><p></p><p> </p><p></p><p>La Cataluña como autonomía actual y como mapa geopolítico, nunca ha sido nada absolutamente parecido a una nación. Jamás. Sí parte de algo pero nada más. Pero es que aún habiéndolo sido, que no es el caso ni de ninguna manera salvo esos libros ancestrales que encuentra Junqueras en abadías perdidas, es que da igual por lo que he dicho en el primer párrafo. Estamos en 2017 y lo que vale es el statu quo actual y no si la rueda se inventó en el sur de vaya usted a saber donde. Por este camino, el independismo no tiene nada que hacer. Y la gente que se tire a la piscina con esta sarta de chorradas y convoque referendums ilegales, pues le caerá el peso de la ley aunque menos que a mi si no paso mis impuestos. Pero esa es otra historia.</p><p> </p>\t\t\t\t\t</div>","date":"2017-07-27T21:15:57Z","page":3579},{"id":44478249,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44478218\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1447367433\"><div><p></p><div><p></p><p>¿Dónde hay que firmar? Díselo a Rajoy, a ver si avanzamos un poco.</p><p></p><p> </p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p><span style=\"font-size:12px;background-color:rgb(247,247,247) ;\">Yo te lo firmo ahora pero ni Rajoy ni Mas lo harán.</span></p><p> </p>\t\t\t\t\t</div>","date":"2015-11-12T22:33:46Z","page":2569},{"id":44478005,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44477793\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1447365238\"><div><p></p><div><p></p><p>Diría que tenéis el concepto que os sale de los huevos y a ese concepto le procesais una devoción tremenda, en buena medida alimentada por el mismo tipo de nacionalismo que tanto críticais en otros. En Canadá votan los de Quebec, en Reino Unido votan los escoceses, pero en Cataluña resulta que han de votar todos los españoles... Pero oye, que me parece muy bien, cada loco con su tema.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Independientemente que sabes que Cataluña nunca ha sido algo que se considere independiente del resto de su entorno como para sentirse una nación, y los libros de historia son bastante claros al respecto,....un referendum a nivel nacional os da mayores posibilidades de iros que uno a nivel autonómico que os da cero.</p><p></p><p> </p><p></p><p>Aqui tienes mi SI, y vivo a muchas horas de Cataluña, de que os vayais donde os apetezca pero eso sí....sin vuelta. Con todas las consecuencias. Todas.</p>\t\t\t\t\t</div>","date":"2015-11-12T22:13:18Z","page":2569},{"id":36272733,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"CésarM\" data-cite=\"CésarM\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Pero si voluntariamente se han comprometido a hacer el referendum en los proximos 4 años. Entonces el Oriol Pujol que puñetas dice.</p><p> </p></div></blockquote><p>¿Qué referendum? uno en un programa de la tele:</p><p> </p><p>\"Si quieres la independencia mande un sms al 56784, si no al 54645, si te la suda no mandes nada que da igual.\"</p><p> </p><p>Porque algo más serio como que no se puede hacer.</p><p> </p></div></blockquote><p>Que vas a hacer meternos en la carcel?</p><p> </p></div></blockquote><p>A tí no, al que lo convoca. O suspender la Autonomía. No serían los primeros en hacerlo. La ley lo permite.</p>\t\t\t\t\t</div>","date":"2012-11-26T23:51:25Z","page":406},{"id":36271986,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Pero si voluntariamente se han comprometido a hacer el referendum en los proximos 4 años. Entonces el Oriol Pujol que puñetas dice.</p><p> </p></div></blockquote><p>¿Qué referendum? uno en un programa de la tele:</p><p> </p><p>\"Si quieres la independencia mande un sms al 56784, si no al 54645, si te la suda no mandes nada que da igual.\"</p><p> </p><p>Porque algo más serio como que no se puede hacer.</p>\t\t\t\t\t</div>","date":"2012-11-26T22:34:40Z","page":405}]}