{"id":2138500512,"name":"Golgol","date":"21 Feb 2002","messages":128,"threads":[],"posts":[{"id":584000,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"raw 235 <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Vaya yo habria jurado q Chouji palma, bueno q se le va a hacer. <br />El capitulo ha estado bien, mucho dialogo, todos vivitos pero hechos pure y se ven muchas tecnicas medicinales, la mas sorprendente es la q le practican a Neji. <br />Muchos dicen q se veria un cambio temporal en la serie y no creo q lo hagan habiendo tantas cosas en el aire, puede q cuando venzan a orochimaru y a los akatsuki lo hagan pq no les quedarian mas lineas argumentales, si no surge alguna por en medio claro.  <br />Tenemos Naruto para mucho tiempo señores/as</div></div>\t\t\t\t\t</div>","date":"2004-10-13T19:53:13Z","page":5},{"id":581765,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Sobre Naruto GNT 3, los personajes son: <br />-Todos los del 2º menos el chucho y la marioneta (o eso espero) <br />-Shino <br />-Ten Ten <br />-Temari <br />-Jiraiya <br />Segun la intro tambien estaran <br />-Sarutobi <br />-Tsunade <br /> <br />De momento, gracias al video de la intro, esos son los unicos q se saben estaran en el juego, eso no quita que puedan haber mas. <br /> <br />\t\t\t\t\t</div>","date":"2004-10-13T08:23:58Z","page":5},{"id":563899,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Exacto, no manga y anime hasta la semana q viene, q malos son mira que sacarlo el lunes, aunq igual han canviado su publicacion, respuestas la semana que viene ^^\t\t\t\t\t</div>","date":"2004-10-08T07:52:46Z","page":4},{"id":559450,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Je se me fue la perola un rato <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> . <br /> <br />Bueno ahora que en el manga se a acabado el siguiente arco argumental, no seria mala idea de que el anime acabara con los rellenos de una vez, solo q esta semana creo q no hay anime, lastima. <br />A ver que filigranas se montan para que sasuke y naruto <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> se peleen entre ellos y de paso nos enseñan a shikamaru como chunnin que eso tendria q haber saldio al menos. Otra cosa q no me gustan d los rellenos es q solo se ocupan de los protas o de konohamaru al resto que les den.</div></div>\t\t\t\t\t</div>","date":"2004-10-07T06:53:33Z","page":3},{"id":549891,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Evidentemente no le dio de lleno aposta, al igual q naruto tampoco. <br />Segun narutofan el 235 llegara la semana que viene, asi que feliz 5º aniversario para Naruto, ademas la semana que viene nos enteraremos de que paso con los rezagados, todos los indicios que dejo Inoue indican que Neji y Chouji han palmado, aunque igual nos sorprende. <br />Yo creo que estan muertos.</div></div>\t\t\t\t\t</div>","date":"2004-10-05T12:06:18Z","page":2}]}