{"id":2141408059,"name":"poliphoni001","date":"24 May 2004","messages":2394,"threads":[],"posts":[{"id":23423139,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"no no, si digo que no me llegaron es que no me llegaron en ninguna bandeja. <br /><br />Una pena, ya he puesto mi respuesta no se si era correcta o no, me ha salido un tio en un video y me ha dicho algo asi:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Que muy bien hecho, pero que habian soltado a mi sospechoso, aun asi, he hecho un buen trabajo, que jayden habla muy bien de mi y que gracias a mi investigación se han puesto las pilas en el caso o algo asi, nada claro, al final no se si lo he hecho bien o no.</div></div><br /><br />en fin, muy buen desafio la primera semana y parte de la segunda, a partir de la demo: un autentico desastre, les ha sobrepasado y no han sabido llevarlo. Dejando a gente que seguia el desafio sin mails importantes para llegar a buen puerto.<br /><br />un saludo,\t\t\t\t\t</div>","date":"2010-02-12T17:52:48Z","page":36},{"id":23422958,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"pues que desastre, hoy me mandan el mail de descubrir alsospechoso y no he recibido nada mas que el mail semanal, ni el de madison, ni nada. Que pena, seguro que con la avalancha de las demos se han metido un lio del quinze y nos han jodio a los que seguiamos el desafio con ganas.<br /><br />Menos mal que con el foro me he ido enterando de las cosas, pero me jode no haberlo recibido todo, ya que yo me apunté con toda la ilusion del mundo y me la han ido quitando al no recibir mails importantes para el desafio, como el de seleccionar las pruebas o estos ultimos.<br /><br />Una pena que esto haya terminado asi, nunca debieron poner la demo como premio.<br /><br />un saludo,\t\t\t\t\t</div>","date":"2010-02-12T17:38:45Z","page":36},{"id":23375094,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kensho\" data-cite=\"Kensho\"><div><p>Pues claramente poliphoni, que tienes nombre de melodía del móvil, porque el cigarro con carmín sabemos que es de una mujer que sale cada día, pero el otro no tiene carmín, así que es de otro <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Espero que no digan luego otra cosa y quede como un tonto xD</p><p> </p></div></blockquote><p>jajajaja lo de nombre de melodia de movil ya me lo han dicho alguna vez  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , pero el nombre viene de Gran Turismo 3, cuando me registré en meristation habia acabado de conseguir el Formula 1 de ese juego, el coche llevaba por nombre Poliphony 001, de ahi viene mi nombre  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>En cuanto a lo del cigarro, pues que razón tienes, ahora veo que se me fue la pinza, ya habia leido lo de la mujer, pero pensé que como tambien era sospechosa era esa la prueba, pero no era eso lo que nos pedian, sino las pruebas que podian ser del asesino, si esa colilla era de la mujer, estaba clarisimo que no podia ser del asesino, por tanto era la otra colilla sin dueño la prueba correcta.</p><p> </p><p>Tuve un lapsus, gracias por la aclaración! Probé muy poco la demo, la verdad es que solo para ver los controles un poco, luego la quité y ya espero a que salga el juego  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Por cierto, aun no he recibido el mail  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>un slaudo,</p>\t\t\t\t\t</div>","date":"2010-02-09T15:38:41Z","page":33},{"id":23323004,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"hola,<br /><br />bueno, despues de releerme el twiter del durmientenelesol, y de dejarme entrar en la pagina, voy a proceder a seleccionar las pruebas oportunas. Tenia una duda, pero veo que en la eleccion de pruebas ya ha quedado solucionada  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">no sabia que foto de neumaticos seleccionar, pero en la web te las describen, asi que solucionado</div></div><br /><br />He elegido estas pruebas:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">El origami, por supuesto, ya que sabemos que lo deja el asesino, y luego las pruebas que nombra el sospechoso: el vaso de café, el cigarrillo de la mujer, y el neumatico con diferencial diferente. El chicle me ha hecho dudar, al igual que las pisadas, pero como solo puedes elegir 4 y no nombra en ningun momento el chicle pues mejor no hacer suposiciones.</div></div><br /><br />y he fallado <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> , me han dejado volver a intentarlo y resulta que me habia equivocado en:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">La colilla, he elegido la que tiene carmin de mujer, pero era la otra, esta es la unica prueba que no he entendido el porque, a ver si alguien me lo puede aclarar.</div></div><br /><br />ya esta hecho, me queda esa duda. Tengo una mente de investigador que da asco <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> siempre me equivoco en algun punto <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />.<br /><br />un saludo y nos vemos en el tercer dia!!\t\t\t\t\t</div>","date":"2010-02-05T20:21:49Z","page":30},{"id":23320453,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"gracias por las pruebas, porque no hay manera de entrar en la web de precinct52.<br /><br />Ahora a leerme bien lo que escribió durmientenelsol, que ayer lo lei muy rapido y a intentar relacionar las pruebas con la escena del crimen. Solo tengo que buscar las fotos que se puedan relacionar con el crimen no?, por ejemplo, el origami ya es una prueba segura, basicamente porque sabemos que el asesino deja uno con sus victimas.<br /><br />Ok, voy a intentar hacerlo, a ver que pasa. Y si me sale mal ya os diré si pasa algo o no <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />un saludo,\t\t\t\t\t</div>","date":"2010-02-05T17:21:26Z","page":29},{"id":23320209,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"joe, que ha pasado aqui!! ayer estuve toda la tarde formateando el ordenador y cuando consegui restaurar todo lo importante (internet basicamente  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> ) me puse a leer el post, como cada tarde. La verdad es que el borracho daba ciertas pistas que podias encajar con las pruebas (cigarrillos, café, chicle, pisadas de coches,...) pero ahora me encuentro con que todo el mundo ha resuelto la prueba y ya se habla mas de conseguir la demo que del desafio en si  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> (menos mal que kensho, kainel, irra, dojin,... siempre estan ahi centrando un poco el hilo  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> ). <br /><br />Alguien ha puesto las respuestas correctas, pero yo quiero hacerlo por mi mismo, por eso me metí en este desafio, voy bien si tomo en cuenta las declaraciones de durmientenelsol?<br /><br />Eso si, yo aun no tengo ningun mail, supongo que ya me llegará. No tengo prisa, los buenos investigadores trabajan sin pausa pero sin prisa  <img src='/emojis/soncorchete.gif' class='bbc_emoticon' alt=':]' /> .<br /><br />Pd: se me borraron las pruebas con el formateo y ahora ya no hay manera de bajarlas,  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' />  esta todo colapsado, como siempre los que queremos seguir el desafio tenemos que dejar paso a los que van exclusivamente a por la demo... en fin, paciencia.<br /><br />un saludo,\t\t\t\t\t</div>","date":"2010-02-05T17:00:41Z","page":29},{"id":23286218,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Hola a todos,<br /><br />bueno bueno, un montoncito de pruebas eh?  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> , yo creo que muchas no las podremos relacionar hasta que el testigo no de mas pistas de lo que vio en el escenario del crimen. Ya que hay varias huellas de coches y creo que no se trata siempre del mismo coche, ya que las marcas parecen diferentes, independientemente de que esten mas marcadas o menos, el dibujo es diferente, asi que puede haber varios coches y a lo mejor solo es uno el que nos interesa.<br /><br />Por el papel arrrugado y el vaso de café, alguien estuvo merendando por ahi <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Y luego, la primera prueba es un chicle masticado? o es algo mas asqueroso? <br /><br />el trozo de papel no me inspira nada, pero seguire hechando un vistazo a las pruebas a ver si me percato de algo o veo alguna cosilla interesante.<br /><br />nos vamos leyendo,<br /><br />un saludo,\t\t\t\t\t</div>","date":"2010-02-03T14:49:40Z","page":20},{"id":23273128,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kainel\" data-cite=\"Kainel\"><div><p>Este es el mail en cuestión:</p><p> </p><p>Four Days: Heavy Rain Online Experience - Prueba 2 Introducción</p><p> </p><p>Cuatro días: la experiencia online de Heavy Rain. Una serie única de tres</p><p>desafíos en vivo a lo largo de cuatro días que te arrastrarán</p><p>inexorablemente al interior del universo Heavy Rain. Has superado la</p><p>primera semana, y te has familiarizado con la forma de pensar de un</p><p>asesino. Ahora emplea ese conocimiento para encontrarlo.</p><p> </p><p>Aquí comienza el verdadero trabajo, agente... detectar, analizar,</p><p>interactuar.</p><p> </p><p>Empieza aquí... <iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/vmnZIKpUhJs?html5=1&amp;fs=1\"></iframe> </p><p> </p><p>Tienes que conseguir que la persona que ha llamado no cuelgue. Pero, ¿qué</p><p>es más importante? ¿Su seguridad o su información? Tú decides.</p><p> </p><p>Si lo haces bien, conseguirás pruebas de la escena de un crimen y se te</p><p>pedirá que las contrastes con lo que cuenta un testigo poco fiable. De</p><p>nuevo se trata de tomar una decisión. Presta mucha atención a todos los</p><p>detalles, porque es responsabilidad tuya conseguir un paquete de pistas</p><p>para el Departamento. Es posible que recibas algún tipo de recompensa si</p><p>tu trabajo de investigación es lo suficientemente concienzudo</p><p> </p><p>* Cuatro días: la experiencia online de Heavy Rain es un acontecimiento en</p><p>vivo que se lleva a cabo a lo largo de tres semanas de tiempo real. Cada</p><p>semana, entre el martes y el viernes, deberás completar tareas diarias.</p><p>Cada tarea te llevará hasta la siguiente parte del recorrido. En las fases</p><p>claves recibirás indicaciones, en otros casos tendrás que deducir lo que</p><p>debes hacer. Al comienzo de cada uno de los tres acontecimientos semanales,</p><p>recibirás un e-mail con instrucciones, y siempre podrás consultar la</p><p>Página de la Comunidad de Fans de Facebook para obtener ayuda o para</p><p>debatir cuestiones <a href=\"http://www.facebook.com/heavyrainofficialfanpage\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.facebook....officialfanpage</a></p><p> </p><p>Recuerda la formación que recibiste en la academia: reúne y analiza todas</p><p>las pistas con mucho cuidado, no olvides que hay un asesino ahí fuera. Y</p><p>tenemos que encontrarlo. Tú puedes ser una pieza importante en todo</p><p>ello</p><p> </p></div></blockquote><p>aqui el amigo Kainel ha subido el mail que nos han mandado, la direccion de la prueba es esa de youtube.</p><p> </p><p>un saludo,</p>\t\t\t\t\t</div>","date":"2010-02-02T18:02:47Z","page":18},{"id":23272386,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BTM_90\" data-cite=\"BTM_90\"><div><p>Una cosa chicos:¿Os ha llegado a todos el mail hoy?Es que varios colegas mios no lo han recibido y me estan preguntando si se algo  <img alt=\":neutral:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_neutral.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>a muchos nos ha llegado hoy, aunque a mi me ha llegado bastante tarde, creo que pasadas las 17:00. Asi que si no lo teneis en ninguna bandeja (mirad la de los no deseados) supongo que os tendria que llegar hoy.</p><p> </p><p>Protecivil, ahora creo que nos toca esperar, a todos nos ha salido lo mismo. Asi que nos tocará esperar las 24horas para saber mas  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Que ganas de que salga el Heavy Rain ya!!  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-02-02T17:20:37Z","page":18},{"id":23271346,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"ok, por fin me ha llegado  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />ya esta, he conseguido que la muje aguantara lo maximo al telefono, aunque la primera vez he fallado, ha sido a la segunda, la pimera vez le habia dicho que apagara la luz y se escondiese <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> es que basicamente es lo que hubiera hecho yo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />, pero bueno, luego ya me lo he planteado diferente y me he puesto en la pie de un policia  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> y ya lo he conseguido.<br /><br />ahora a esperar.<br /><br />un saludo,\t\t\t\t\t</div>","date":"2010-02-02T16:21:55Z","page":17},{"id":23270570,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"pos yo de momento nada, no tengo ningun mensaje en ninguna bandeja <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /> supongo que debe ser debido a que me registré el viernes  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /> <br /><br />en fin, eso me pasa por enterarme tarde de las cosas <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /><br /><br />un saludo,\t\t\t\t\t</div>","date":"2010-02-02T15:33:13Z","page":17},{"id":23218274,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"bueno, ya me he leido todo el post, la verdad es que solo me queda decir que soys unos craks!  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />es increible todo lo que me he perdido, me gusta seguir estas cosas semana a semana, como cuando el Xi de Home, y me jode haberme perdido tanto  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /> .<br /><br />Pero en fin, ahora leyendoos ya me he puesto al dia, y creo que ya estoy preparado para seguir con el juego  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <br /><br />Me falta hacer lo de la foto y leerme todo el twiter del asesino, a parte de hacer lo de Home. Y ya estaré completamente listo para intentar ayudaros en lo que pueda.<br /><br />Nos vamos viendo por aqui, un saludo a todos!\t\t\t\t\t</div>","date":"2010-01-29T18:04:53Z","page":13},{"id":23217077,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Hola a todos,<br /><br />me acabo de registrar al juego este  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  (bueno, yo y mi hermana), creo que asi se nos hará mas corta la espera jejejeje. Tengo el ordenador medio jodido y hasta ahora no me he enterado de la existencia de esta online experience, voy un poco perdido cada vez que intento leer cosillas el ordenador se me reinicia y pierdo un tiempo precioso.<br /><br />Me podriais facilitar un poco las cosas y decirme por donde debo empezar, es por la web que te mandan en el mail?<br /><br />Intentaré ayudar en lo que pueda, en cuanto me haya puesto al dia  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <br /><br />un saludo,\t\t\t\t\t</div>","date":"2010-01-29T16:45:28Z","page":12}]}