{"id":2285589,"name":"K3G4","date":"31 May 2007","messages":30053,"threads":[],"posts":[{"id":49027963,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p>Pues nada, Pep suda del foro como de la mierda mientras le suelte pasta, Blissy metiendo su basura de feminazi porque uno cuya personalidad es inexistente le come el culo y encima los SJW queriendo prohibir hablar de porno en el OT \"Porque los niños\". Pues nada, los niños podrán seguir viendo violencia gratuita y gore en videojuegos, que parece que es más sana para su desarrollo que ver un culo o una teta</p><br /><p>&nbsp;</p><br /><p>¿Alguna invi a forocoches que le sobre a alguien? Porque me niego a aguantar más por aquí. No me cancelaré porque tengo la esperanza de que Prisa se vaya a la mierda, Pep piense la payasada que está haciendo y ZonaForo vuelva a ser libre del fascismo de lo políticamente correcto</p><br />\t\t\t\t\t</div>","date":"2017-11-10T21:11:00Z","page":51},{"id":49025327,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49025235\" data-ipsquote-username=\"Pep\" data-cite=\"Pep\" data-ipsquote-timestamp=\"1510325343\"><div><p></p><div><p></p><p>Esperemos que no acabe y que sea una nueva etapa. Cuando empezamos no había ni Twitter ni pornografía gratis. Las cosas cambian y hay que adaptarse.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>El problema es que esa nueva etapa choca con los usuarios, y de esa gran parte de usuarios que han hecho al foro algo grande, se están yendo porque no soportan más este tipo de censuras. Algunos de nosotros llevamos aquí casi media vida o más y tener que decir adiós a una comunidad que ha sido parte de nuestra vida, pues como entenderás no queremos hacer eso, pero se nos está obligando porque 4 señores con traje que creen que tienen el derecho a decidir como son las cosas y destrozar una comunidad, primero censurando la política porque no saben aceptar opiniones que no sean las suyas propias y ahora el contenido +18, pues ya me dirás tú</p><p></p><p> </p><p></p><p>Por mi parte, no tenía pensado cancelarme la cuenta porque llevo aquí desde que tenía 12 años, pero joder, viendo lo que estáis haciendo es que dan ganas de irse, y encima con asco y rabia de no poder hacer nada por tratar de levantar el foro porque entre la cantamañanas de la feminazi de twitter, los 4 trajeados que creen que el mundo sin ellos no funcionaría y las políticas rancias anti usuarios que estáis tomando, por mucho que os decimos que no lo hagáis porque encima vais a perder más que ganar....</p><p></p><p> </p><p></p><p>Pero ahora sí que me dan ganas de cancelarme y no volver nunca aquí. Y no será porque no tengo cariño a este foro, sino porque estáis haciendo imposible la convivencia. Y lo peor es que por mucho que os lo decimos y perdéis usuarios y visitas, estáis sepultando el foro cada vez más y más, y va a llegar un punto en el que ya no podréis recuperarlo y tendrá que ser dinamitado</p>\t\t\t\t\t</div>","date":"2017-11-10T14:59:09Z","page":24},{"id":49024870,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p>Mi pregunta es, sabiendo que en el Off Topic, se habla de todo y no de videojuegos, ¿Lo cerraréis también?, ¿Cerraréis cine y TV?, ¿Cerraréis literatura?</p><br /><p>&nbsp;</p><br /><p>Siendo sincero a mi la revista a mi nunca me ha interesado, el contenido desde hace más o menos un par de años ha ido a peor, todo clickbait, cuesta abajo y sin frenos, y muchas de esas veces ofreciendo contenido sexual para garantizar el click, por lo que no encuentro lógica esta medida. Lo mismo con juegos con contenido sexual, ¿No haréis análisis de ellos por contener escenas sexuales? A mi me parece una gilipollez enorme el prohibir posts +18 porque sí, ya están prohibidos en el resto de subforos a excepción del off topic, que para lo poco que le queda al OT, y encima se lo quitáis, ya me dirás que es lo que le queda</p><br /><p>&nbsp;</p><br /><p>Y si encima es cierto eso de que con adblock no se va a poder entrar al foro, yo creo que me despido finalmente, porque el foro está ahora mismo echo una mierda y no se están tomando medidas adecuadas para solucionarlo, y será porque los usuarios no hemos aportado ni tratado de ayudar</p><br />\t\t\t\t\t</div>","date":"2017-11-10T13:53:20Z","page":19},{"id":49024870,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p>Mi pregunta es, sabiendo que en el Off Topic, se habla de todo y no de videojuegos, ¿Lo cerraréis también?, ¿Cerraréis cine y TV?, ¿Cerraréis literatura?</p><br /><p>&nbsp;</p><br /><p>Siendo sincero a mi la revista a mi nunca me ha interesado, el contenido desde hace más o menos un par de años ha ido a peor, todo clickbait, cuesta abajo y sin frenos, y muchas de esas veces ofreciendo contenido sexual para garantizar el click, por lo que no encuentro lógica esta medida. Lo mismo con juegos con contenido sexual, ¿No haréis análisis de ellos por contener escenas sexuales? A mi me parece una gilipollez enorme el prohibir posts +18 porque sí, ya están prohibidos en el resto de subforos a excepción del off topic, que para lo poco que le queda al OT, y encima se lo quitáis, ya me dirás que es lo que le queda</p><br /><p>&nbsp;</p><br /><p>Y si encima es cierto eso de que con adblock no se va a poder entrar al foro, yo creo que me despido finalmente, porque el foro está ahora mismo echo una mierda y no se están tomando medidas adecuadas para solucionarlo, y será porque los usuarios no hemos aportado ni tratado de ayudar</p><br />\t\t\t\t\t</div>","date":"2017-11-10T13:53:20Z","page":20},{"id":45184127,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45183575\" data-ipsquote-username=\"Tai_Kamiya\" data-cite=\"Tai_Kamiya\" data-ipsquote-timestamp=\"1456662625\"><div><p></p><div><p></p><p>Que sea mayoritaria no implica que sea correcta. Para mi gusto el juego pinta bien, me gusta lo que veo y sé que en nada de tiempo solucionarán el problema por lo que para mí se hace un imprescindible para los próximos meses.</p><p></p><p> </p><p></p><p>Apenas tengo dos flotas ahora y con la principal voy a combates mientras que la otra la mando a hacer expediciones. Como tarda mucho y los combates raras veces me dejan un respiro para poder avanzar (cuando no son daños medios y cuando no daños graves) se hace algo tedioso y ahora mismo tampoco tengo muchos recursos para construir. Al menos el consuelo que tengo ya un portaaviones (Hiyou), una nave de combate rápido (Hiei) y un crucero pesado (Nachi) y la cosa se hace más llevadera para subir de nivel habiendo superado el mapa 1-4 y esperando subir de nivel para llegar al mapa 2-1 donde he leido que se pueden farmear mucha experiencia y dan naves de combate como dropeo.</p><p></p><p> </p><p></p><p>Sé que en apenas una semana no puedo conseguir un nivel óptimo pero la verdad es que se hace algo tedioso jugar y tener que estar esperando a cada rato. Supongo que mejorará con el tiempo pero es otro motivo más para pensar en pillar la versión de Vita.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Mi consejo sería que hicieras las misiones diarias a base de construir barcos a 30 / 30 / 30 / 30 (Por norma general a la hora de hacer una receta el orden establecido es combustible / munición / acero / bauxita) y según vayas obteniendo más material y barcos conseguirás la 3ª flota (Tener a las 3 de la clase Sendai, que son Sendai, Naka y Jintsuu) y podrás empezar a conseguir más recursos y podrás empezar a hacer recetas para submarinos (250 / 30 / 200 / 30 ó 250 / 130 / 200 / 30, hay posibilidad de cruceros ligeros, pesados, submarinos, destructores y destructores raros, es la más general para conseguir los tipos de barcos mentados), que son los que te van a salvar de la inmensa mayoría de tiempos de reparación (Los submarinos no atacan pero son los que tanquean al enemigo, todo destructor, crucero ligero o pesado que vean a un submarino le darán prioridad absoluta de ataque. Sí, tienen muy poca vida (Menos de 15PV y algunas incluso 6PVs) pero como como no te pueden hundir a ninguna a menos que haya empezado el combate con la barra roja (O te comas tremendo bug en eventos), aguantarán todos los impactos mientras el resto de la flota sale ilesa y a la hora de reparar, mi I-8 está ahora en muelles con 10PV de daño y a nivel 35, está tardando unos 20 minutos en reparar)</p><p></p><p> </p><p></p><p>Sobre navíos interesantes a tener, pues en cruceros pesados (CA) toda la clase Myoukou (Myoukou, Ashigara, Nachi y Haguro), de la clase Takao a Choukai y Maya, de portaaviones ligeros principalmente (CVL) Jun'you, en los normales (CV) a la clase Shoukaku (Shoukaku y Zuikaku), Kaga y Hiryuu (Akagi por misión al comienzo es un apoyo más que necesario pero se acaba quedando algo por detrás de las demás), en destructores (DD) a Ayanami, Yukikaze, Yuudachi, Shigure, Hatsushimo, Fubuki, en cruceros ligeros (CL) a Abukuma, Kuma, Tama, Naka (sobretodo al principio porque es la que tiene el Kai Ni completo más bajo de todas y al comienzo viene muy bien, luego acaba quedándose por detrás) y en acorazados de aviación (BBV) a la clase Fusou (Fusou y Yamashiro), en acorazado rápidos (FBB) de la clase Kongou a Haruna y Kirishima (En orden de mejor a peor sería Haruna, Kirishima, Kongou y Hiei, pero conseguirás a las 4 para la 4ª flota)</p><p></p><p> </p><p></p><p>Si quieres tener un reemplazo para la clase Fusou en eventos (Por reparaciones) busca a la clase Ise (Ise y Hyuuga, acorazados de aviación igual que la clase Fusou, a mi personalmente me gustan más) y de cruceros torpederos (Otros salva-vidas), pues Kitakami y Ooi (Abukuma puede ser una especia de crucero torpedero y crucero ligero debido al armamento que la permiten portar, los Type-A Kohyouteki, \"submarinos de bolsillo\" que antes de hacer el primer ataque contra la flota enemiga, atacan las que lo tengan equipado, solo pueden equiparlos los Seaplane Tender y cruceros torpederos (CLT) con la excepción de Abukuma Kai Ni que es crucero ligero)</p><p></p><p> </p><p></p><p>A mi las anteriormente descritas son las que mejor resultado me han dado y mejor valoradas están por toda la comunidad (Y ahí están los reportes de los jugadores para atestiguarlo)</p><p></p><p> </p><p></p><p>Aunque acabarás haciendo como todos, subirás todo lo que tengas porque aunque no sea especialmente buena, esta chica me gusta, esta viene bien para X misión, esta porque necesito X barcos para poder hacer esto y no tengo de otra clase, esta no me gusta pero como pega, \"a ver que tal es esta\" y cuando te fijas tiene nivel 20, a otra porque estarás leveando toda su clase menos a ella y dirás \"Anda, ve con tus hermanas en nivel\"... Así estoy yo tratando de conseguir a toda la clase Kagerou <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> (Son 18 en total, les quedan por incluir aún 2 más y son raras de conseguir, no se pueden fabricar todas y algunas solo salen en eventos)</p><p></p><p> </p><p></p><p>Tu llevas una semana y ya has hecho más de lo que yo hice <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Yo solo tenía dos o tres cruceros pesados, varios ligeros y muchos destructores (Y ninguno especialmente raro)</p><p></p><p> </p><p></p><p>PD Nachi acaba de hacerme un crítico de 397 de daño contra un destructor élite haciendo un cut-in de torpedos y un cañón de 203mm corriente y Maya con otro cañón de 203mm corriente, un crítico de 186 a un crucero pesado flagship</p><p></p><p> </p><p></p><p>Si tienes alguna pregunta o quieres algún consejo pídemelo, o si lo refieres (y quieres) te puedo añadir a una grupal de Skype de KanColle (El spam está muy controlado, si te preocupa eso XD )</p>\t\t\t\t\t</div>","date":"2016-02-28T13:50:48Z","page":565},{"id":45181691,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45181630\" data-ipsquote-username=\"Tai_Kamiya\" data-cite=\"Tai_Kamiya\" data-ipsquote-timestamp=\"1456617332\"><div><p></p><div><p></p><p>Ilumíname porque aparte del bug no recuerdo otro problema gordo que tiene el juego.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Si, estoy jugando al de navegador, desde hace ya 5 días, y es un vicio. Eso no se lo quito.</p><p></p><p> </p><p></p><p>Ahora bien, yo no he podido probar el de Vita aún como para poder juzgarlo. ¿Que tiene el bug de partidas? De seguro no tardarán en arreglarlo como suele pasar en estos casos. Y como tengo esto presente pues lo tengo como futurible en mi lista de deseados.</p><p></p><p> </p><p></p><p>Asi cuando quiera no dependeré sólo de jugar y tener que esperar horas para jugar al juego porque me quedo sin recursos o porque las naves tardan un huevo en repararse o porque la expedición va a tardar un rato en volver.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo llevo jugando cosa de 6-7 meses ya y conozco a gente que lleva más de año y medio y por lo que he leído y me han comentado es eso, no tiene nada que lo haga necesario de jugar y uno no se pierde nada si no lo juega. Yo tampoco lo he jugado, pero la opinión mayoritaria es esa, que si tienes otros títulos esperando, KanColle Kai puede esperar y mucho tiempo</p><p></p><p> </p><p></p><p>Por los recursos y las expediciones te preocupas ahora, cuando tengas la 3ª-4ª flota ni te das cuenta de que tienes una de viaje y los recursos te acabarán sobrando, igual que las cubetas de reparación y los ítems de desarrollo que te los dan por hacer misiones dirarias (4 construcciones y 4 investigaciones de equipo diarias dan 6 ítems de desarrollo y 2 cubetas, scrapear luego dos barcos aleatorios da otra cubeta)</p><p></p><p> </p><p></p><p>El problema de los recursos es en eventos cuando haces flotas combinadas de portaaviones o te decidas a marcarte un Perl Harbor diario o la flota que sacas siempre es a base de portaaviones y acorazados. PEro ya digo, los recursos llegará un momento que te acaben sobrando y no sepas que hacer con ellos ya</p>\t\t\t\t\t</div>","date":"2016-02-28T00:08:45Z","page":563},{"id":45181592,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>El juego de KanColle en PS Vita es malo a secas, es mediocre frente al de navegador y si juegas a este (Que es mi caso) el de Vita te sabe a poco y además tiene bugs gordos como el de borrado de partida</p><br /><p>&nbsp;</p><br /><p>Lo único que me ha molado es la inclusión del LSC de Iowa y las coñas que se están sacando con eso</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>PD Puto mapa de E2, que llego al nodo pre-boss y me fockan a Jun'you, a Hyuuga, a Kitakami, a algún destructor... A ver si puedo farmear lo que queda de evento E1 y me saco a Iku, que encima para un submarino que consigo y es Goya <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp; Espero que no me sigan lloviendo Tones, Hyuugas o Harunas (Al menos para darlas de comer bienen bien y dan bastantes recursos si las scrapeas)</p><br />\t\t\t\t\t</div>","date":"2016-02-27T23:46:05Z","page":563},{"id":41326062,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"Otro fan de las japonesadas por aquí, ¿Qué próximos lanzamientos habrá para PS Vita? (Comprada expresamente para este propósito <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> )<br /><br />Tengo en mente pillar Bullet Girls, Girls und Panzer y Mahouka<br /><br />Sobre las series que ando viendo esta temporada... Dejemoslo en casi 25 con las que alargan de la temporada pasada y esta, y luego aparte las que voy viendo, que me queda por ver la 2ª temporada de Seikon no Qwaser y Hyakka Ryuouran (Si, no le hago ascos a ningún género, excepto deportes y idols, que no me gustan, no tengo reparos en verme)\t\t\t\t\t</div>","date":"2014-07-15T01:09:27Z","page":30},{"id":30215290,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"Pega a tu Herdia, mata a Laputa y fóllate a Melafo\t\t\t\t\t</div>","date":"2011-06-25T22:29:37Z","page":40},{"id":30113644,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"YO habría entrado en casa y decir ¿Hay alguien? en tono enfermizo. Entonces les cortarías el royo y por los gemidos iría habitación por habitación hasta que entrase a la de tu hermano y le montase la bronca del siglo<br /><br />Sinceramente, me pasa eso y lo hago\t\t\t\t\t</div>","date":"2011-06-18T22:39:51Z","page":20},{"id":24306407,"thread":1535784,"title":"Sabeis como se puede curar una herida de bala sin ir al hospital?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Codename_Mat\" data-cite=\"Codename_Mat\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"K3G4\" data-cite=\"K3G4\"><div><p>, limpiar bien con alcohol y se curará solo</p></div></blockquote><p>Ahí va toda la carrera de medicina al garete <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i182.photobucket.com/albums/x103/Codename_Mat/codename_mat_jaquette.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Ya he dicho, que no tengo mucha idea y no soy médico, así que, alguna patada daría a la carrera de medicina xD</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"hachiroku\" data-cite=\"hachiroku\"><div><p>Posteo una duda que si se resuelve igual ayuda al creador, ¿se puede extraer la bala con un imán? Siempre me lo he preguntado...</p><p> </p></div></blockquote><p>No se pueden sacar con imanes, porque ya no las fabrican de plomo, daban malos resultados y velocidades diferentes, ya son blindadas, encamisadas...</p>\t\t\t\t\t</div>","date":"2010-04-18T17:13:27Z","page":2},{"id":24306304,"thread":1535784,"title":"Sabeis como se puede curar una herida de bala sin ir al hospital?","content":"Has desparado a alguien?<br /><br />Por lo que yo sé, sí se puede. Has de extraer el proyectil del orificio, limpiar bien con alcohol y se curará solo<br /><br /><br />Seguramente me falte algo, pero ya digo yo, que de eso, poca idea\t\t\t\t\t</div>","date":"2010-04-18T17:07:06Z","page":1},{"id":24257653,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"QUIERO MI DONJAAAAAA!!!!!!! NECESITO MÁS!!!! MAÑANA POSTEA ALGO!!!!!!! >:-\\  >:-\\  >:-\\  >:-\\  >:-\\  >:-\\\t\t\t\t\t</div>","date":"2010-04-14T20:09:48Z","page":45},{"id":24240299,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Pues nada, una paliza cómo otra cualquiera. Y si eres de Madrid, te ayudo <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2010-04-13T16:11:38Z","page":41},{"id":24228338,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"OdinsomniacK\" data-cite=\"OdinsomniacK\"><div><p>Tio... </p><p> </p><p>Eres gilipollas por crear un post contando tu vida personal.</p><p> </p><p>Eres gilipollas por pensar que por que tu hermana fume porros se va a convertir en una yonki,no se ke clase de gente conoceras tu ke fume porros pero la ke yo conozco son supercultos y respetables.</p><p> </p><p>Eres gilipollas por ke seguro ke tus padres o algun familiar tuyo fuma y de eso no te kejas.</p><p> </p><p>Eres gilipollas por pensar ke tu hermana pueda ser una puta,zorra,lo ke sea,el sexo oral es una practica normal y comun ke no hace daño a nadie...(a nadie con la mente abierta,no como la tuya)y por no hablarle sobre preservativos,lo unico ke deberias hacer como hermano mayor.</p><p> </p><p>Y eres gilipollas por ke todavia te preguntaras \"por ke me insulta este tio\" aun sabiendo ke al publicar las (segun tu) miserias sobre tu famila la gente se iba a reir de ellos y de ti,seguro ke si tu hermana fuera un tio no pensarias estas chorradas.</p><p> </p><p>Edito:</p><p> </p><p>PD:Muy graciosa la historia de tu paja.GILIPOLLAS.</p><p> </p></div></blockquote><p>Eres gilipollas por poner ésta absurdez. ¿Es tan grande, que seguro que te ha hechado de tu cuerto la mierda que pas puesto no?</p>\t\t\t\t\t</div>","date":"2010-04-12T19:11:41Z","page":33},{"id":24226531,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Pues ahora dila que sabes que un día, que tu estabas en casa, le chupó la polla a alguien.<br /><br />Yo le diría a tus padres que tu hermana fuma porros\t\t\t\t\t</div>","date":"2010-04-12T17:00:31Z","page":31},{"id":24214495,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"la van a hacer un \"come rabo\" en toda regla<br /><br />Y si es cierto, que tu hermana fuma porros, háblalo con ella o con tus padres. Si ha ido a follar, debería, por lo menos, hablar contigo de sexo (yo lo haría <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> )o algo así, ya que tú eres bastante más maor que ella y tendrás más experiencia en ese tema<br /><br />Cuando dijo la madre de Esther \"Se ha ido a casa de xxxxx\"; Yo la habría llamado diciéndola \"Dónde coño andas, que no estás en casa de Esther mentirosa. Cómo me entere de que estás en un botellón o haciendo lo que hiciste el día X por la mañana, vas a tener serios problemas con papá y mamá\"<br /><br />Te guardará rencor toda su vido, pero o prefiero joder una relacción, a que una persona  se heche en el cajón de \"Despojos Humanos\"\t\t\t\t\t</div>","date":"2010-04-11T17:24:56Z","page":25},{"id":24204579,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"carlos 2\" data-cite=\"carlos 2\"><div><p>Madre mia he leido todo y solo tengo algo que decirte: lo que tú eres es un machista. A ver, no sé si el término es correcto en este caso, pero lo que quiero decir es que un para ti:</p><p> </p><p>un tío que con 15 años fuma y folla es el puto amo</p><p> </p><p>una tía igual se le va la pinza y hay que hacer algo porque tiene una vida secreta y va para prostituta. (no te ofendas, tú mismo lo has dicho)</p><p> </p><p>muchísimas tías de 15 años son así. No le des importancia y sigue con tu vida.</p><p> </p><p>Todo esto teniendo en cuenta que tu \"historia\" sea real</p><p> </p></div></blockquote><p>Se perocupa por una persona que la tiene aprecio.</p><p> </p><p>¿Si tu tienes una hermana con 15 años y la pillas con una polla en la boca, cómo reaccionarías?</p>\t\t\t\t\t</div>","date":"2010-04-10T19:53:40Z","page":22},{"id":24173062,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Yo la sobornaría con felación una vez a la semana, y verás cómo que:<br /><br />-Si te manda a la meirda, tú puedes recriminala que escuchaste el día X, en casa a las XX:XX cuando ella debía estar en clase (tú también) que oíste cómo se la chupabas a n amigo, y que se corrió en tu cara.<br /><br />-Si acepta, ya sabes, ¡Al turrón!\t\t\t\t\t</div>","date":"2010-04-08T13:47:02Z","page":8},{"id":22289063,"thread":1445529,"title":"He decidido expulsar a Pep...y Pep me replica en página 15 :(..¡Y FIN!","content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-11-22T20:43:03Z","page":4},{"id":19291850,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"A ver si este os mola más:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i192.photobucket.com/albums/z48/K3G4/motivator2375950.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-04-25T17:27:16Z","page":361},{"id":19291627,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Mi primer aporte (preparad piedas , yo tengo el escudo en la mano <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> )<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i192.photobucket.com/albums/z48/K3G4/4.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-04-25T17:09:48Z","page":361}]}