{"id":235071125,"name":"_Incanus_","date":"9 Feb 2005","messages":6114,"threads":[],"posts":[{"id":39816189,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Otro punto importante es la fecha. Se aleja del 11 de sept. esa fecha gloriosa y mítica de una derrota estúpida, y queda precedida por el referendum escocés (18 sept.), otro proceso al que se le lleva dando un bombo insufrible desde ciertos sectores y donde va a salir un NO como una casa.\t\t\t\t\t</div>","date":"2013-12-12T15:56:08Z","page":861},{"id":39816042,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La jugada apesta a CiU, está claro que el NO fracasará y el SI-NO ganará con cierta ventaja al SI-SI.<br /><br />Y como lo de Estado dependiente se retrotrae a empresas mayores como el estado federal de España, seguirán dándole cuerda al tema otros 10 años con CiU como cabeza pensante, Espanya ens roba y Colón era de Sabadell.<br /><br />La opción sensata, por supuesto, es no votar en esta charlotada.<br /><br />Como digo, la opción SI-NO supone una idea de modelo de Estado federal. Pues me interesa que desde Cataluña se propongan ideas para cambiar la forma de Estado fallido que surgió de la Transición y que ahora padecemos.<br /><br />Pero, iluso de mí, llego por un momento a pensar que ha habido trabajo, debate y reflexión en torno a esa idea, en vez de pensar que es algo que se han sacado de la manga a última hora, como se hace todo en éste puto país.\t\t\t\t\t</div>","date":"2013-12-12T15:37:54Z","page":860},{"id":39814838,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Quiere que Cataluña sea un Estado independiente?<br /><br />A partir de ahora: sólido, líquido, gaseoso y Cataluña.\t\t\t\t\t</div>","date":"2013-12-12T13:10:26Z","page":858},{"id":39149874,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><a href=\"http://politica.elpais.com/politica/2013/09/21/actualidad/1379786387_059018.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Portazo de Barcelona a Isabel</a></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Isabel, la soberana castellana que reunificó los reinos, ha desatado una tormenta política cinco siglos después. El Museo de Historia de Barcelona (Muhba) ha vetado la grabación de la serie histórica de Televisión Española en el Tinell. La productora, Diagonal TV, asegura que el organismo municipal ha negado la entrada de las cámaras por desacuerdo con la versión histórica de la serie. La entidad pública niega que exista un trasfondo ideológico en una decisión que desde la oposición ha sido catalogada de censura y de ataque a la libertad de expresión artística.</p><p> </p><p>El portavoz socialista en el Ayuntamiento de Barcelona, Jordi Martí, sostiene que denegar o autorizar permisos de rodaje en Barcelona en función de posicionamientos históricos es censura. En la misma línea, el líder de ICV-EU, Ricard Gomà, ha criticado al Gobierno municipal por censurar expresiones de la ciudadanía en función de si se ajustaban a sus afinidades. En el otro extremo ideológico, la Fundación Denaes para la Defensa de la Nación Española, de marcado tinte conservador, ha denunciado ante la Fiscalía al director de Patrimonio, Museos y Archivos del Ayuntamiento de Barcelona, Josep Lluís Alay, por presunta prevaricación de autoridad pública.</p><p> </p><p>La polémica tiene un toque de tragicomedia. Los productores de Isabel tenían previsto instalar las cámaras en la plaza del Rey y en el Palacio del Tinell, sobre cuyos muros se colgarían estandartes y banderas de la corte castellana y aragonesa. Teníamos que rodar allí porque en la plaza del Rey fue objeto de un atentado Fernando el Católico, afirman fuentes de la productora, que aseguran que contaban con todos los permisos del Ayuntamiento y de la Guardia Urbana. Los problemas han surgido en el Museo de Historia del Ciudad. Su director, Joan Roca, ha dicho que se ha limitado a aplicar la normativa sobre el patrimonio. No tengo nada en contra de que se rueden escenas en la plaza, lo que no se puede hacer es cubrir o redecorar los elementos de un bien protegido, como pueden ser los muros o los balcones.</p><p> </p><p>Pero esta declaración de principios choca con la realidad, ya que a menudo se ruedan series y películas en edificios que también forman parte del patrimonio de la ciudad. Y choca, de manera frontal, con la opinión del propio alcalde de Barcelona, Xavier Trias, que no ve ningún problema en que las cámaras de Isabel se instalaran en los salones del Tinell. Ha admitido que él hubiera concedido el permiso. Y la oposición socialista no ha tardado en recordarle que el museo es de titularidad municipal y que el alcalde bien podía haber levantado el veto. Si Trias piensa que Isabel se puede rodar en el Tinell, que dé la orden, dijo Martí.</p><p> </p><p>Pero los productores ya han comenzado a buscar otras localizaciones. Seguramente se grabará fuera de Cataluña. Tendremos que poner un rótulo especificando que el atentado a Fernando fue en la plaza del Rey de Barcelona, dice Diagonal. Tampoco está decidido dónde se rodará el encuentro de Colón con los Reyes Católicos. Hay dos versiones. Para unos, el navegante fue recibido en el monasterio de Sant Jeroni de la Murtra. Para otros, en el salón del Tinell. El museo de Historia sostiene que el encuentro no se celebró en el Tinell y que fue el rigor histórico lo que le llevó a denegar el permiso para rodar en ese edificio.</p><p> </p><p>La Academia del Cine Catalán lamenta el portazo de Barcelona a Isabel porque es un escaparate de la ciudad para millones de espectadores, no solo en España sino en los países a los que ha sido vendida la serie.</p><p> </p></div></blockquote><p>Me descojono con esta frase:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>No tengo nada en contra de que se rueden escenas en la plaza, lo que no se puede hacer es cubrir o redecorar los elementos de un bien protegido, como pueden ser los muros o los balcones.</p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://estatic.elpunt.net/imatges/46/52/baixa/780_008_4652450_8c0317d39363582c28740efead71bba5.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://images3.wikia.nocookie.net/__cb20130521214731/potcoplayers/images/thumb/2/29/Maximum_trolling_by_synknight-d30eobn.gif/640px-Maximum_trolling_by_synknight-d30eobn.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2013-09-22T14:34:00Z","page":674},{"id":36417905,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p>Alguien me explica la razón de porque a alguien le puede resultar lamentable que el castellano se hable más en algunos patios de colegio que el catalán.</p><p> </p></div></blockquote><p>Meanwhile in the rest of the world...:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://blog.mester.com/wp-content/uploads/2009/11/map_spanish_in_usa.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://blog.mester.com/wp-content/uploads/2009/11/LEYENDA1.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2012-12-12T22:03:38Z","page":436},{"id":35990072,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>\"Quan marxem d'Espanya construïrem un país democràtic, altres amb 37 anys encara no ho han fet ni volen fer-ho \" - AM</p><p> </p><p><em class=\"bbc\"><strong class=\"bbc\">Cuando nos vayamos de España,</strong> construiremos un pais democratico, otros en 37 años todavia no lo han hecho ni quieren hacerlo</em> - A.M.</p><p> </p></div></blockquote><p>El bueno de Artur lo que tenía que hacer es poner de una vez los cojones sobre la mesa y decir ya bien clarito qué es lo que él propone. Cada día nos sale con otra cosa el gachó.</p><p> </p><p>En esa frase entiendo que no van a copiar el modelo español, ¿va a cambiar la forma de gobierno? ¿de sistema electoral? ¿de modelo de representación? Hoygan, ¿ha dicho algo en concreto? ¿Algo tangible?</p><p> </p><p>Ah no, que ha soltado la frase bocachancla del día mientras continúa con el megafarol para, pasito a pasito, llevarse las elecciones.</p><p> </p><p>Qué ganas tengo de irme de este puto país, en serio.</p>\t\t\t\t\t</div>","date":"2012-10-25T21:11:22Z","page":277},{"id":35919513,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Skroto\" data-cite=\"Skroto\"><div><p>Aguirre se queda corta.</p><p> </p><p> No se si os acordareis pero durante la Aznaridad se hizo una cutre-serie documental llamada \"Memoria de España\"...¡Y EMPEZABA CON EL BIG BANG!</p><p> </p></div></blockquote><p>El documental ese lo vi yo, aunque no entero, creo que me quedé por Carlos II o así.</p><p> </p><p>No sé por qué dices lo de cutre, para un documental propio que hace TVE en décadas yo lo ví bastante potable.</p><p> </p><p>El primer capítulo si no recuerdo mal iba de la formación geológica de la península. </p><p> </p><p>Seguramente lo del Bing Bang fuera excesivo sí <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p>\t\t\t\t\t</div>","date":"2012-10-17T20:57:55Z","page":243},{"id":35919165,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Señores que Cataluña no es España.</p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://4.bp.blogspot.com/-CWZlhgLWng8/T06sIzC8-_I/AAAAAAAAAiE/aOQxZkTvJKo/s1600/CUENTANOS-MAS.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2012-10-17T20:27:25Z","page":242},{"id":35910483,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p><strong class=\"bbc\">Navarro defiende dos referéndums para definir la relación con España.</strong></p><p> </p><p>El candidato del PSC propone consultar primero a los ciudadanos sobre una reforma federal de la Constitución y luego sobre la independencia. Detalla una propuesta de estado federal en el que España no pueda interferir en las competencias de Cataluña.</p><p> </p><p>\"Me gustaría que antes de situar a los catalanes ante la disyuntiva irreversible de un referéndum sobre la independencia, se les pudiera consultar sobre el pacto federal que propongo y la reforma constitucional que he detallado\"</p><p> </p><p>Más info <a href=\"http://www.ara.cat/especials/eleccions25n/Pere_Navarro-referendum-independencia-Espanya-conferencia-estat_federal-Constitucio_0_793120828.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Ara.cat</a></p><p> </p></div></blockquote><p>Esta de casta de idiotas que tenemos por gobernantes no se entera que lo primero que hay que hacer es <strong class=\"bbc\">trabajar</strong> en un nuevo modelo de Estado (centralismo, federalismo, lo que sea) que defina claramente el status de las regiones del país. Luego que <strong class=\"bbc\">redacten</strong> una nueva Constitución (o que parcheen la actual) y se proponga en <strong class=\"bbc\">referendum vinculante</strong> a todos los españoles. Y si sale el sí, que el cazaelefantes la <strong class=\"bbc\">sancione</strong> y se apruebe.</p><p> </p><p>Y una vez en ese punto, con un nuevo marco constitucional, que se independice o se estructuren las regiones que lo deseen como convenga dicho nuevo marco.</p><p> </p><p>Y todo esto debe hacerse con el consenso de todos estos mangurrianes, ¿o es que piensan mantener muchas décadas más el esperpento del Estado Autonómico?</p>\t\t\t\t\t</div>","date":"2012-10-16T21:28:22Z","page":238},{"id":35910118,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><p>...</p><p> </p></div></blockquote><p>Con tus intervenciones queda muy claro que perteneces a ese sector que he descrito en mi mensaje. Pues hago extensivo lo que he concluido: \"ja t'ho faras\".</p><p> </p></div></blockquote><p>Sector que engloba al 100% del resto de España según tu definición.</p><p> </p><p>De todos modos creo que me malinterpretas, pues estoy a favor de que Cataluña sea lo que los catalanes quieran. Ahora bien, sin referendums de chichinabo, amenazas de ir a papi Bruselas o esperpentos de salir a los balcones de un día para otro a proclamar la república de Narnia.</p><p> </p><p>Aquí hay algo sagrado e inviolable que son la Constitución y la Ley. Nos gusten o no, nos parezcan desfasadas o no. Pasarse por el arco del triunfo el ordenamiento jurídico del Estado es el primer paso hacia la República Bananera.</p><p> </p><p>Las leyes se cambian de un día para otro. Otra cosa es la Constitución claro, que necesita los famosos 2/3. Pues que CiU concrete su futuro modelo de Estado de una vez y empiece a proponer cosas tangibles. Que decir en una tele que lo de Puerto Rico está muy bien es una cosa y llevar una propuesta al Congreso es otra.</p><p> </p><p>Y si en este proceso Cataluña se separa de España, pues muy bien. Y si España cambia su caótico modelo de Estado pues mejor todavía. Pero vamos a tener todos un poquito de cabeza.</p><p> </p></div></blockquote><p>Andas un poco perdido. Ni la ley ni la Constitución impiden un referéndum consultivo. Lo que impide es que se haga sin la autorización del gobierno, que es distinto.</p><p> </p><p>En cuanto a un suspuesto proceso de secesión, pues casos como el de Quebeq sirven de ejemplo. Tampoco es necesario modificar la Constitución antes de saber la decisión aún siendo la secesión inconstitucional.</p><p> </p><p>En definitiva, nada impide el referéndum más que la voluntad del gobierno de turno de autorizarlo o no.</p><p> </p></div></blockquote><p>¿Cuando he dicho yo que el referendum esté prohibido? Cuando digo que es peligroso saltarse a la torera la constitución me refiero a que el referendum sea convocado por quien no tiene competencias para convocarlo (la Generalitat) como está amenazando Mas.</p><p> </p><p>La pelota estaría en el tejado del Gobierno, pero si ni siquiera se ha concretado nada del supuesto Estado propio catalán, como verás es ridículo autorizar un referendum.</p><p>Ya he escuchado a Mas decir que la pregunta sería algo así como \"¿Desea que Cataluña forme parte de la UE como Estado propio?\", lo que sería, cuanto menos, descacharrante. Si la pregunta es ésa memez, si fuera Rajoy, daría luz verde a tal esperpento.</p>\t\t\t\t\t</div>","date":"2012-10-16T21:01:12Z","page":238},{"id":35906296,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"-Dyne-\" data-cite=\"-Dyne-\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><p>¿También se ve en el sureste de Francia? Pregunto. Porque el mapa es igualico al de los Països.</p><p> </p><p>Y por otro lado, descacharrante el mapa del resto de la península, metiendo a Portugal ahí como quien no quiere la cosa, en plan, \"ahí tenéis el resto\"</p><p> </p></div></blockquote><p>Si.... TV3 también se ve en el sur de Francia y antes de que lo preguntes, en Andorra también. Una consulta rápida en la wikipedia te habría ahorrado estos posts.</p><p> </p><p>Y lo del mapa de la península... en fin... también ponen el mapa de Europa y norte de África, así que ya sabes en TV3 hacen el tiempo desde lo local hacia lo global. No me seas paranoico ni busques donde no hay.</p><p> </p></div></blockquote><p>La foto que he puesto es de 2009 como mucho, ¿Se veía TV3 allí ya? Por cierto, me meto en la página del tiempo de TV3 y veo \"Catalunya Nord\" en lugar de \"Roselló\" ¿Alguien me lo explica? Sin acritud.</p><p> </p><p>Sí claro, salen África y Francia, pero sin solecitos ni nubecitas.</p>\t\t\t\t\t</div>","date":"2012-10-16T14:25:39Z","page":237},{"id":35906185,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><p>...</p><p> </p></div></blockquote><p>Con tus intervenciones queda muy claro que perteneces a ese sector que he descrito en mi mensaje. Pues hago extensivo lo que he concluido: \"ja t'ho faras\".</p><p> </p></div></blockquote><p>Sector que engloba al 100% del resto de España según tu definición.</p><p> </p><p>De todos modos creo que me malinterpretas, pues estoy a favor de que Cataluña sea lo que los catalanes quieran. Ahora bien, sin referendums de chichinabo, amenazas de ir a papi Bruselas o esperpentos de salir a los balcones de un día para otro a proclamar la república de Narnia.</p><p> </p><p>Aquí hay algo sagrado e inviolable que son la Constitución y la Ley. Nos gusten o no, nos parezcan desfasadas o no. Pasarse por el arco del triunfo el ordenamiento jurídico del Estado es el primer paso hacia la República Bananera.</p><p> </p><p>Las leyes se cambian de un día para otro. Otra cosa es la Constitución claro, que necesita los famosos 2/3. Pues que CiU concrete su futuro modelo de Estado de una vez y empiece a proponer cosas tangibles. Que decir en una tele que lo de Puerto Rico está muy bien es una cosa y llevar una propuesta al Congreso es otra.</p><p> </p><p>Y si en este proceso Cataluña se separa de España, pues muy bien. Y si España cambia su caótico modelo de Estado pues mejor todavía. Pero vamos a tener todos un poquito de cabeza.</p>\t\t\t\t\t</div>","date":"2012-10-16T14:11:38Z","page":237},{"id":35906030,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿También se ve en el sureste de Francia? Pregunto. Porque el mapa es igualico al de los Països.<br /><br />Y por otro lado, descacharrante el mapa del resto de la península, metiendo a Portugal ahí como quien no quiere la cosa, en plan, \"ahí tenéis el resto\"\t\t\t\t\t</div>","date":"2012-10-16T13:52:22Z","page":237},{"id":35904916,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><p>En cuantito llegan del colegio se ponen a deglutir la última intervención de Rubalcaba o De Guindos.</p><p> </p><p>El niño catalán pone la tele para ver a Bob Esponja, no me jodas.</p><p> </p></div></blockquote>O se pone el Polònia y se parte el culo. Más realista y documentado que la CNN.<p> </p></div></blockquote><p>¿TV3 no? Nada mejor que terminar el programa y que el niño vea laprevisión del tiempo:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://albertolacasa.es/wp-content/uploads/mapa-temps-tv3-300x203.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://albertolacasa.es/wp-content/uploads/mapa-tiempo-tv3-300x232.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>También aquí en Andalucía se ve mucho Canal PSO.. digooo.. Canal Sur, y en Madrid TeleEspe. </p><p> </p><p>Ahhh, el maravilloso mundo de las cadenas autonómicas, otra de las bondades de nuestro excelente modelo de Estado.</p>\t\t\t\t\t</div>","date":"2012-10-16T11:54:10Z","page":237},{"id":35904780,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Es que si el independentismo ha llegado tan arriba es en cierta medida responsabilidad del gobierno español y de parte de su ciudadanía. El recurso más fácil es afirmar que los políticos catalanes manipulan a la gente y que los independentistas no saben ni lo que hacen. Pero tras esa chuminada se esconde una realidad mucho más compleja, basada en décadas de gilipolleces y conductas incendiarias. Efectivamente, un niño catalán no necesita que le digan ni en el colegio ni en casa lo patanes que son ciertos sectores españoles, <strong class=\"bbc\">le basta con poner la tele y mirar. </strong>Pero esa negación de la responsabilidad, ese modo de ponerse una venda en los ojos y culpar a todo el mundo menos a ellos mismos, sólo ha servido para que lenta pero inexorablemente el independentismo se haya abierto paso en la sociedad hasta convertirse en una idea con la que la mayoría de catalanes simpatiza.</p><p> </p><p>Como decimos aquí, \"ja s'ho faran\".</p><p> </p></div></blockquote><p>En cuantito llegan del colegio se ponen a deglutir la última intervención de Rubalcaba o De Guindos.</p><p> </p><p>El niño catalán pone la tele para ver a Bob Esponja, no me jodas.</p>\t\t\t\t\t</div>","date":"2012-10-16T11:40:59Z","page":237},{"id":35901834,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Palin\" data-cite=\"Palin\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Por cierto, entrevista completa a Artur Mas esta mañana en Els Matins. Más que nada para poder hablar con propiedad y no en base a cuatro titulares chuscos:</p><p> </p><p><a href=\"http://www.tv3.cat/videos/4287790/Mas-Internacionalitzarem-el-conflicte-si-no-ens-deixen-fer-la-consulta\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.tv3.cat/v...fer-la-consulta</a></p><p> </p></div></blockquote><p>50 minutos de entrevista a un político en un idioma que no entiendo. Sí espera, hoy sacrifico mi capitulito diario de Breaking Bad para ponerme con ello.</p><p> </p><p>A pesar de no haber superado la prueba eliminatoria de no haber visto los cienes de discursos de Mas en VOS, sigamos con lo de antes, ¿cómo encajas el Estado asociado dentro de la Constitución actual? ¿Y en la UE/Eurozona?</p><p> </p></div></blockquote><p>Me parece particularmente lamentable que te permitas el lujo de criticar a destajo una situación que desconoces por completo y, encima, no hagas el menor esfuerzo por acercarte a ella. Lo mínimo que podías hacer, si no tenías la intención de ver la entrevista, era guardarte para ti la opinión, aunque fuera para mantener las formas. Eso sin entrar en la falta de respeto que supone hacia un usuario que ha tenido la amabilidad de compartir un documento interesante para todos, en especial para aquellos que, como tú, son completamente ajenos a la realidad que se vive en Cataluña.</p><p> </p><p>Cambiando de tercio, y al margen de cuáles sean las ideas que defiende, qué bien habla el señor Mas. Se agradece viendo el panorama.</p><p> </p></div></blockquote><p>A ver, por supuesto que no voy a ver el vídeo, pero qué chorrada es ésto que decís. Para algo está la prensa, para sintetizar información de manera que los ciudadanos puedan acceder a ella pues de otro modo les sería inmanejable. Luego entraríamos en la manipulación que cada empresa hace de cada noticia, pero eso tenemos eso del internet, que permite contrastar las noticias en muchísimos diferentes medios.</p><p> </p><p>Lo que decís es equivalente a que nadie pueda hablar sobre el estado de la política nacional porque no se ha visto las sesiones diarias del Parlamento. Me parece absurdo lo que estáis planteando.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>permitas el lujo de criticar a destajo una situación que desconoces por completo</p></div></blockquote><p>Pero a ver hamijo, ¿estoy hablando acaso de la situación catalana? Al compi Subzero le he cuestionado sobre cómo se piensa cambiar el modelo del Estado español, que al fin y al cabo es lo que está proclamando Mas, que me atañe algo. Que se explique ésto for dummies pues con la constitución actual es inviable, y que se deje de referendums mareaperdices.</p><p> </p><p>¿Internacionalizar? Pero si para la UE las constituciones nacionales son sagradas, ¿qué amenazas son esas de ir a Bruselas?</p><p> </p></div></blockquote><p>Antes he tenido que irme y me ha faltado una cosilla àra rebatir al amigo Mas, que va diciendo por ahí lo de ir a bruselas y tal</p><p> </p><p>Artículo 4.2 del Tratado de la Unión</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>2. <strong class=\"bbc\">La Unión respetará la igualdad de los Estados miembros ante los Tratados, así como su identidad nacional, inherente a las estructuras fundamentales políticas y constitucionales de éstos, también en lo referente a la autonomía local y regional.</strong> <strong class=\"bbc\">Respetará las funciones esenciales del Estado, especialmente las que tienen por objeto garantizar su integridad territorial,</strong> mantener el orden público y salvaguardar la seguridad nacional. En particular, la seguridad nacional seguirá siendo responsabilidad exclusiva de cada Estado miembro.</p></div></blockquote><p>A ver si ahora la UE es una peña de dominó.</p>\t\t\t\t\t</div>","date":"2012-10-15T22:35:53Z","page":235},{"id":35899711,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Palin\" data-cite=\"Palin\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Por cierto, entrevista completa a Artur Mas esta mañana en Els Matins. Más que nada para poder hablar con propiedad y no en base a cuatro titulares chuscos:</p><p> </p><p><a href=\"http://www.tv3.cat/videos/4287790/Mas-Internacionalitzarem-el-conflicte-si-no-ens-deixen-fer-la-consulta\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.tv3.cat/v...fer-la-consulta</a></p><p> </p></div></blockquote><p>50 minutos de entrevista a un político en un idioma que no entiendo. Sí espera, hoy sacrifico mi capitulito diario de Breaking Bad para ponerme con ello.</p><p> </p><p>A pesar de no haber superado la prueba eliminatoria de no haber visto los cienes de discursos de Mas en VOS, sigamos con lo de antes, ¿cómo encajas el Estado asociado dentro de la Constitución actual? ¿Y en la UE/Eurozona?</p><p> </p></div></blockquote><p>Me parece particularmente lamentable que te permitas el lujo de criticar a destajo una situación que desconoces por completo y, encima, no hagas el menor esfuerzo por acercarte a ella. Lo mínimo que podías hacer, si no tenías la intención de ver la entrevista, era guardarte para ti la opinión, aunque fuera para mantener las formas. Eso sin entrar en la falta de respeto que supone hacia un usuario que ha tenido la amabilidad de compartir un documento interesante para todos, en especial para aquellos que, como tú, son completamente ajenos a la realidad que se vive en Cataluña.</p><p> </p><p>Cambiando de tercio, y al margen de cuáles sean las ideas que defiende, qué bien habla el señor Mas. Se agradece viendo el panorama.</p><p> </p></div></blockquote><p>A ver, por supuesto que no voy a ver el vídeo, pero qué chorrada es ésto que decís. Para algo está la prensa, para sintetizar información de manera que los ciudadanos puedan acceder a ella pues de otro modo les sería inmanejable. Luego entraríamos en la manipulación que cada empresa hace de cada noticia, pero eso tenemos eso del internet, que permite contrastar las noticias en muchísimos diferentes medios.</p><p> </p><p>Lo que decís es equivalente a que nadie pueda hablar sobre el estado de la política nacional porque no se ha visto las sesiones diarias del Parlamento. Me parece absurdo lo que estáis planteando.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>permitas el lujo de criticar a destajo una situación que desconoces por completo</p></div></blockquote><p>Pero a ver hamijo, ¿estoy hablando acaso de la situación catalana? Al compi Subzero le he cuestionado sobre cómo se piensa cambiar el modelo del Estado español, que al fin y al cabo es lo que está proclamando Mas, que me atañe algo. Que se explique ésto for dummies pues con la constitución actual es inviable, y que se deje de referendums mareaperdices.</p><p> </p><p>¿Internacionalizar? Pero si para la UE las constituciones nacionales son sagradas, ¿qué amenazas son esas de ir a Bruselas?</p>\t\t\t\t\t</div>","date":"2012-10-15T19:41:26Z","page":234},{"id":35899247,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Por cierto, entrevista completa a Artur Mas esta mañana en Els Matins. Más que nada para poder hablar con propiedad y no en base a cuatro titulares chuscos:</p><p> </p><p><a href=\"http://www.tv3.cat/videos/4287790/Mas-Internacionalitzarem-el-conflicte-si-no-ens-deixen-fer-la-consulta\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.tv3.cat/v...fer-la-consulta</a></p><p> </p></div></blockquote><p>50 minutos de entrevista a un político en un idioma que no entiendo. Sí espera, hoy sacrifico mi capitulito diario de Breaking Bad para ponerme con ello.</p><p> </p><p>A pesar de no haber superado la prueba eliminatoria de no haber visto los cienes de discursos de Mas en VOS, sigamos con lo de antes, ¿cómo encajas el Estado asociado dentro de la Constitución actual? ¿Y en la UE/Eurozona?</p>\t\t\t\t\t</div>","date":"2012-10-15T19:04:59Z","page":234},{"id":35898483,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><p>Y no me hables de Puerto Ricos, Andorras y San Marinos y cosas así que me da la risa.</p><p> </p></div></blockquote><p>Ya, los argumentos que no se pueden rebatir suelen dar risa, eso permite escurrir el bulto. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> A mi lo que me queda claro es que no te has escuchado de nada de lo que ha dicho Mas porque para empezar ni te has tragado sus declaraciones. Formarse la opinión a base de leer prensa tiene estas cosas.</p><p> </p></div></blockquote><p>Estos días si que he estado leyendo bastante sobre el tema catalán. Obviamente no me he leído todas las intervenciones de Mas, leo la prensa que para eso sirve.</p><p> </p><p>Debatamos lo de Puerto Rico entonces, que puede colar en un sistema federal como el americano, donde a fin de cuentas PR es un estado más con algunas particularidades. Recordemos que el status actual de Puerto Rico se hace para dar una solución a una ocupación militar de los USA. Lo de Estado libre asociado es una rareza del copón, lo tienen Puerto Rico y algun archipiélago de por ahí.</p><p> </p><p>¿Cómo encajas tu eso en la España de hoy? Con la Constitución actual es imposible ¿Cambiar la Constitución? Pues venga, para eso tiene CiU 16 diputados en las Cortes, para debatir estas cosas, y no para cobrar las dietas por domicilio mientras se pasan el día en el bar.</p><p> </p><p>Sinceramente, ni CiU ni Mas tienen idea de cómo se organizaría ese \"Estado asociado\", ni qué ramas serían dependientes del \"Estado central\" pues sólo escucho vaguedades e inconsistencias. Mira, las elecciones son un buen marco para que se lleve esta idea de Estado en el programa electoral ¿Veremos algo de eso? ¿O nos intentarán vender por enésima vez los referendos sicodélicos de siempre?</p>\t\t\t\t\t</div>","date":"2012-10-15T17:59:21Z","page":232},{"id":35898083,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><p>Enga hombre, pero si Mas sale cada día diciendo una cosa: un día es la independencia total, otra el pacto fiscal, otra un status a lo Puerto Rico, otra un estado dentro de la UE...</p><p> </p></div></blockquote><p>Oye, a mi lo que tú hayas entendido me parece fenomenal, pero a poco que te hayas escuchado todas y cada una de las entrevistas que ha dado Mas, difícilmente puedes haber entendido que quiera la independencia total. Repito, yo tengo clarísimo como el agua desde el primer día lo que quiere.</p><p> </p></div></blockquote><p>Ah bueno sí, pide un Estado propio pero que la Espanya pague la defensa, la justicia, la sostenga en la UE y el euro y lo que ellos quieran. </p><p> </p><p>En un mundo normal, Estado propio significa independencia total. En el mundo de Narnia ahora Estado propio significa \"independientes pa lo que queramos\". </p><p> </p><p>Y no me hables de Puerto Ricos, Andorras y San Marinos y cosas así que me da la risa.</p>\t\t\t\t\t</div>","date":"2012-10-15T17:21:25Z","page":232},{"id":35897450,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Lo único despollante de todo esto es que hay gente que no para de repetir y repetir y repetir como loros lo mucho que está engañando CiU a los catalanes y a los independentistas, cuando su discurso es mil veces más claro de lo que se acostumbra a ver en los políticos de este país. Vamos, que el que no se haya enterado aún de qué va la película es que tiene un problema muy gordo. Y francamente, de esos hay pocos. A mi como catalán confieso que me da igual si se consigue ese estado propio con supercompetencias o una independencia global. De hecho me seduce más poder tener algo como lo que tienen los vascos, y si eso sirve para que \"España no se rompa\", pues adelante <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Enga hombre, pero si Mas sale cada día diciendo una cosa: un día es la independencia total, otra el pacto fiscal, otra un status a lo Puerto Rico, otra un estado dentro de la UE...</p><p> </p><p>Que en realidad lo quiere Mas es negociar el 50% de impuestos a entregar lo sabe todo quisqui, pero otra cosa son las fábulas que el tío vende cada día.</p><p> </p><p>Nuestros conceptos de claridad creo que difieren bastante.</p>\t\t\t\t\t</div>","date":"2012-10-15T16:18:24Z","page":232},{"id":35892239,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Es que lo de CiU me parece tremendo. Hace 1 año Mas entraba en helicóptero en un Parlament cercado de ciudadanos hasta los cojones de que fueran cerrando hospitales(recortes que porsupu no había mención alguna en su programa, al estilo Mariano) y ahora ya se habla de 4 años de mayoría absoluta.<br /><br />El modo en el que CiU ha ido administrando los tiempos, posturas, declaraciones, etc... durante el último año es para enseñarlo en las escuelas de ciencias políticas. Que nadie se engañe sobre la finalidad del encendido movimiento indepedentista, pues el final de esta historia no es ni la secesión, ni pacto fiscal, ni referendum, ni hostias sino... ¡elecciones!<br /><br />Y ahí tienes a los rivales, el PSC hundido por el lastre de la imagen del tripartito y por divisiones internas a causa del debate soberanista. El PP dando ascopena y penalizado su año de gobierno. Y ERC deshinchándose y fragmentando su voto en IU, SI, RCat y demás.\t\t\t\t\t</div>","date":"2012-10-14T23:29:04Z","page":230},{"id":35844563,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><p>Pues te recomiendo que añadas la Gaceta y Libertad Digital a tus lecturas de cabecera. Y no olvides poner Intereconomía al llegar a casa. Con estos medios y los que has nombrado seguro que te haces una idea concisa y nada sesgada del pensamiento de las gentes de este país.</p></div></blockquote>Nah, con los 12 o 13 medios de información que leo o miro al día creo que ya tengo suficiente: 20minutos, la vanguardia, el periodico, ara, diari de girona, the huffington post, la razón, abc, el mundo, el país, menéame, noticias cuatro, noticias tve 24h... y alguno más que me dejaré.<p> </p><p>Pero buen intento de escurrir el bulto <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>¿De veras sabes cuales son los diarios que marcan tendencia en éste país?</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://estaticos02.marca.com/imagenes/2011/03/09/g0903.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img.notasdefutbol.com/071114_as.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.periodistadigital.com/imagenes/portadas/sport.728.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></div><p>Fuera de coñas, si te lees toda esa prensa y dices que España odia a Cataluña más allá de la tirria que se ha generado por el coñazo que estáis dando, qué quieres que te diga.</p><p> </p><p>A título personal te diré que no tengo nada por lo que odiar a Cataluña, que tengo un grato recuerdo de las 2 veces que he estado allí, que quiero que os independicéis si así lo queréis, pero que me parecen ridículas y mentirosas las principales razones que se están esgrimiendo para ello. Que me parece un farolazo lo que se está marcando el amigo Mas para intentar tapar los graves problemas económicos de la región y que me desñoclo cuando leo lo de la \"nueva Suiza\" y alucinaciones generales.</p><p> </p><p>Si pensar así es odiar a Cataluña, pues seré anticatalán, qué quieres que te diga.</p>\t\t\t\t\t</div>","date":"2012-10-09T20:21:24Z","page":210},{"id":35844065,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"O sea SergiZero, que todo el que no quiera que Cataluña se independice es anticatalanista. Eres un crack eh.<br /><br />Buen apunte el de Telemadrid, se me había olvidado recomendárselo al compañero Uzu.<br /><br />Y sobre Gallardón, ¿realmente leíste lo que dijo o te quedaste en el titular?\t\t\t\t\t</div>","date":"2012-10-09T19:40:20Z","page":209},{"id":35843934,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Esto mismo que tu haces de llamar bufon a un politico catalan, a mi no se me ocurriria hacerlo con ningun politico de otra parte. Y menos en el hilo oficial de esa comunidad.</p><p> </p></div></blockquote><p>Joer, he venido a dar con el único tío del país que no se cisca en la mierda de políticos que tenemos.</p><p> </p><p>Carod es un bufón, Mas un vendeburras, Camps un chorizo, Chaves un mafioso, Griñán un inepto, Cospedal una sectaria y Matas un excelente gestor para caraduras como Urdangarín.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Di lo que quieras, pero llevo toda la vida con familia en Andalucía, un año medio viviendo en Madrid y casi medio año relacionándome solo con madrileños. Oh y un mes leyendo a diario El Mundo, La Razón y el ABC.</p></div></blockquote><p>Pues te recomiendo que añadas la Gaceta y Libertad Digital a tus lecturas de cabecera. Y no olvides poner Intereconomía al llegar a casa. Con estos medios y los que has nombrado seguro que te haces una idea concisa y nada sesgada del pensamiento de las gentes de este país.</p>\t\t\t\t\t</div>","date":"2012-10-09T19:27:44Z","page":209},{"id":35843678,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><p>Repito, el pueblo catalán tiene el mismo respeto por parte del resto del país que cualquier otra región.</p></div></blockquote>Mmmm... no.<p> </p></div></blockquote><p>Mmmm... si.</p><p> </p><p>En Andalucía tenemos que escuchar día sí y otro también, comentarios, chascarrillos, bromas y gracietas sobre nuestra vagancia, analfabetismo, catetismo y subdesarrollo por parte del resto de España. Entre ellos de los catalanes, que parece ser que ahora nos pagan hasta los yogures mientras nos tomamos el whiskisito en el bar, como dijo Durán en aquella célebre intervención donde se cubrió de mierda. No veo a ningún andaluz decir que somos un pueblo ninguneado.</p><p> </p><p>Repito, con la deriva que ha tomado el discurso que está proyectando Cataluña en los últimos tiempos, normal que se os haya cogido tirria. Otra cosa es la falta de respeto, odio y demás gilipolleces que os creéis que el resto de España piensa sobre vosotros. Mientras tanto veo que Cataluña es uno de los destinos favoritos del turismo nacional, que al Barça se le sigue a rabiar y que los productos catalanes se venden como churros. </p><p> </p><p>Al que no se le tiene respeto es al que te cuenta lo del Reino de Cataluña o la de una fantabulosa Guerra de Secesión, del mismo modo que no se respeta al que dice que Franco ha sido uno de los grandes estadistas de éste país.</p>\t\t\t\t\t</div>","date":"2012-10-09T19:02:18Z","page":208},{"id":35843346,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Esto no es exactamente así. A ver si me explico bien. ¿Cuando una persona deja de ser solidaria? <strong class=\"bbc\">Si tu dejas dinero a alguien, mucho dinero, durante mucho mucho tiempo</strong>, y esta persona te esta diciendo que eres un puto aprovechado, un egoista, que siempre estas pidiendo (porque te quedas sin dinero suficiente para tus gastos y los de tu gente), que tu lengua es una mierda, que tu historia es una mierda, que eres un tacaño, se te rie en la cara, esto dia tras dia, año tras año, te dice que eres un nazi, y un larguisimo etcetera. Y un buen dia dices, pues oye, hasta aqui podemos llegar y quieres dejar de ser solidario con esta persona, eres un egoista? Sí? O mas bien estas empezando a ser una persona digna?</p><p> </p><p>Pues esto. Por la dignidad de Cataluña y de TODOS los catalanes, hay que decir BASTA.</p><p> </p></div></blockquote><p> </p><p> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Espera, espera, ¿dejar dinero? Explícame esto bien anda que me da la risa.</p><p> </p><p> </p><p>Y bueno, creo que tu victimismo es para hacérselo mirar. Creo que fue a tí al que le dije que el pueblo catalán vive el mejor momento de su historia y que no hay odio a Cataluña más allá de los típicos chistes sobre tacaños.</p><p>Ahora bien, es palpable un creciente hartazgo del resto de los españoles a los discursos victimistas y chantajistas que vienen dándose últimamente por parte de la política catalana, que parece que están refrendados por la población, vista la manifestación de la Diada. Nos echábamos unas risas con el bufón de Carod, pero si ahora es el president el que adopta ese discurso, ya no hace tanta gracia.</p><p> </p><p>Repito, el pueblo catalán tiene el mismo respeto por parte del resto del país que cualquier otra región. Otra cosa es que nos choteemos cuando sale un subvencionado sacando un estudio sobre que Cervantes era catalán o cuando vemos honrar a Casanovas como si de un William Wallace se tratase. Del mismo modo que por ahí os choteáis de que en Andalucía llevemos 40 años con el cáncer del PSOE, de la zafiedad que es el toro de la Vega o que en Castellón se haga un aeropuerto sin aviones.</p>\t\t\t\t\t</div>","date":"2012-10-09T18:30:57Z","page":208},{"id":35835778,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOLDAD\" data-cite=\"SOLDAD\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p><span style=\"font-size: px;\">Aviones militares a baja altura indignan a vecinos del Ripollès</span></p><p> </p><p><em class=\"bbc\">El vuelo rasante de dos F-18 sobre el norte de Catalunya provoca irritación en las redes sociales </em></p><p> </p><p>Ripoll. (Redacción).- Dos aviones de la fuerza aérea española han sobrevolado a baja altura las comarcas del Pallars Sobirà y Ripollès, poco después del mediodía. La maniobra de los bombarderos F-18, posiblemente de la base aérea de Zaragoza, ha provocado un estruendo ensordecedor que ha indignado a los vecinos, <strong class=\"bbc\">muchos de los cuales lo han querido  interpretar como un gesto amenazador</strong>.</p><p> </p><p>Las redes sociales, inmediatamente se han hecho eco del suceso y del gran estrépito provocado por los aviones militares. Incluso, algunos alcaldes han anunciado que presentarán quejas ante el Ministerio de Defensa, ya que no es la primera vez que estos incidentes provocan sobresaltos en la población y espantan a los animales de las granjas.</p><p> </p><p>Otros comentarios en twitter han destacado que uno de los aviones bombarderos, el que volaba más bajo, movió las alas repetidamente, lo que en la misma red social se interpretó como un gesto intimidatorio que no han dudado en relacionar con el movimiento independentista en Catalunya.</p><p> </p><p>Gesto amenazador  <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No se,cuestion de gustos.A mi,cuando me pasa un CAZA...bombardero cerca ,estoy media hora pegando gritos como el niño aleman.</p><p>Si es lo mas bonito y espectacular que ha creado el hombre blanco. <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>En Cataluña EN GENERAL no gustan estas cosas.</p><p> </p><p>Se me dira que la Festa del Cel, que van miles de catalanes, vale. Yo voy a la Festa del Cel, y si por mi fuera los aparatos militares deberian estar excluidos de una FIESTA del cielo. No hay nada festivo en matar. </p><p> </p><p>El año que vino ese hombre con las ocas, eso si fue bonito.</p><p> </p><p>Creo que mover las alas es un saludo no? Pero se puede interpretar como una provocacion, como diciendo \"hola estamos aqui jeje, dos bombas traigo\".</p><p> </p><p>Spain is a pain.</p><p> </p><p>(respecto a la noticia de Catalanista: Pobre Gallardon, le van a dar pal pelo).</p><p> </p></div></blockquote><p><a href=\"http://elpais.com/diario/1981/06/02/portada/360280801_850215.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://elpais.com/di...801_850215.html</a></p><p> </p></div></blockquote><p>No has encontrado nada más reciente?</p><p> </p></div></blockquote><p>La primera entrada que ha salido en el gúgel. Si me pongo en CSI mode supongo que sacaría más cosas,pero la verdad es que no tengo ganas si te digo lo cierto.</p><p> </p><p>Descacharrante es ahora como muchos catalanes se venden como un pueblo luminoso de amor y paz mientras que los malvados castellanos son los oscuros orcos brutos y zafios que bajan de su meseta a robarles el pan cada año.</p><p> </p><p>P.D: Lo de las ocas me ha sacado una sonrisa.</p>\t\t\t\t\t</div>","date":"2012-10-08T21:27:37Z","page":205},{"id":35835640,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOLDAD\" data-cite=\"SOLDAD\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p><span style=\"font-size: px;\">Aviones militares a baja altura indignan a vecinos del Ripollès</span></p><p> </p><p><em class=\"bbc\">El vuelo rasante de dos F-18 sobre el norte de Catalunya provoca irritación en las redes sociales </em></p><p> </p><p>Ripoll. (Redacción).- Dos aviones de la fuerza aérea española han sobrevolado a baja altura las comarcas del Pallars Sobirà y Ripollès, poco después del mediodía. La maniobra de los bombarderos F-18, posiblemente de la base aérea de Zaragoza, ha provocado un estruendo ensordecedor que ha indignado a los vecinos, <strong class=\"bbc\">muchos de los cuales lo han querido  interpretar como un gesto amenazador</strong>.</p><p> </p><p>Las redes sociales, inmediatamente se han hecho eco del suceso y del gran estrépito provocado por los aviones militares. Incluso, algunos alcaldes han anunciado que presentarán quejas ante el Ministerio de Defensa, ya que no es la primera vez que estos incidentes provocan sobresaltos en la población y espantan a los animales de las granjas.</p><p> </p><p>Otros comentarios en twitter han destacado que uno de los aviones bombarderos, el que volaba más bajo, movió las alas repetidamente, lo que en la misma red social se interpretó como un gesto intimidatorio que no han dudado en relacionar con el movimiento independentista en Catalunya.</p><p> </p><p>Gesto amenazador  <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No se,cuestion de gustos.A mi,cuando me pasa un CAZA...bombardero cerca ,estoy media hora pegando gritos como el niño aleman.</p><p>Si es lo mas bonito y espectacular que ha creado el hombre blanco. <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>En Cataluña EN GENERAL no gustan estas cosas.</p><p> </p><p>Se me dira que la Festa del Cel, que van miles de catalanes, vale. Yo voy a la Festa del Cel, y si por mi fuera los aparatos militares deberian estar excluidos de una FIESTA del cielo. No hay nada festivo en matar. </p><p> </p><p>El año que vino ese hombre con las ocas, eso si fue bonito.</p><p> </p><p>Creo que mover las alas es un saludo no? Pero se puede interpretar como una provocacion, como diciendo \"hola estamos aqui jeje, dos bombas traigo\".</p><p> </p><p>Spain is a pain.</p><p> </p><p>(respecto a la noticia de Catalanista: Pobre Gallardon, le van a dar pal pelo).</p><p> </p></div></blockquote><p><a href=\"http://elpais.com/diario/1981/06/02/portada/360280801_850215.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://elpais.com/di...801_850215.html</a></p>\t\t\t\t\t</div>","date":"2012-10-08T21:15:41Z","page":205},{"id":35833991,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pero Catalanista, la cantinela de estos días han sido los 16 mil millones de déficit en 2009.<br /><br />De hecho he leído y escuchado a mucha gente afirmar con toda tranquilidad que Cataluña no podía sostenerse con un déficit <strong class='bbc'>anual</strong> de 16 mill millones, como si esa cifra fuera un diezmo fijo que todos los años pasaba a cobrarse un señor de Madrit.<br /><br />Me parece que algunos han visto un filón en la cifra de marras y la han usado como verdad incuestionable con el fin de, supuestamente, espolear el independentismo. Y parece que la cifra es, vista la metodología, discutible.<br /><br />Que Cataluña aporta más es indiscutible (aunque sigo pensando que ésto de las balanzas territoriales es un engañabobos) amén de ser una obviedad como un castillo, por el simple hecho de albergar tanta sede social.\t\t\t\t\t</div>","date":"2012-10-08T18:51:30Z","page":204},{"id":35833756,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><p><span style=\"font-size: px;\"><strong class=\"bbc\">La Generalidad reconoce un superávit fiscal de 4.015 millones de euros en 2009</strong></span></p><p> </p><p> </p><p><a href=\"http://www.vozbcn.com/2012/10/08/129145/generalidad-superavit-fiscal-2009/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.vozbcn.co...it-fiscal-2009/</a></p><p> </p><p>Aquí el tocho-pdf del estudio encargado por la Generalitat para el que tenga inquietudes:</p><p> </p><p><a href=\"http://www.ctesc.cat/doc/doc_37438724_1.pdf\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.ctesc.cat..._37438724_1.pdf</a></p><p> </p><p> </p><p>Comentemos amistosamente</p><p> </p></div></blockquote><p><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Se nota que te has quedado en el titular.</p><p> </p></div></blockquote><p>Y tu en el link, que has visto lavozdebcn y ni has entrado.</p><p> </p><p>Mi opinión de absoluto analfabeto económico:</p><p> </p><p>-Cómo hostias puede haber un estudio del que sean posibles 4 métodos... siendo los resultados arrojados por tales métodos totalmente dispares. No hablamos de una variación del 1-2 %, hablamos de auténticas burradas. De 16K mill. de déficit a 4k mill. de superávit.</p><p> </p><p>-Por supuesto se coge siempre el método que arroje resultados más favorables para la causa que defiendo, ocultando lo que no me interesa, cosa novedosa en nuestra casta política.</p><p> </p><p>-Sigo pensando que las balanzas fiscales interterritoriales son una chufa creada por y para que 4 pelagatos embauquen a otros muchos apelando al clásico y añejo sentimiento al terruño. Molaría que nos hicieran una balanza fiscal personal a cada contribuyente, algunos nos íbamos a reir de cojones, aparte de la consabida quema incontrolada de furgones policiales of course.</p>\t\t\t\t\t</div>","date":"2012-10-08T18:28:45Z","page":204},{"id":35833485,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<span style='font-size: px;'><strong class='bbc'>La Generalidad reconoce un superávit fiscal de 4.015 millones de euros en 2009</strong></span><br /><br /><br /><a href='http://www.vozbcn.com/2012/10/08/129145/generalidad-superavit-fiscal-2009/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.vozbcn.co...it-fiscal-2009/</a><br /><br />Aquí el tocho-pdf del estudio encargado por la Generalitat para el que tenga inquietudes:<br /><br /><a href='http://www.ctesc.cat/doc/doc_37438724_1.pdf' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.ctesc.cat..._37438724_1.pdf</a><br /><br /><br />Comentemos amistosamente\t\t\t\t\t</div>","date":"2012-10-08T18:05:51Z","page":204},{"id":35660118,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>O sea que encima de llevar subvencionando los gastos del estado durante 30 años, recordemos, 15.000 millones de euros anuales los últimos años, siendo odiados, insultados, humillados, con una España  anticatalana con el claro objetivo de acabar con la cultura catalana, una España que se ha endeudado hasta las trancas especulando de manera irresponsable, ahora resulta que una Cataluña independiente tiene que encima pagar la deuda de España. Ni hablar vamos. Si a caso seria a cambio de muuuuchos favores, si no adios muy buenas.</p><p> </p></div></blockquote><p>¿Pero todavía andáis con lo de los 16.000 millones? Creía que esa cifra irreal ya estaba superada...</p><p> </p><p>¿Odiados, insultados, humillados, anticatalanes? Cataluña (Como Andalucía, Galicia, Murcia, etc) vive el momento más democrático de su historia, donde sus ciudadanos tienen más libertades, derechos y servicios públicos en su historia. Donde hay libertad lingüística. Nunca antes (y no me habléis del medievo que me meo encima) Catalunya ha tenido tanta autonomía y autogestión.</p><p> </p><p>Lo del victimismo de algunos es para mirárselo. Hablemos de ataques, ¿hablamos de la quema de banderas como deporte nacional en Catalunya? ¿O de Durán proclamando a viva voz que los andaluces nos pasamos la mañana en el bar? ¿O e la pitada al himno y al Rey en eventos deportivos por simplemente ser un símbolo de España?</p><p> </p><p>¿Acabar la cultura catalana? ¿Crees que el resto de España no tiene otra cosa en mente que acabar con el catalán, la sardana, la butifarra y los castellers? ¿De veras crees que con la que está cayendo un tipo de Badajoz tiene este asunto como prioridad namber guan?</p><p> </p><p>Algunos leeis a 4 trolls de la hinternec y ya lo eleváis a sentimiento nacional.</p><p> </p><p>De lo de endeundarse a lo loco hablamos más tarde, Palau de la Música o el Forum, que como buen andaluz me voy a trabajar.</p>\t\t\t\t\t</div>","date":"2012-09-20T11:20:24Z","page":125},{"id":25249170,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://i48.tinypic.com/1iekbd.jpg' alt=''  /></span><br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Cogido del foro deportes</div></div>\t\t\t\t\t</div>","date":"2010-06-24T14:48:26Z","page":1231},{"id":24319630,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"¿Ultima actualizacion??? Espero que de la primera temporada, ya me huelo de qué va a ir la segunda....<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel='lightbox'><img class='bbc_img' src='http://rubenmerino.files.wordpress.com/2009/01/prison-break-11.jpg' alt='Imagen Enviada'  /></span></div></div>\t\t\t\t\t</div>","date":"2010-04-19T15:49:00Z","page":81},{"id":22700543,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"K6R\" data-cite=\"K6R\"><div><p><strong class=\"bbc\">atencion,es un loquendo,si no te gusta no lo veas,cosecha propia <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></strong></p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/Lv2YaBd5HKM?feature=oembed\"></iframe></div></div><p> </p></div></blockquote><p>Lo siento pero me parece mas brtual la versión subtitulada para la que creé un post y todo que se hundió entre hilos mierdas del Offtopic:</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/n6EfJqEisfI?feature=oembed\"></iframe></div></div>\t\t\t\t\t</div>","date":"2009-12-23T11:56:46Z","page":808},{"id":20478728,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Muy bueno Korriban.\t\t\t\t\t</div>","date":"2009-07-15T13:56:34Z","page":556}]}