{"id":2389756,"name":"MaQy","date":"30 Dic 2003","messages":14825,"threads":[],"posts":[{"id":50796803,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"50795081\" data-ipsquote-username=\"MrPool\" data-cite=\"MrPool\" data-ipsquote-timestamp=\"1561653530\"><div><p></p><div><p></p><p>Reunión de abueletes y no llegué a tiempo para el pase de lista <img alt=\":llora:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_llora.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> :llora: <img alt=\":llora:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_llora.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Tarde pero de mis tiempos (antes de mi autoexilio) yo invoco a:</p><p></p><p> </p><p></p><p>Seider</p><p></p><p>mochan</p><p></p><p>Gaspode</p><p></p><p>compiler</p><p></p><p>elmega</p><p></p><p>Daviii</p><p></p><p>uRaCiLo</p><p></p><p>junta</p><p></p><p>Juntacadaveres</p><p></p><p>Daegoro</p><p></p><p>Individuo</p><p></p><p>Spidey</p><p></p><p>alucardd</p><p></p><p>nacho</p><p></p><p>antediluvian</p><p></p><p>Biggoron</p><p></p><p>mictlan</p><p></p><p>Darkstrim</p><p></p><p>Muf</p><p></p><p>MaQy</p><p></p><p>Derius</p><p></p><p> </p><p></p><p>Algunos ya perderían sus cuentas, otras están aquí seguramente con otros nicks; lo malo es que me olvido de muchos, pero los registros de meri son una porquería y lo más viejo que me sale en las búsquedas son del año pasado. No hay manera de localizar mis conversaciones pasadas para recordar los nicks de al menos una decena más de usuarios que recuerdo con cariño.</p><p></p><p> </p><p></p><p>18 años aquí en meri, y 16 años de mi registro por cierto.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¡Hola! Buff, cuanto tiempo que no entraba por aquí.</p>\t\t\t\t\t</div>","date":"2019-06-28T08:03:55Z","page":49},{"id":37980680,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En fin, después de todo al final Naruto no ha salvado a Sasuke, se ha \"salvado\" él solito, o casi. ¿Le queda algo de sentido al manga?\t\t\t\t\t</div>","date":"2013-05-23T08:54:06Z","page":2638},{"id":37856851,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A ver, tampoco voy a decir que sea ultracoherente, pero sí que hay un detalle a tener en cuenta. Kakashi no podía permitir que Rin se suicidara, la hubiera intentado mantener a salvo a toda costa, así que en ese momento, en esa situación, ella piensa que lo mejor es que la mate lo antes posible. Que sé que no es el mejor argumento del mundo, pero vaya, tiene un pelín más de sentido que el que le estáis dando.\t\t\t\t\t</div>","date":"2013-05-12T09:45:11Z","page":2622},{"id":36157888,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿Alguien me explica qué pasa al final?  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /><br /><br />¿Lanzan las dos bolas para nada?</div></div>\t\t\t\t\t</div>","date":"2012-11-14T11:59:40Z","page":2437},{"id":35441430,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"acuadala93\" data-cite=\"acuadala93\"><div><p>Yo sigo pensando que zetsu tiene algo raro, si lo comparas con obito, la parte blanca de la que se puede desacer para crear mas zetsus equivaldria a la parte que perdio obito por las rocas, y la parte que quedo intacta equivaldria a la negra, aunque no cuadre, ahi metes alguna fumada de orochimaru y lo tienes <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Al reves, la parte negra de Zetsu es la derecha, que en Obito es la que fue aplastada.<p> </p><p> </p><p>Por otra parte ¿por que la parte izquierda de Tobi tambien es zetsuana si a Obito no se le aplastó? no se que sentido tiene eso, es decir, contra Minato, un año o menos despues de su aplastamiento, tiene el brazo izquierdo de material zetsual ¿por que? el derecho vale, pero el izquierdo... ¿otra burda pista falsa de kishi?</p><p> </p></div></blockquote><p>En realidad sí que al final se le aplastó la parte izquierda, justo cuando se van Kakashi y Rin, lo único que le queda \"intacto\" es el lado izquierdo de la cara.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img3.submanga.com/pages/37/37525cfb/9.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2012-08-31T00:12:24Z","page":2335},{"id":34601188,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Lo de Sasuke es la justificación más absurda que Kishi podría haber escogido. Es que no hay por donde tomarlo. Reencuentro con su hermano para nada.</div></div>\t\t\t\t\t</div>","date":"2012-06-06T16:45:49Z","page":2184},{"id":34022573,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Pequeño Lebowski\" data-cite=\"Pequeño Lebowski\"><div><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/uQzxU6eFIoA?feature=oembed\"></iframe></div></div><p> </p><p>Para los que no tienen el juego de Naruto</p><p> </p><p>PD: Quote</p><p> </p></div></blockquote><p>Gracias <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p>\t\t\t\t\t</div>","date":"2012-04-12T18:43:42Z","page":2113},{"id":33493551,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><p>No me pongas como argumento lo de Tobi cuando es lo único que digo que se ha desarrollado bien <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. A mí me parece bien que vaya alternando, pero hay que ajustar muy bien el tiempo que se dedica a cada cosa teniendo en cuenta lo reducidos que son los capítulos. No me vale de nada que meta lo de Suigetsu y Juugo en medio de las batallas y para olvidarse durante varios capítulos, porque así lo que haces es perderte. Y lo mismo con lo de Sasuke, dedicando unas páginas sueltas. Teniendo en cuenta lo lento que ha ido este hombre siempre entre los flashbacks y las charlas, y lo poco que en ocasiones le dedica a lo que de verdad son los combates (en el anime afortunadamente extienden las peleas muchas veces), <strong class=\"bbc\">debe darle a cada escena un mínimo de tres capítulos seguidos para no liarnos y marear la perdiz</strong>, que nos dé tiempo a ver que de verdad están pasando cosas.</p><p> </p></div></blockquote><p>ah vale, entonces preferirias que lo de juugo y suigetsu hubiese durado 3 capitulos minimo...</p><p>Y que es eso de \"debe darle...\" deber? es que hay una ley para eso?</p><p> </p><p>A mi no me ha liado nada de nada con lo que esta haciendo, y francamente me extraña muchisimo que haya alguien al que le lie esto, vamos, no me jodas, por un lado tobi con naruto, como tema principal, y de fondo por un lado los kages con madara, por otro sasuke entrando a la batalla, por otro los aliados dirigiendose a ayudar a naruto y muy de fondo (metidos con calzador) los pelagatos de sasuke. ¿que lio hay en eso? ¿que no has pillado? que te lo explico mas detalladamente si lo necesitas  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> porque yo desde luego lo tengo todo claro, sin lio alguno y no me he tenido que releer los capitulos o seguir una guia de lectura para ello, si esto es lioso...</p><p> </p></div></blockquote><p>No juegues con las palabras. Cuando hablo de lío no digo que no lo entienda, tonto no soy, digo que complica la sucesión de hechos de forma innecesaria. Y cuando digo que \"debe\" es, por supuesto, mi opinión, no ninguna ley. ¿De verdad necesitamos un capítulo para ver cómo todos corren a ayudar a Naruto? ¿De verdad necesitamos varias páginas para intuir que Sasuke e Itachi se van a encontrar? ¿Eso mientras están teniendo lugar las dos batallas más brutales hasta el momento en el manga? Para mí todas esas distracciones sobran y retrasan la narración. Parece que pasa de una cosa a otra según le da y no en pos de conseguir precisamente la simultaneidad que mencionas.</p>\t\t\t\t\t</div>","date":"2012-02-24T15:55:04Z","page":2022},{"id":33491582,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Pero como que \"apenas desarrolla algo\" te parece poco desarrollo el que ha tenido de momento la pelea de Tobi?</p><p>Lo de los kages esta de fondo, y todo lo demas de los ninjas corriendo, sasuke, los pringaos, tambien de momento esta de fondo (y coño, eso han sido 2 capitulos eh, no nos suicidemos aun).</p><p>Vamos, que todo esto esta ocurriendo a la vez, y asi te lo cuentan, al que le gusten solo las cosas por orden como si fuese por turnos pues oye, no es la primera vez que cosas asi pasan en esta serie, ni en otras.</p><p>Y lo de los flashback... joder, si el flashback del tsuchikage ha ocupado 2 paginas... en fin, que si, que es una puta mierda, kishimoto solo esta mareando la perdiz para putearnos porque le encanta.</p><p> </p></div></blockquote><p>Lee mi frase entera anda <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><p>(...)aquí apenas desarrolla algo y salta a otra cosa, lo único que de verdad se ha mostrado bien es la pelea de Naruto, pero con demasiadas interferencias.</p><p> </p></div></blockquote><p>No me pongas como argumento lo de Tobi cuando es lo único que digo que se ha desarrollado bien <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. A mí me parece bien que vaya alternando, pero hay que ajustar muy bien el tiempo que se dedica a cada cosa teniendo en cuenta lo reducidos que son los capítulos. No me vale de nada que meta lo de Suigetsu y Juugo en medio de las batallas y para olvidarse durante varios capítulos, porque así lo que haces es perderte. Y lo mismo con lo de Sasuke, dedicando unas páginas sueltas. Teniendo en cuenta lo lento que ha ido este hombre siempre entre los flashbacks y las charlas, y lo poco que en ocasiones le dedica a lo que de verdad son los combates (en el anime afortunadamente extienden las peleas muchas veces), debe darle a cada escena un mínimo de tres capítulos seguidos para no liarnos y marear la perdiz, que nos dé tiempo a ver que de verdad están pasando cosas.</p>\t\t\t\t\t</div>","date":"2012-02-24T13:31:50Z","page":2021},{"id":33486407,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Abefort\" data-cite=\"Abefort\"><div><p> </p><p>No, puedes comenzar todas las luchas al mismo tiempo e ir terminandolas una a una, y vuelvo a citar one piece. Aqui comienzas una, despues otra, despues otra, etc y vas alternando de lucha en lucha sin que termine ninguna nunca.</p><p> </p></div></blockquote><p>WTF?</p><p>Pero WTF muy grande eh, si esto no es criticar por criticar...</p><p> </p><p>A ver, a ver un momento... la lucha de los 5 kages contra madara empezó, y acto seguido, creo que en el mismo capitulo en el que empezo o como mucho en el siguiente, ya empezo la de Naruto y Tobi ¿quieres mas simultaneidad? ¿que quieres, leer las dos luchas exactamente a la vez, una con el ojo izquierdo y otra con el derecho, y una tercera con el susanoo?  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Joder, si es que ademas solo hay dos luchas, y una de ellas solo ha tenido un corte, no mas, y eso de que sin que termine ninguna nunca... no te jode, porque aun no han terminado, o es que tienen que terminar en cada capitulo, habra que verlas enteras y ver cuando terminan digo yo, si en one piece te ves un capitulo en mitad de una saga en el que obviamente habra luchas sin terminar tambien puedes decir lo mismo que dices tu \"es que nunca terminan\" no te jode, es que una lucha nunca termina hasta el capitulo en el que termina <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> pero eso pasa en todas las series, porque es como funciona el continuo espacio-tiempo. Y cojones, se estan pegando contra los final bosses de la serie, no vana  terminar en un par de capitulos.</p><p> </p><p>Y si, sensacion de simultaneidad, es que de hecho ya que sacas one piece, rara vez han dado sensacion de simultaneidad en las luchas de one piece, salvo en las ultimas dos sagas en las demas las luchas van por orden, no simultaneas ¿que te gustan mas por orden? como quieras, pero entonces no hables de simultaneidad, y no critiques estas porque realmente es mas logico que lo cuenten asi, ya que se supone que lo de madara esta sucediendo a la vez que lo de tobi. Si te contasen toda la lucha de Madara y luego la de Tobi NO HABRIA SIMULTANEIDAD.</p><p> </p><p>Pero vamos, que el caso es criticar.</p><p> </p></div></blockquote><p>No está cambiando sólo entre dos peleas. Ha metido flashbacks (qué manía tiene este hombre), ha ido a lo de Juugo y Suigetsu, ha enseñado a la pedorra de Karin, ha metido a todos los ninjas corriendo hacia donde está Naruto, ha pasado por Sasuke y nos ha dejado de regalo un capítulo de los Kages contra Madara. Simultaneidad en una novela con capítulos más largos es perfecto, pero aquí apenas desarrolla algo y salta a otra cosa, lo único que de verdad se ha mostrado bien es la pelea de Naruto, pero con demasiadas interferencias.</p>\t\t\t\t\t</div>","date":"2012-02-23T23:22:57Z","page":2021},{"id":33449945,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leader Protoss\" data-cite=\"Leader Protoss\"><div><p>Que yo recuerde, nunca han dicho que Tobi matase niños e Itachi no, dicen sencillamente que Tobi le ayudó en el trabajo. Es más, dicen que fue a Sasuke al único que Itachi fue incapaz de matar, así que eso incluye cualquier otro niño.</p><p> </p><p>Ahora bien, el absurdo de matar a TODO Uchiha viviente porque unos cuantos estaban preparando un golpe de estado es tremendo  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Yo no sé en qué mundo vive Kishimoto, pero normalmente, para sofocar un golpe de estado no exterminas a TODO el mundo  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , únicamente a los responsables y a los subordinados como máximo. </p><p> </p><p>Aunque bueno, había que ocultar que el motivo de la masacre fuese sofocar el golpe, y culpar a Itachi de loco homicida. Pero es infinitamente más inteligente esperar a que diesen el golpe, tenderles una trampa (ya que tenían clara ventaja al saber de la existencia de la conjura), matarlos/arrestarlos, ofrecer indulgencia absoluta, o premiar incluso, a todos los no implicados, y fin, y no la locura que hicieron, totalmente estúpida desde un punto de vista político/estratégico, y totalmente inmoral  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Molaría que en el 23-F (por ejemplo), una vez fallido el intento de golpe de estado, desde la OTAN hubiesen decidido matar absolutamente a TODOS los españoles, excepto a Sasuke García López, el último español que restaurará el clan.</p><p> </p></div></blockquote><p>Hay muchos motivos que podrían explicar eso. Al fin y al cabo, en teoría ya pasó algo así décadas atrás, una guerra civil, en la que supuestamente murieron los responsables (Madara) y el resto siguió tal cual. Pero mira tú que años después esos vuelven a querer levantarse por revanchismo. ¿Volverías a crear mártires para que se repitiera el ciclo? Además, se supone que eran todos los adultos los que buscaban eso. Y ten en cuenta quién opta por esta solución extrema.</p><p> </p><p>Y eso sin mencionar que el clan Uchiha llevan casi en sus genes el odio, siendo descendientes de quienes son.</p>\t\t\t\t\t</div>","date":"2012-02-21T19:07:43Z","page":2011},{"id":33385429,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xDaniKiller\" data-cite=\"xDaniKiller\"><div><p>Seguis con la pamplina del Sharingan a pesar de que se ha explicado 20 veces? Orochimaru no queria una mierda de sharingan estilo Kakashi que no se puede ni desactivar, el queria un cuerpo Uchiha para no tener efectos secundarios, pero nada, ya se os ha metido en la cabeza eso a seguir con la pamplina.</p><p> </p></div></blockquote><p>Y tu sigues con eso cuando ya se ha explicado, no 20, si no 200, que si Orochimaru se hubiese puesto aunque solo fuese un sharingan como los de danzou, con izanagi, habria poseido a Itachi sin problema alguno al convertir su contrataque en una ilusion.</p><p> </p><p>Orochimaru era gilipollas.</p><p> </p><p>Además, bien que cuando vio a Kakashi con un sharingan se murio de envidia, asi que tampoco le importaria ponerse sharingans en ese plan, si, lo que queria como objetivo final era tambien un cuerpo uchiha ¿pero quien dice que se tenga que conseguir todo a la vez y no una cosa antes y la otra despues?</p><p> </p><p>Pero, como ya digo, esto se ha dicho 200 veces desde que se vio lo del combate de Danzou, y es que en ese momento, para cualquiera que lo piense un poco, Orochimaru paso de ser un genio a ser un cenutrio.</p><p> </p></div></blockquote><p>Ten en cuenta que Orochimaru no tenía lo que se dice un \"cuerpo propio\", iba mudando de cuerpo en cuerpo, así que difícilmente se iba a implantar nada. De hecho Kimimaro iba a ser su siguiente cuerpo, el cual supuestamente deseaba mucho más que el Sharingan, aunque luego se viera obligado a cambiar de planes.</p><p> </p><p>PD: Mola estar en la página 2000 <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p>\t\t\t\t\t</div>","date":"2012-02-16T22:10:36Z","page":2000},{"id":32991478,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nekomajin\" data-cite=\"Nekomajin\"><div><p>Yo ya no entiendo el uso del poder del Kyubi por Naruto. ¿No se supone que con la transformación que consigue gracias a su madre ya podía usar todo su poder sin su permiso? ¿Ahora resulta que eso era sólo una pequeña parte del poder del Kyubi? ¿Significa eso que el Kyubi es 1.000 veces más poderoso que el resto de Bijuus juntos? ¿Entonces cómo pudo Pain mantener una pelea con un Naruto-Kyubi de 6 colas?</p><p> </p></div></blockquote><p>El Kyubi lo que tiene es chakra para aburrir y eso ha sido así desde el principio de la serie. No significa que sea más poderoso en otros sentidos. </p><p> </p><p>De todos modos el capítulo en sí ni fu ni fa, Tobi ahí mirando como le quita el palo ese y y no se sabe muy bien qué estan haciendo Kakashi y Gai.</p>\t\t\t\t\t</div>","date":"2012-01-19T01:27:02Z","page":1941},{"id":24659287,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davico_rosello\" data-cite=\"davico_rosello\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hwoarang106\" data-cite=\"Hwoarang106\"><div><p>Por cierto viendo el anime, no os parece el poder de Nagato un poco de chiste? me refiero al de compartir el campo de vision cuando unos simples kagebunshins cumplen con esa funcion?</p><p> </p><p>Un saludo!</p><p> </p></div></blockquote><p>los kagebunshins solo transmiten la informacion una vez desaparecidos, y no ao-vivo como con el rinnegan. de hecho ni estoy seguro de que se guarde la memoria visual de la misma manera, debe quedar como el ver algo y luego tratar de recordarlo. una lectura visual instantanea es mejor que el mejor de los recuerdos visuales.</p><p> </p></div></blockquote><p>Sumado a esto, cada uno de \"los Nagato\" tiene un poder distinto y se complementan, mientras que un Kage Bunshin sólo puede hacer lo mismo que el original.</p>\t\t\t\t\t</div>","date":"2010-05-14T00:55:20Z","page":1048},{"id":19725762,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Y el resto de Konoha que va a hacer? ¿Olvidarse de que ha destruido su villa y acoger con los brazos abiertos al asesino de la mita de la población?\t\t\t\t\t</div>","date":"2009-05-26T22:30:14Z","page":662},{"id":19501518,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mí la idea en general de este capítulo no me parece mala, pero sí sumamente precipitada la forma de contarlo todo.\t\t\t\t\t</div>","date":"2009-05-10T22:42:55Z","page":656},{"id":18280625,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Muy buenas las viñetas xD.<br /><br />Respecto al último capítulo, muy bueno lo del chakra ermitaño, muy propio de esta serie algo así pero hacía tiempo que no lo veíamos. Respecto a la charla, bueno, parece claro que el resto de la villa no puede hacer nada contra Pain porque si cuando estaban todos bien han sido incapaces ahora es difícil que lo consiguieran y seguramente cuenta con eso. De todos modos, hacía falta aclarar ciertas cosas. Aunque estoy de acuerdo con que es el típico fallo del malo de turno.\t\t\t\t\t</div>","date":"2009-02-16T00:42:30Z","page":556},{"id":17851929,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo lo que no termino de entender es por qué no le decían a Pain dónde estaba Naruto para que se fuera de allí lo antes posible. Si total, todo lo estaban esperando para que se enfrentase a él, no trataban de protegerlo, se supone.\t\t\t\t\t</div>","date":"2009-01-21T01:24:07Z","page":527},{"id":17352673,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues a mí me parece normal que el tío sea superpoderoso. Es más, muy coherente con el personaje, que quiere provocar \"dolor\" (pain....). Madara es aún más poderoso, por lo que sabemos, que Pain, y no ha hecho lo mismo porque sus motivaciones son otras. Podría lanzar el fuego negro que todo lo consume y acabar con la villa en un santiamén. Estamos llegando al final de la serie (o eso espero, que después de esta trama [la cual será bastante larga, eso sí] no quede mucho más), por lo que es normal que ahora aparezcan los enemigos más fuertes. <br /><br />No digo que Naruto sea perfecto ahora mismo, se echan en falta combates interesantes (los de Pain no lo han sido realmente, independientemente de la última técnica), pero tampoco es para cargárselo todo y calificarlo de absurdo.<br /><br />PD: A Ryuga Hideki, Pain se infiltra en la villa para buscar información, si hubiera volado todo de primeras, ¿a quién hubiera preguntado?\t\t\t\t\t</div>","date":"2008-12-21T00:16:15Z","page":475},{"id":17152246,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kai 56\" data-cite=\"kai 56\"><div><p>Esa es otra. Hasta ahora, cuando desaparecia un clon, pasaba su experiencia al principal. Pero el chakra tambien ? Tendra que ser asi, porque un clon mientras esta vivo se supone que esta \"incomunicado\" con el real.</p><p> </p></div></blockquote><p>Quizá mande el clon a pelear mientras él concentra el chakra.</p>\t\t\t\t\t</div>","date":"2008-12-08T08:31:28Z","page":454},{"id":17138297,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Seguramente no veamos muchas peleas, al menos no a fondo, pero luego en el anime se encargarán de alargarlas como siempre hacen.\t\t\t\t\t</div>","date":"2008-12-07T05:21:04Z","page":454},{"id":17034197,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Siendo el nieto del 3º, puede ser bastante fuerte a estas alturas, no hay que descartar nada.\t\t\t\t\t</div>","date":"2008-11-30T02:23:07Z","page":451},{"id":16921154,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me está gustando bastante esta parte, y más me gustará en el anime porque se mostrarán los combates enteros. Sólo espero que no se le ocurra matar a Kakashi,\t\t\t\t\t</div>","date":"2008-11-22T00:46:08Z","page":440},{"id":14883822,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>Joer... pero si la copia a star wars viene desde hace meses. Desde que empezo el rollo madara-sasuke el guion la cosa empezo a oler a kilometros.</p><p>Sasuke se asa al lado oscuro y se convierte en akatsuki/sith a raiz de que madara/palpatine le raya la cabeza....y hay sta naruto kenobi intentando que sasuke vuelva al lado luminoso....</p><p> </p><p>el maestro de naruto kenobi(ero-senin jin)muere a manos de un sith/akatsuki(darth maul/pain)y el aprendiz se dispone a vengar a su maestr(duelo naruto vs pain/obiwan vs darth maul), y ahora, el maestro del maestro de naruto kenobi se convierte en su nuevo maestro(yoda entreno a qui gon jin, y la rana a jiraiya).</p><p> </p><p>vamos, que quien no quiera verlo es ciego, pero kishimoto se ah visto star wars(ambas trilogias)en los ultimos meses)</p><p> </p></div></blockquote><p>Bueno, tampoco te pases, porque no son tantas las similitudes. Te inventas cosas como que Obi Wan quiso matar a Darth Maul por haber asesinado a Qui-Gon Jinn para adaptarlo a Naruto y en realidad estaban peleando los dos juntos contra el sith. Por otro lado, obvias otras como que Pein fue discípulo de Jiraiya, lo cual no tiene su equivalente en Star Wars. Se pueden extraer parecidos en el guión, incluso alguna copia, quizás casual quizás no, pero no es ni de lejos un calco.</p>\t\t\t\t\t</div>","date":"2008-07-19T18:30:07Z","page":321},{"id":14878853,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si lo ha copiado a malas porque no tenía una idea mejor, no me gusta, si lo hace un poco en plan homenaje, me ha encantando el detalle. Aunque no sé si sabremos a qué viene este plagio.\t\t\t\t\t</div>","date":"2008-07-19T12:51:32Z","page":321},{"id":14763294,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mí lo que más me fastidia es que Naruto se vaya a entrenar... OTRA VEZ. Pensaba que algún día descubriríamos qué aprendió con Jiraiya, pero se ve que no.\t\t\t\t\t</div>","date":"2008-07-13T22:34:27Z","page":319},{"id":14681435,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Este hilo va sobre Naruto, para comparativas hay otros...\t\t\t\t\t</div>","date":"2008-07-08T09:39:50Z","page":313},{"id":14637622,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo no termino de entender qué pretende decir con esa frase, supongo que habrá algo más.\t\t\t\t\t</div>","date":"2008-07-04T23:09:22Z","page":311},{"id":14523338,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por mí bien siempre y cuando el capítulo que viene no sea otra vez lo mismo, que sea algo que había que hacer pero que no se avance lo más mínimo en la resolución del código.\t\t\t\t\t</div>","date":"2008-06-27T19:34:13Z","page":309},{"id":14361529,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"También hay otra cuestión que se me acaba de ocurrir. Quizá el sello de Naruto provoca que el Kyubi muera si él perece, pero con otros portadores no sucede así.\t\t\t\t\t</div>","date":"2008-06-16T23:54:57Z","page":306},{"id":14353914,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Juanma219\" data-cite=\"Juanma219\"><div><p>Dos cosas:</p><p> </p><p>1ª Orochimaru en la vida fue, es ni sera un bijuu, razones:los akatsukis a mi parecer le dan poca importancia a orochimaru cuando aun seguia vivo y si tanto les hacen falta los bijuu ya habrian ido a por el hace ya bastante tiempo ya que madara e itachi podian con el. Y orochibuto tampoco puede tener al bijuu en su interuior porque madara parece que ya sabe quien es el ti@ que lo porta y que sepamos akatsuki no sabe que orochibuto existe.</p><p> </p><p>2ª Me parece a mi que la gente no sabe interpretar bien las cosas, es decir, os quejais de que dicen que los akatsukis se unieron por voluntad propia y nos haceis recordar a deidara, pero es que deidara se unio por voluntad propia pero con un objetivo, matar a itachi o sobrepasarle ya no me acuerdo, pero como digo lo hace por voluntad propia.</p><p> </p><p>Saludos!!</p><p> </p></div></blockquote><p>Correccion: Madara sabe quien es el bijuu de 8 cols y quien es el jinchuriki...pero acaso ahdicho SU NOMBRE? No. Perfetamente el jichuriki podria ser Kabuto desde el principio, o incluso el propio orochimaru.Supongamos que solo madara sepa que en jinchuriki de 8 colas es orochimaru..y que cuando se suo que este murio..no dijo nada a los demas porque quiso ocultarlo por alguna razon.Legados a este punto, perfectamente madara pudo descubrir que kabuto se fusiono con orochimaru quedado asi como jinchuriki..</p><p> </p><p>La pega? los bijuu se  liberan al morir el jinchuriki...pero como no sabemos a ciencia cierta que paso con orochimaru(a fumamoto aqui se le fue la pinza),pues perfectamente podria ser que la \"esencia\" por asi decirlo este dentro de orochibuto....</p><p> </p><p>Se supone que flipisuke \"absorbio\" a orochimaru..y que Rastrerobuto se fusiono con partes de orochimaru...</p><p> </p><p>Repito... a fumamoto aqui se le fue la pinza... y a ver como explica todo esto..</p><p> </p></div></blockquote><p>Aquí hay una cosa que no termino de entender, Naruto en teoría no puede morir porque si no se iría al carajo el nueve colas, por eso le presta su fuerza. Pero por otro lado está eso de que si muere un portador el Bijuu queda libre. Así que no sé muy bien cómo va la cosa, igual es una cagada descomunal desde el principio de la serie casi.</p>\t\t\t\t\t</div>","date":"2008-06-16T13:17:17Z","page":306},{"id":14335690,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Como algunos ya suponíamos, Sasuke sólo quiere acabar con los que atacaron a su clan, y para ser efectivo no tiene más remedio que aliarse con Madara. Pero vamos, estoy casi convencido de que cuando se cargue a los viejos se volverá contra él, lleva en su sangre el ADN vengativo. Quizá hasta en colaboración con Naruto, reconciliados de nuevo. Ahora a ver si empieza algo de acción, que ya llevan mucha cháchara.\t\t\t\t\t</div>","date":"2008-06-15T04:31:02Z","page":305},{"id":14251902,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Belcebu_\" data-cite=\"_Belcebu_\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Pero vamos a ver, ¿como que te cuadra? ¿te cuadra que itachi ya supusiera que sasuke iba a reaccionar de esa manera y que por eso le diera a naruto poder para poder pararle, y sin embargo, aun sabiendo eso decide sacrificarse para dar poder a sasuke? eso no tiene sentido, le da poider a naruto para matar a sasuke, pero luego el, cuando podria matarlo perfectamente, coje y se deja ganar para darle poder a sasuke... conclusion, itachi esta loco y va por ahi dando poder al que pilla, o mas bien, kishimoto usa a itachi para cebar a los dos que se enfrentaran en un fuuturo, pero sin sentido alguno.</p><p> </p></div></blockquote><p> </p><p>Itachi no mata a Sasuke por lo que ya se a comentado, era su hermano y lo quería, quería que el fuera quien lo matara y darle poder y que volviera siendo un héroe a Konoha, ese era el plan A, pero Itachi también sabia como era Sasuke y que si Madara le contaba la verdad reaccionaria así (ai lo del \"implante Amaterasu\"). Ahora bien si Sasuke se volviera contra Konoha abría que pararlo sin matarlo... Y quien es el único que puede?:</p><p> </p><p>Esta claro que va a buscar a Naruto por que es el único lo suficientemente cabezón para ir tras Sasuke otra vez y pararlo sin matarlo (es obvio que Itachi le dice eso a Naruto para ver su respuesta y saber que Naruto no lo mataría ya que asi es Naruto...), por eso le da \"algo\".</p><p> </p></div></blockquote><p>No lo podría haber explicado mejor <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p></div></blockquote><p>Claaaaaaro, y por eso le da el MS a sasuke, para que sea mas facil pararlo sin matarlo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> de verdad...</p><p> </p></div></blockquote><p>Eso es lo más claro de todo esto, le dio el MS a Sasuke para que, en caso de encuentro con Madara, éste se activase.</p>\t\t\t\t\t</div>","date":"2008-06-08T22:59:48Z","page":296},{"id":14242671,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Belcebu_\" data-cite=\"_Belcebu_\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Pero vamos a ver, ¿como que te cuadra? ¿te cuadra que itachi ya supusiera que sasuke iba a reaccionar de esa manera y que por eso le diera a naruto poder para poder pararle, y sin embargo, aun sabiendo eso decide sacrificarse para dar poder a sasuke? eso no tiene sentido, le da poider a naruto para matar a sasuke, pero luego el, cuando podria matarlo perfectamente, coje y se deja ganar para darle poder a sasuke... conclusion, itachi esta loco y va por ahi dando poder al que pilla, o mas bien, kishimoto usa a itachi para cebar a los dos que se enfrentaran en un fuuturo, pero sin sentido alguno.</p><p> </p></div></blockquote><p> </p><p>Itachi no mata a Sasuke por lo que ya se a comentado, era su hermano y lo quería, quería que el fuera quien lo matara y darle poder y que volviera siendo un héroe a Konoha, ese era el plan A, pero Itachi también sabia como era Sasuke y que si Madara le contaba la verdad reaccionaria así (ai lo del \"implante Amaterasu\"). Ahora bien si Sasuke se volviera contra Konoha abría que pararlo sin matarlo... Y quien es el único que puede?:</p><p> </p><p>Esta claro que va a buscar a Naruto por que es el único lo suficientemente cabezón para ir tras Sasuke otra vez y pararlo sin matarlo (es obvio que Itachi le dice eso a Naruto para ver su respuesta y saber que Naruto no lo mataría ya que asi es Naruto...), por eso le da \"algo\".</p><p> </p></div></blockquote><p>No lo podría haber explicado mejor <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p>\t\t\t\t\t</div>","date":"2008-06-08T11:56:40Z","page":296},{"id":14239667,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>En serio, la mierda que se fuma fumamoto <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> tiene que ser de muy buena calidad <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> pero se ve que el hombre no conoce limites en sus vicios,porque cada semana nos muestra una fumada mayor <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Joer, el prooveedor de fumamoto tiene que estar bien surtido, sera urahara disfrazado? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Yo creo que se compro un Aloe Vera, lo tuvo de adorno y de ahi surgio Zetsu <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, pero luego dijo \"joder, necesito ideas\" asi que decidio fumárselo.</p><p>Y con eso, cuando se le gastó, pues fue provando otras plantas, y creo que ahora debe de estar fumando Wasabi o algo asi <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Es que joder, sigo flipando.</p><p> </p><p>Itachi antes del ultimo combate ya sabia que , como resultado de todo lo que el mismo habia montado, al final su adorado sasuke se volveria contra su adorada villa, y aunque el queria a sasuke por encima de todo ya planeaba como matarlo... pero es que lo que menos sentido tiene es que, pudiendo matarlo el, coje y se dedica a volverlo mas poderoso............ ¿PERO QUE SENTIDO TIENE TODO ESTO?</p><p> </p><p>Esta ya es la madre de todas las incoherencias, kishimoto ya ha tocado techo con esto, creo yo, no creo que pueda superar ya una cosa asi.</p><p> </p><p>Y desde luego, es la prueba irrefutable de que kishimoto esta improvisando, pero improvisando ya sobre lo que penso en las semanas de descanso... ya es flipante.</p><p> </p></div></blockquote><p>Pues lo de volverlo más poderoso tiene sentido porque intenta destruir a Madara con el MS implantado, para que así Sasuke no descubra la verdad y no reaccione como finalmente lo ha hecho. Sea improvisación o no a mí me cuadra.</p><p> </p><p>Lo que sí que me ha parecido un \"by the face\" claro en este capítulo ha sido lo de Itachi llorando, ahora de repente, cuando nunca antes se había mostrado.</p>\t\t\t\t\t</div>","date":"2008-06-08T01:23:44Z","page":296},{"id":14135437,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si realmente va a destruir toda la aldea, no, realmente no tiene ningún sentido la reacción de Sasuke. Ahora, si lo que va es a cargarse a los abuelos... ya es otra cuestión. A ver por dónde sale la cosa.\t\t\t\t\t</div>","date":"2008-05-31T16:03:20Z","page":289},{"id":14057879,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><p> </p><p>¿Pero en qué no cuadra? Dime algo que lo contradiga claramente.</p><p> </p></div></blockquote><p>Porque los buenos no matan a su familia...</p><p> </p></div></blockquote><p>Joer, si esa es toda tu explicación... </p><p> </p><p>Precisamente, como bueno que es, es incapaz de matar a su hermano pequeño. Pero se supone que los de su clan eran malos. Imagínate que eres policía y descubres que tu padre es un asesino, ¿lo dejarías suelto? Pues extrapólalo al mundo ninja de Naruto y tienes que Itachi, un agente Anbu, acabó con una conspiración que pretendía atacar a la aldea oculta de la hoja.</p><p> </p><p>Pero no es tan simple, al menos según lo ha contado Madara, estuvo sometido a gran presión y finalmente optó por proteger a la aldea, aunque fue incapaz de acabar con su hermano. Eso cuadra con una persona buena.</p>\t\t\t\t\t</div>","date":"2008-05-26T00:35:32Z","page":282},{"id":14057807,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"shinsengumi\" data-cite=\"shinsengumi\"><div><p>Seré breve:</p><p> </p><p> </p><p>Al margen de los detalles, que los hay de todo tipo, desde cosas totalmente incoherentes, otras metidas a martillazos y alguna que cuadra hasta bien, todo el asunto del giro de guión se hace totalmente ridículo por dos cuestiones:</p><p> </p><p>A): Como ya se ha dicho muchas veces, Es absurdo por parte de Madara que le diga a Sasuke que él es el malo. Es que no hay por donde cogerlo, diga lo que le diga después. (aunque la conversación ya ha acabado, como se ha visto, y dudo mucho que detrás de Sasuke mirando las rocas esté el cadaver de Madara <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> )</p><p> </p><p> </p><p>B) La actitud de Itachi hacia Sasuke es completemente sinsentido. Pase que el tio fuese un buenazo jodio por las circunstancias y todo lo hiciese para proteger a Sasuke ( <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ), pero... ¿A que viene todo el tema del combate final? Si el mismo autor nos recalca que era muchísimo más poderoso que Sasuke, que podía matarlo cuando quisiera, como coño lo protege dejandolo exhausto con su ENEMIGO ahí al lado, y aún más, si el es tanto más poderoso, por qué le cuenta lo de Madara, que, obviamente, si el plan de Itachi era morir y tal, su intención era indudablemente que Sasuke fuese a por Madara después... ¿Tantos años protegiéndolo a costa de todo y antes de morir lo envía a luchar contra alguien contra el que el propio Itachi, que es mucho más fuerte, como se ha empeñado en decir Kishimoto, no puede? </p><p> </p><p>Si alguién le encuentra un sentido a esto si que será mi ídolo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Para la parte A, habrá que esperar a ver qué quiere Madara de Sasuke, cuando lo sepamos pues veremos.</p><p> </p><p>Para la B, todo se entiende porque Itachi pretendía una escenificación real de que él era el malo malísimo para que Sasuke siga pensando eso de él. Y porque se supone que quería librarlo de Orochimaru poniéndolo en sus límites. No pretende en ningún momento que Sasuke vaya tras Madara, todo lo contrario, le equipa con el MS por si Madara lo coge, como defensa, no como arma para atacarle.</p><p> </p><p><strong class=\"bbc\">Que yo no digo que esto no se pudiera escribir mejor, a mí hay cosas que no me gustan como lo del MS implantado, pero lo que no se puede decir es que la explicación no cuadre. Lo que sí me encanta es la idea de un Itachi bueno movido por esas motivaciones de salvar a la aldea y tal</strong>. Si es que cuando se le ha vuelto a ver, tampoco ha parecido un malo terrible con sed de sangre, ¿o no recordáis cuando se encuentra con Naruto justo antes de la pelea final con Sasuke?</p><p> </p></div></blockquote><p>La explicacion no cuadra....</p><p>Me alegro que ha alguien le gustara el cambio de Itachi, pero eso no hace que  no sea un cambio forzado, y sin ninguna base en toda lo que habiamos visto en la serie.</p><p> </p></div></blockquote><p>¿Pero en qué no cuadra? Dime algo que lo contradiga claramente.</p>\t\t\t\t\t</div>","date":"2008-05-26T00:22:37Z","page":282},{"id":14057798,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"hcnando\" data-cite=\"hcnando\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"hcnando\" data-cite=\"hcnando\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Igual que cuando el autor hace algo bueno se le dan elogios y tal, y dices, \"dios que guapo eso, que puto amo el kishi\", pues cuando hace una soberana mierda pues se dice igual y fuera.</p><p> </p><p>Y que yo sepa cuando se ha dicho que era el amo no ha venido nadie diciendo \"no digais que es el amo, que eso seria juzgarle demasiado pronto\" joder, es que, ¿cuando le juzgamos si no? ¿tenemos que esperar a que muera?</p><p> </p><p>Pues no, si hace una soberbia cagada pues es una mierda y cojemos y lo decimos, da igual que luego lo mismo la serie vuelva a mejorar, esta parte seguira siendo una mierda, y a los personajes que se ha cargao ya no tienen solucion, a no ser que todo esto sea otra mentira.</p><p> </p></div></blockquote><p>Hay gente que no piensa que todo esto sea una mierda o una cagada, quizá no deberías afirmarlo tan contundentemente.</p><p> </p></div></blockquote><p> </p><p>Y hay gente que ve las peliculas de uwe boll</p><p> </p><p>Yo creo que se podria afirmar objetivamente que la serie ahora mismo es una mierda.( incoherencias, tramas olvidadas, cosas inverosimiles, actitudes incomprensibles, giros absurdos...es que son demasiadas cosas). Otra cosa qes que no pueda gustarle a alguien.</p><p> </p></div></blockquote><p>Creo que me conoces muy poquito como para saber si me gustan o no las pelis de Uwe Boll, así que si quieres llevarme la contraria porque crees que estoy equivocado, al menos utiliza argumentos como los que han venido a continuación, no saltes con chorradas de patio de colegio.</p><p> </p><p> </p><p> </p></div></blockquote><p>Conocerte no te conocere, pero tengo bastante claro que no tienes ni puta idea de castellano, porque en ningun momento he dicho nada de lo que tu comentas ahi.</p><p> </p></div></blockquote><p>Oh, mucho mejor, ahora resulta que no tengo ni idea de castellano. Aunque el que lo has entendido mal eres tú, pero bueno. Yo no estoy diciendo que tú afirmes que me gustan las películas de Uwe Boll, sino que no me conoces y no sabes cuáles son mis criterios y me parece una niñería ningunearlos con tu frasecita sobre que hay gente a la que le gustan las películas de ese tipo. </p><p> </p><p>Estás comparando que me guste cómo se ha resuelto Naruto en estos últimos capítulos con que me pudiera gustar algo como las películas de Uwe Boll. Estás diciendo que me he tragado giros incomprensibles y otros elementos inverosímiles, siempre según tú, como el que se traga una película de Uwe Boll. Eso es una falta de respeto evidente, pero más aún, es una reacción infantil que no dice mucho de ti, ponerte así por una serie de mierda, como la has calificado. Pero como este hilo va de Naruto, me callo y no digo nada más sobre esto.</p>\t\t\t\t\t</div>","date":"2008-05-26T00:21:07Z","page":282},{"id":14057658,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"shinsengumi\" data-cite=\"shinsengumi\"><div><p>Seré breve:</p><p> </p><p> </p><p>Al margen de los detalles, que los hay de todo tipo, desde cosas totalmente incoherentes, otras metidas a martillazos y alguna que cuadra hasta bien, todo el asunto del giro de guión se hace totalmente ridículo por dos cuestiones:</p><p> </p><p>A): Como ya se ha dicho muchas veces, Es absurdo por parte de Madara que le diga a Sasuke que él es el malo. Es que no hay por donde cogerlo, diga lo que le diga después. (aunque la conversación ya ha acabado, como se ha visto, y dudo mucho que detrás de Sasuke mirando las rocas esté el cadaver de Madara <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> )</p><p> </p><p> </p><p>B) La actitud de Itachi hacia Sasuke es completemente sinsentido. Pase que el tio fuese un buenazo jodio por las circunstancias y todo lo hiciese para proteger a Sasuke ( <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ), pero... ¿A que viene todo el tema del combate final? Si el mismo autor nos recalca que era muchísimo más poderoso que Sasuke, que podía matarlo cuando quisiera, como coño lo protege dejandolo exhausto con su ENEMIGO ahí al lado, y aún más, si el es tanto más poderoso, por qué le cuenta lo de Madara, que, obviamente, si el plan de Itachi era morir y tal, su intención era indudablemente que Sasuke fuese a por Madara después... ¿Tantos años protegiéndolo a costa de todo y antes de morir lo envía a luchar contra alguien contra el que el propio Itachi, que es mucho más fuerte, como se ha empeñado en decir Kishimoto, no puede? </p><p> </p><p>Si alguién le encuentra un sentido a esto si que será mi ídolo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Para la parte A, habrá que esperar a ver qué quiere Madara de Sasuke, cuando lo sepamos pues veremos.</p><p> </p><p>Para la B, todo se entiende porque Itachi pretendía una escenificación real de que él era el malo malísimo para que Sasuke siga pensando eso de él. Y porque se supone que quería librarlo de Orochimaru poniéndolo en sus límites. No pretende en ningún momento que Sasuke vaya tras Madara, todo lo contrario, le equipa con el MS por si Madara lo coge, como defensa, no como arma para atacarle.</p><p> </p><p>Que yo no digo que esto no se pudiera escribir mejor, a mí hay cosas que no me gustan como lo del MS implantado, pero lo que no se puede decir es que la explicación no cuadre. Lo que sí me encanta es la idea de un Itachi bueno movido por esas motivaciones de salvar a la aldea y tal. Si es que cuando se le ha vuelto a ver, tampoco ha parecido un malo terrible con sed de sangre, ¿o no recordáis cuando se encuentra con Naruto justo antes de la pelea final con Sasuke?</p>\t\t\t\t\t</div>","date":"2008-05-26T00:01:55Z","page":281},{"id":14057598,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ludvik\" data-cite=\"Ludvik\"><div><p>Podría ser que Kishimoto tuviera, al principio, la idea de un Itachi bueno, pero que si lo presentara como un cabron frio y calculador, malo, cruel, etc... y al final decía la verdad, pues sorprendería muchísimo. ¿Error? Que el mundo quiere seguir viendolo como malo porque esa actitud gustó mucho, y niega la idea de un Itachi bueno que como digo, pudo haber estado en la mente de Kishimoto todo este tiempo, pero con ganas de sorprender, lo maquillara tan bien que ya las cosas ni siquiera cuadren.</p><p> </p><p>Es una idea.</p><p> </p></div></blockquote><p>Es que yo creo que es esto mismo lo que está pasando, muchos tenían una idea preconcebida y ahora no quieren cambiarla y no aceptan lo que ha sucedido finalmente. Porque no es que no les guste, que ahí cada cual puede decir lo que quiera, es que niegan la mayor diciendo que carece totalmente de sentido cuando no es así.</p>\t\t\t\t\t</div>","date":"2008-05-25T23:53:38Z","page":281},{"id":14057569,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"[quote name=\"Desty Nova\"][quote name=\"MaQy\"][quote name=\"Desty Nova\"]<br />Unas paginas mas adelante:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img36.onemanga.com/mangas/00000004/00000142/19.jpg' alt='Imagen Enviada'  /></span><br /><br />Dije que habia revisado las apariciones de Itachi![/quote]<br /><br />Es que él no va a buscar a Sasuke, va a ver a Danzou. La captura de Naruto la planean después y la insinuación de que su visita a la aldea tiene algo que ver con Sasuke la deja clara.[/quote]<br /><br />Mira, te puedes cabrear todo lo que quieras y considerarlo una falta de respeto, pero...<br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br />Te owneo poniendote la pagina donde Itachi dice que viene a buscar \"el legado del 4º Hokage\" y me sales con eso?<br />La captura de Naruto la planean despues, si, claaaaaro.<br />Pero espera, mas adelante aclarare algo mas en relacion a esto.[/quote]<br /><br />De verdad, luego te molesta que te llamen fanático (y mira que yo no lo he hecho), ¿pero dónde vas con esta salida de tono? ¿Ownearme? ¿En eso consiste esto, en intentar dejar en ridículo a la otra persona? Porque yo me he dado cuenta de mi error y he editado antes de que me contestases para poner esta frase: <br /><br />\"Pero bueno, que igual no tiene nada que ver y lo ha aprovechado ya que estaba ahí, no voy a decir que todo es perfecto, pero no se puede decir tampoco que no encaje\".<br /><br />Tengo claro que tú no eres capaz de hacerlo por lo que me estás demostrando. <br /><br /><br />[quote name=\"Desty Nova\"][quote name=\"MaQy\"][quote name=\"Desty Nova\"]<br />Simple? Joder, Orochimaru queria la inmortalidad para, a la larga, dominar todas las tecnicas ninja. Deidara estaba obsesionado con su \"arte\" y en ponerlo a prueba. Sasuke solo queria vengarse... Naruto esta lleno de personajes con motivaciones simples!<br />Hacerlo rebuscado no lo hace mejor.[/quote]<br /><br />Todos los ejemplos que has dado son más complejos que como los has expresado, pero vamos, aun así, ni de lejos son tan simples como \"quiero ser el más poderoso\". Aparte de que incluso aunque lo fueran, ¿eso tiene algo que ver con que no me gustasen las motivaciones de Itachi? No he dicho nada sobre el resto de personajes, ni si me gusta ni si no.[/quote]<br /><br />Exacto, todo lo que he mencionado es mas complejo que eso. Luego que Itachi quisiera un rival digno (que no ser el mas poderoso) puede ser tambien mas complejo. No hace falta darle nuevas motivaciones rebuscadas. ¿A que Itachi ya te gustaba antes de esta vuelta de tuerca? Pues eso.[/quote]<br /><br />No, precisamente, Itachi no era un personaje que me llamara especialmente la atención por nada hasta ahora mismo con lo que está diciendo Madara, y no sé qué tiene que ver eso.<br /><br />[quote name=\"Desty Nova\"][quote name=\"MaQy\"]<br />Por otro lado, si te has revisado las anteriores apariciones de Itachi, ¿qué tienes que decir sobre los enfrentamientos de Itachi con el clan? ¿A qué se debían? Si lo que dice Madara es absurdo, alguna motivación habría entonces.[/quote]<br /><br />Los enfrentamientos con el clan se debian a que este estaba en decadencia, e Itachi los despreciaba por eso. Lo dice desde buen principio.<br />Pero como ahora Kishimoto le ha dado la vuelta a la tortilla, ya no os sirve esa explicacion, ¿no?[/quote]<br /><br />Pero, ¿a qué se debe el cambio de actitud? Itachi hacía todo lo que le decía su padre, incluso entra en Anbu ya que era importante para el clan (¿por qué?) y, de repente, ¿empieza a creer que el clan está en decadencia? ¿Cuál es la razón? No hay ningún motivo si quitamos lo que ha dicho Madara para ese cambio de pensamiento. ¿De qué iban esas misteriosas reuniones del clan? Tampoco se sabe, aunque ahora sí podemos suponerlo.<br /><br />[quote name=\"Desty Nova\"][quote name=\"MaQy\"][quote name=\"Desty Nova\"][quote name=\"MaQy\"]<strong class='bbc'>De repente, sale de la nada un tío que se llama Danzou </strong>(yo no recuerdo que apareciese antes) que tiene especial interés en integrar a Sai en el equipo de Kakashi para que vaya a eliminar al ¿traidor? de Sasuke. ¿Y dices que no hay más? Ese planteamiento es sencillamente absurdo, Sasuke no es un traidor, nunca le ha hecho nada a la villa, el únicamente quiere matar a su hermano, que curiosamente sí podría ser considerado un traidor por haber liquidado a un clan entero. El que sí es un traidor es Orochimaru, al igual que Kabuto, pero no, Sai va a asesinar a Sasuke, ¡no tiene sentido![/quote]<br /><br />Como ya te han explicado, irse con un enemigo declarado se considera desercion. Sasuke a ojos de un \"soldado\" como Danzou es un traidor. ¿Eso te parece absurdo? ¿¡Y lo de Itachi no!? Yo flipo.[/quote]<br /><br />¿No es mucho más traidor Orochimaru, que atacó la aldea? ¿E Itachi? ¿Y Kabuto? Pero curiosamente su objetivo prioritario es Sasuke, un tío, repito, del que no se sabía absolutamente nada. Pues a eso le faltaba algo de sentido.[/quote]<br /><br />Bien, aqui esta lo que yo queria comentar en relacion al primer quote:<br />Mira lo que he marcado en negrita, tu mismo lo has dicho, Danzou es un tio del que no sabiamos nada hasta ese momento. ¿Y me estas intentando hacer creer que cuando Itachi visito la villa, Kishimoto ya lo tenia pensado? Por favor!<br /><br />Claro que Orochimaru, Itachi y Kabuto son traidores a la aldea, pero a los dos primeros no hay quien les tosa, y Kabuto, a diferencia de Sasuke, no era candidato a ser el proximo cuerpo de Orochimaru. He ahi el quid del asunto, el peligro que suponia que Orochimaru poseyera a Sasuke.[/quote]<br /><br />Sobre lo de la visita a la aldea ya no voy a decir más. Respecto a lo otro, ¿no sería mejor matar a Orochimaru antes que a Sasuke? Si sabes dónde está, y en su estado tan débil, debería ser pan comido con un grupo de Anbu de élite. Pero no, envías a un joven a matar a Sasuke, para que Orochimaru escape y tenga tiempo de encontrar otro cuerpo. Lo otro tiene más sentido, que Danzou quisiese matar a Sasuke por algo en especial, y no lo que tú afirmas, que no pasa de suposición (Kishimoto en ningún momento dijo que Sai fuera por Sasuke por esa razón). Y es que, lo tuviera pensado antes o no, sencillamente encaja, así que no veo dónde está la queja. <br /><br />[quote name=\"Desty Nova\"][quote name=\"MaQy\"]<br />Para mí la explicación tiene todo el sentido, como he argumentado, no estoy cegado. ¿Puedes tú esperar a que termine esta parte del manga?[/quote]<br /><br />Como ya te he reargumentado, queda demostrado que no tiene sentido (otra cosa es que no lo quieras ver).<br />Esta parte del manga ha acabado (con ese Sasuke mirando al mar).[/quote]<br /><br />Esta parte acabará cuando Madara diga qué quiere de Sasuke, no antes.<br /><br />[quote name=\"Desty Nova\"][quote name=\"MaQy\"]<br />Sí, yo he dicho eso, ¿verdad? Me muevo por el fanatismo. Pero una preguntita, ¿no tiene Kakashi el mismo ojo que Itachi? Y Kakashi no mató a su mejor amigo (que sepamos, al menos). Por lo tanto, hay más maneras de obtenerlo que aún no conocemos y mientras no se aclare, habrá que \"tener fe\". Si al acabar la serie esas lagunas siguen ahí, habrá que criticarlas, pero por el momento hay cosas que no sabemos y no se puede asegurar que estén mal.<br />[/quote]<br /><br />Es que precisamente Kakashi tampoco deberia tener el MS. Personalmente me parece otra cagada, por varias razones:<br />-Kakashi era el ninja de las 1000 tecnicas (copiadas) y ahora nos lo convierten en otro tio mas con supermegachachisharingan.<br />-Por si fuera poco, el poder de su sharingan es imparable (coño, un agujero en el espacio!).<br />-Lo ya mencionado del metodo para desarrollarlo.<br /><br />¿Por que los defensores acerrimos de Naruto se aferran a eso de esperar a que termine para juzgar? Parece que hubiera una especie de resquemor.<br />No hace tanto yo tambien defendia Naruto, y tenia fe en que mejorase. Pero ya no mas...<br />[/quote]<br /><br />Si digo que hay que esperar es porque hay cosas que no se han explicado. La diferencia entre tú y yo es que mientras yo todavía espero la explicación de por qué Kakashi tiene el MS sin prejuzgar, a ti ya te parece que es imposible, y diga lo que diga Kishimoto a partir de ahora, seguirá siendo imposibles. Así que es normal que no te encaje nada, ni lo hará nunca con esa actitud.\t\t\t\t\t</div>","date":"2008-05-25T23:51:09Z","page":281},{"id":14056623,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Bah, Itachi fue a la aldea en busca de naruto, la imagen que ponen de sasuke en ese momento es porque en ese momento, todos pensamos que va en busca de sasuke (que es su hermano) y resulta que luego suelta lo del legado del 4º (naruto) y nos sorprende a los lectores............. pero claaaaaro, ahora resulta que no era asi, toma ya.</p><p> </p><p>Mira, yo no voy a discutir mas, el que le quiera ver coherencia se la va a ver le pongan las chorradas que le pongan, es lo que tiene querer creer. Asi que no me voy a molestar en demostrar las incoherencias ya que estan ampliamente demostradas y ms no se pueden demostrar ya, si con todo eso la gente aun sigue sin ver las incoherencias es porque no las va aquerer ver por mucho que se las muestren.</p><p> </p><p>Solo una ultima cosa (que veo que aqui la gente no debe de tener memoria siquiera...) Itachi no mato al clan para \"medir su capacidad\" eso solo fue lo que le dijo a sasuke, pero en el ultimo combate se desvelo que mato al clan y dejo vivo a sasuke para que este mejorara sus ojos y asi, itachi en el futuro podria robarselos y conseguir el MS definitivo (que por ciereto, con lo que molaba ese concepto y al final ni existira). Y eso TENIA TODO EL SENTIDO DEL MUNDO, con ese objetivo toda la aptitud de itachi en el pasado cuadraba, no habia ni una sola incoherencia, todo cuadraba a la perfeccion... pero no, clro, es mucho mejor la otra explicacion llena de incoherencias, que por mucho que con esa haya cosas que cuadren, no son ni la mitad que con la otra coño, es que esta clarisimo, kishimoto cambio la trama en medio de ese combate, se le ocurrio todo ahi de pronto, es que se ve a la legua que fue asi, el pensar que esto lo tenia pensado desde un principio es, sin animo de ofender, de ser muy pero que muy ingenuo y de no tener mucha idea de como se crea una historia.</p><p> </p><p> </p><p>Pero nada, no hay mas ciego que el que no quiere ver. Y lo gracioso es que se llame fanaticos a los otros, y en cambio a los que defienden incondicionalmente a kishimoto aunque este se BURLE DE ELLOS... no esos no son fanaticos que va.</p><p> </p><p>Y vamos, es que ya sabiendo que sasuke es el personaje favorito de japon, y por tanto, el que sube las ventas, no hace falta ser un lince para ver la intencion comercial de todo esto.</p><p> </p><p>Y vamos, el que piense que kishi con esto ha cuadrado todo genial y tal..... simplemente, lo siento, pero me produce risa, porque yo ahora mismo cojo y me invento algo en una tarde que seguro que cuadra mejor que todo esto, asi que entonces, yo debo ser ya dios no? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Bueno, pues eso, que el que no abre los ojos es porque no quiere, pero oye, si es mas feliz asi que asi sea, ahora, que no intente hacer ver a los demas que eso es la verdad, porque esta claramente demostrado quien tiene razon aqui (por muy arrogante que pueda sonar esta frase, es asi, es como si discutieramos si la nieve es blanca y vinieran unos a decir que es negra)</p><p> </p><p>Dicho esto, dejo esta discusion, no pienso seguir gastando energia para demostrar algo que se demuestra solo.</p><p> </p></div></blockquote><p>Por favor, sólo una última pregunta, porque para mí es la clave y por eso lo he repetido varias veces, ¿cómo se explica este capítulo sin lo dicho por Madara?</p><p> </p><p><a href=\"http://es.youtube.com/watch?v=EFEWc9aofPI\" rel=\"external nofollow\">http://es.youtube.com/watch?v=EFEWc9aofPI</a></p><p> </p><p><a href=\"http://es.youtube.com/watch?v=HiZ8f8VlKXo\" rel=\"external nofollow\">http://es.youtube.com/watch?v=HiZ8f8VlKXo</a></p><p> </p><p><a href=\"http://es.youtube.com/watch?v=M5Rg8auB0Ic\" rel=\"external nofollow\">http://es.youtube.com/watch?v=M5Rg8auB0Ic</a></p><p> </p><p>Que no digo que todo esté encajado a la perfección más absoluta, habrá detalles que no estén bien del todo, pero no veo ningún elemento clave que no cuadre con lo anterior. Y es más, coges lo dicho por Madara, ves ese capítulo, y entiendes todas las reacciones de Itachi que de otro modo carecen de sentido. ¿De qué iban si no las reuniones del clan? ¿Por qué razón iba Itachi a argumentar que tiene que hacer misiones importantes en Anbu? ¿Por qué de repente el clan al que veneraba se convierte en algo que detesta? </p><p> </p><p>Yo creo que todo esto Kishimoto ya lo tenía pensado con anterioridad. Ahora, una cosa es tener una idea de lo que quieras hacer, y otra haber diseñado ya hasta la última palabra de cada personaje, tampoco aseguro eso, se le pueden haber ocurrido cambios sobre la marcha perfectamente y habrá cosas que habrá integrado sin habérsele ocurrido con anterioridad. Pero siempre tratando de encajar con lo anterior.</p>\t\t\t\t\t</div>","date":"2008-05-25T22:10:01Z","page":281},{"id":14056431,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"[quote name=\"Desty Nova\"][quote name=\"MaQy\"][quote name=\"Desty Nova\"]Veamos, he revisado las apariciones de Itachi en el pasado:<br /><br />-Visita a Konoha; Dice que vienen a buscar algo, textualmente \"el legado del 4º Hokage\". Es decir, a Naruto. Ni visita a la tumba del 3º ni leches. Como Naruto no estaba en la villa porque se habia ido con Jiraiya, pues se van a buscarlo y lo encuentran en el hotel. Hasta que aparece Jiraiya y huyen.<br />Es cierto que no matan a nadie, y que podrian haberlo hecho con cierta facilidad. Pero eso no significa nada, salvo que no lo consideran necesario. Puede que Itachi no fuese malvado, personalmente ese punto no lo discuto. Ahora bien, sus actos siguen sin cuadrar con lo que nos cuenta ahora Kishimoto.[/quote]<br /><br />Dicen que una imagen (bueno, dos en este caso), vale más que mil palabras...<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i150.photobucket.com/albums/s106/fernandobp/foro/Naruto142_06.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i150.photobucket.com/albums/s106/fernandobp/foro/Naruto142_07.jpg' alt='Imagen Enviada'  /></span></p>[/quote]<br /><br />Unas paginas mas adelante:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img36.onemanga.com/mangas/00000004/00000142/19.jpg' alt='Imagen Enviada'  /></span><br /><br />Dije que habia revisado las apariciones de Itachi![/quote]<br /><br />Es que él no va a buscar a Sasuke, va a ver a Danzou. La captura de Naruto la planean después y la insinuación de que su visita a la aldea tiene algo que ver con Sasuke la parece clara. Pero bueno, que igual no tiene nada que ver y lo ha aprovechado ya que estaba ahí, no voy a decir que todo es perfecto, pero no se puede decir tampoco que no encaje.<br /><br />[quote name=\"Desty Nova\"][quote name=\"MaQy\"][quote name=\"Desty Nova\"]-La masacre del clan; Si me hubiesen preguntado en aquel entonces porque Itachi dejo vivo a Sasuke, habria dicho que para tener un rival de su nivel. Itachi le dijo a Sasuke que habia masacrado el clan \"para medir mis habilidades\", y que para el era algo muy importante. Puesto que todo el clan estaba en decadencia, el unico con potencial para ser un adversario digno algun dia era Sasuke. O sea, que ni para conseguir sus ojos ni para protegerlo, su motivacion podria haber sido simplemente tener un combate al 100%[/quote]<br /><br />Lo de \"para medir mis habilidades\" me parece un argumento sencillamente patético, extremadamente simple. Itachi sería el típico malo que simplemente ansía más poder. Por tanto, me encanta el nuevo aire que se le ha dado.[/quote]<br /><br />Simple? Joder, Orochimaru queria la inmortalidad para, a la larga, dominar todas las tecnicas ninja. Deidara estaba obsesionado con su \"arte\" y en ponerlo a prueba. Sasuke solo queria vengarse... Naruto esta lleno de personajes con motivaciones simples!<br />Hacerlo rebuscado no lo hace mejor.[/quote]<br /><br />Todos los ejemplos que has dado son más complejos que como los has expresado, pero vamos, aun así, ni de lejos son tan simples como \"quiero ser el más poderoso\". Aparte de que incluso aunque lo fueran, ¿eso tiene algo que ver con que no me gustasen las motivaciones de Itachi? No he dicho nada sobre el resto de personajes, ni si me gusta ni si no.<br /><br />Por otro lado, si te has revisado las anteriores apariciones de Itachi, ¿qué tienes que decir sobre los enfrentamientos de Itachi con el clan? ¿A qué se debían? Si lo que dice Madara es absurdo, alguna motivación habría entonces.<br /><br />[quote name=\"MaQy\"][quote name=\"Desty Nova\"][quote name=\"MaQy\"][quote name=\"Desty Nova\"]-Sobre Danzou, Sai y el porque querian matar a Sasuke; Desde el principio dejan claro que para Danzou, Sasuke es un traidor. Y ademas, era el futuro cuerpo de Orochimaru, cosa que tambien queria impedir. No hay mas.[/quote]<br /><br />De repente, sale de la nada un tío que se llama Danzou (yo no recuerdo que apareciese antes) que tiene especial interés en integrar a Sai en el equipo de Kakashi para que vaya a eliminar al ¿traidor? de Sasuke. ¿Y dices que no hay más? Ese planteamiento es sencillamente absurdo, Sasuke no es un traidor, nunca le ha hecho nada a la villa, el únicamente quiere matar a su hermano, que curiosamente sí podría ser considerado un traidor por haber liquidado a un clan entero. El que sí es un traidor es Orochimaru, al igual que Kabuto, pero no, Sai va a asesinar a Sasuke, ¡no tiene sentido![/quote]<br /><br />Como ya te han explicado, irse con un enemigo declarado se considera desercion. Sasuke a ojos de un \"soldado\" como Danzou es un traidor. ¿Eso te parece absurdo? ¿¡Y lo de Itachi no!? Yo flipo.[/quote]<br /><br />¿No es mucho más traidor Orochimaru, que atacó la aldea? ¿E Itachi? ¿Y Kabuto? Pero curiosamente su objetivo prioritario es Sasuke, un tío, repito, del que no se sabía absolutamente nada. Pues a eso le faltaba algo de sentido.<br /><br />[quote name=\"Desty Nova\"][quote name=\"MaQy\"][quote name=\"Desty Nova\"]Todo lo que nos cuenta ahora Kishimoto es un ajuste a posteriori, para sorprender. Se ve que ha leido las criticas de los fans, y por eso ha hecho incapie en las veces en que Itachi pudo matar a Sasuke (especialmente cuando usa el Amaterasu), y en la muerte ridicula de Orochimaru*[/quote]<br /><br />Para mí la muerte totalmente ridícula de Orochimaru deja de serlo con lo explicado en este último capítulo, el propio Itachi forzó a Sasuke hasta sus límites para liberarlo del maligno y liquidarlo con su jutsu. <strong class='bbc'>Si todo esto fuera un ajuste a posteriori, me quito el sombrero y le dedico una ovación de varias horas</strong>, porque qué increíble habilidad para encajar todo lo que he comentado sin tenerlo pensado antes.[/quote]<br /><br />Y luego nos llamais fanaticos a los demas...[/quote]<br /><br />Yo no he llamado a nadie fanático, no pongas en mi teclado palabras que yo no he escritos (oish, cómo me ha quedado <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />). Y sí, lo reitero, si todo esto lo ha reajustado a posteriori, un aplauso.<br /><br />[quote name=\"Desty Nova\"][quote name=\"MaQy\"][quote name=\"Desty Nova\"]Y luego ya, lo que dice Roy_Mustang, que no tiene sentido que Madara le cuente todo esto a Sasuke. No es mas que forzar un combate entre Naruto y Sasuke. Cosa que podria haber hecho de forma mucho mas simple, con un Naruto-Kyuubi descontrolado y un Sasuke enfrentandose a el para salvar la villa. Todo lo contrario de lo que sera ahora.[/quote]<br /><br />¿Pero podéis esperar a que termine esta conversación? Madara aún no ha dicho qué quiere, sólo está dando explicaciones.[/quote]<br /><br />¿Pero quereis abrir los ojos? Que esa explicacion no tiene sentido con todo lo anterior, y Sasuke tendria que volverse contra Madara en vez de embobarse mirando el mar.[/quote]<br /><br />Para mí la explicación tiene todo el sentido, como he argumentado, no estoy cegado. ¿Puedes tú esperar a que termine esta parte del manga?<br /><br />[quote name=\"Desty Nova\"][quote name=\"MaQy\"][quote name=\"Desty Nova\"]Por si fuera poco, esta la sacada de manga de ponerle el MS a Sasuke con un toquecito en la frente. Y ademas \"programarlo\" para que se active al ver a Madara, tocate los webos.[/quote]<br /><br />Lo del toquecito en la frente venía en gran parte a ser un homenaje a lo que ya hacía cuando eran pequeños. Lo de que se active y tal, bueno, puedo entender que no guste, pero en una serie como ésta hay que creerse que esas cosas ocurran, no hay nada anterior que niegue esta posibilidad.[/quote]<br /><br />Lo veis, lo veis? Da igual lo que haga Kishimoto, todo os parece posible. Magia!<br />Se dijo que el MS solo se podia conseguir si mataban a su mejor amigo, ahora eso ya no cuenta.<br /><br />En fins.<br />[/quote]<br /><br />Sí, yo he dicho eso, ¿verdad? Me muevo por el fanatismo. Pero una preguntita, ¿no tiene Kakashi el mismo ojo que Itachi? Y Kakashi no mató a su mejor amigo (que sepamos, al menos). Por lo tanto, hay más maneras de obtenerlo que aún no conocemos y mientras no se aclare, habrá que \"tener fe\". Si al acabar la serie esas lagunas siguen ahí, habrá que criticarlas, pero por el momento hay cosas que no sabemos y no se puede asegurar que estén mal.\t\t\t\t\t</div>","date":"2008-05-25T21:52:34Z","page":281},{"id":14054603,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Odio escribir un mensaje largo y argumentado y que la gente se quede con la anéctodta o con lo que le interesa, lo repito porque creo que es más que interesante lo que he comentado:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Veamos, he revisado las apariciones de Itachi en el pasado:</p><p> </p><p>-Visita a Konoha; Dice que vienen a buscar algo, textualmente \"el legado del 4º Hokage\". Es decir, a Naruto. Ni visita a la tumba del 3º ni leches. Como Naruto no estaba en la villa porque se habia ido con Jiraiya, pues se van a buscarlo y lo encuentran en el hotel. Hasta que aparece Jiraiya y huyen.</p><p>Es cierto que no matan a nadie, y que podrian haberlo hecho con cierta facilidad. Pero eso no significa nada, salvo que no lo consideran necesario. Puede que Itachi no fuese malvado, personalmente ese punto no lo discuto. Ahora bien, sus actos siguen sin cuadrar con lo que nos cuenta ahora Kishimoto.</p></div></blockquote><p>Dicen que una imagen (bueno, dos en este caso), vale más que mil palabras...</p><p> </p><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i150.photobucket.com/albums/s106/fernandobp/foro/Naruto142_06.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i150.photobucket.com/albums/s106/fernandobp/foro/Naruto142_07.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>-La masacre del clan; Si me hubiesen preguntado en aquel entonces porque Itachi dejo vivo a Sasuke, habria dicho que para tener un rival de su nivel. Itachi le dijo a Sasuke que habia masacrado el clan \"para medir mis habilidades\", y que para el era algo muy importante. Puesto que todo el clan estaba en decadencia, el unico con potencial para ser un adversario digno algun dia era Sasuke. O sea, que ni para conseguir sus ojos ni para protegerlo, su motivacion podria haber sido simplemente tener un combate al 100%</p></div></blockquote><p>Lo de \"para medir mis habilidades\" me parece un argumento sencillamente patético, extremadamente simple. Itachi sería el típico malo que simplemente ansía más poder. Por tanto, me encanta el nuevo aire que se le ha dado. Mírate este capítulo que ya he enlazado antes:</p><p> </p><p><a href=\"http://es.youtube.com/watch?v=EFEWc9aofPI.\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://es.youtube.co...?v=EFEWc9aofPI.</a></p><p> </p><p>Las reuniones... que fuera tan importante que Itachi entrase en Anbu... que se hable del honor del clan dentro de la aldea... todo cuadra con la conspiración del clan y el cambio de actitud en Itachi cuando tiene que elegir entre la aldea y el clan.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>-Sobre Danzou, Sai y el porque querian matar a Sasuke; Desde el principio dejan claro que para Danzou, Sasuke es un traidor. Y ademas, era el futuro cuerpo de Orochimaru, cosa que tambien queria impedir. No hay mas.</p></div></blockquote><p>De repente, sale de la nada un tío que se llama Danzou (yo no recuerdo que apareciese antes) que tiene especial interés en integrar a Sai en el equipo de Kakashi para que vaya a eliminar al ¿traidor? de Sasuke. ¿Y dices que no hay más? Ese planteamiento es sencillamente absurdo, Sasuke no es un traidor, nunca le ha hecho nada a la villa, el únicamente quiere matar a su hermano, que curiosamente sí podría ser considerado un traidor por haber liquidado a un clan entero. El que sí es un traidor es Orochimaru, al igual que Kabuto, pero no, Sai va a asesinar a Sasuke, ¡no tiene sentido!</p><p> </p><p>En cambio, sí tiene toda la lógica del mundo según lo que ha dicho Madara que Sai fuese a matar a Sasuke porque Danzou quería acabar con todo el clan Uchiha y fue Itachi quien dejó con vida a su hermano. Una vez fallecido el tercero, podía conspirar para matarlo.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Todo lo que nos cuenta ahora Kishimoto es un ajuste a posteriori, para sorprender. Se ve que ha leido las criticas de los fans, y por eso ha hecho incapie en las veces en que Itachi pudo matar a Sasuke (especialmente cuando usa el Amaterasu), y en la muerte ridicula de Orochimaru*</p></div></blockquote><p>Para mí la muerte totalmente ridícula de Orochimaru deja de serlo con lo explicado en este último capítulo, el propio Itachi forzó a Sasuke hasta sus límites para liberarlo del maligno y liquidarlo con su jutsu. Si todo esto fuera un ajuste a posteriori, me quito el sombrero y le dedico una ovación de varias horas, porque qué increíble habilidad para encajar todo lo que he comentado sin tenerlo pensado antes.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Y luego ya, lo que dice Roy_Mustang, que no tiene sentido que Madara le cuente todo esto a Sasuke. No es mas que forzar un combate entre Naruto y Sasuke. Cosa que podria haber hecho de forma mucho mas simple, con un Naruto-Kyuubi descontrolado y un Sasuke enfrentandose a el para salvar la villa. Todo lo contrario de lo que sera ahora.</p></div></blockquote><p>¿Pero podéis esperar a que termine esta conversación? Madara aún no ha dicho qué quiere, sólo está dando explicaciones.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Por si fuera poco, esta la sacada de manga de ponerle el MS a Sasuke con un toquecito en la frente. Y ademas \"programarlo\" para que se active al ver a Madara, tocate los webos.</p></div></blockquote><p>Lo del toquecito en la frente venía en gran parte a ser un homenaje a lo que ya hacía cuando eran pequeños. Lo de que se active y tal, bueno, puedo entender que no guste, pero en una serie como ésta hay que creerse que esas cosas ocurran, no hay nada anterior que niegue esta posibilidad.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Y lo que ninguno podreis negar, es que han sido 5 capitulos de viñetas grandes, fondos oscuros y dos personajes hablando. Narrativa pesima y vagueo en el dibujo puro y duro.</p></div></blockquote><p>Toda la razón del mundo en que está siendo lento, pero al menos está explicando todo de una vez y cerrando muchos flecos.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>P.D.-¿Que le susurro Itachi a Sasuke antes de morirse? Como a la larga se olvide de eso tambien...</p></div></blockquote><p>Una vez más (y van...) que no sois capaces de esperar a ver qué ocurre con esto.</p><p> </p></div></blockquote><p>Sobre lo de que no había nada que explicar, insisto, ¿hasta hoy se sabía por qué Itachi de repente cambió de actitud hacia su clan? No. Pues a eso está dando respuesta Kishimoto ahora mismo. Así que sí había más que explicar. Luego, aparte, yo he comentado que según mis gustos, me alegra que la explicación no sea tan simple como \"quería más poder\", para mí eso hace de Naruto un manga mucho mejor. Pero no confundáis lo que son mis preferencias con lo que he dicho de que había cosas sin resolver.</p><p> </p><p>Lo del sello, se supone que te posee, pero si te cargas al que te posee (Orochimaru), ¿cómo te va a hacer daño? De eso se encargó Itachi, de librarle del sello.</p>\t\t\t\t\t</div>","date":"2008-05-25T19:53:18Z","page":280},{"id":14053286,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Y lo que ninguno podreis negar, es que han sido 5 capitulos de viñetas grandes, fondos oscuros y dos personajes hablando. Narrativa pesima y vagueo en el dibujo puro y duro.</p></div></blockquote><p><strong class=\"bbc\">Toda la razón del mundo en que está siendo lento, pero al menos está explicando todo de una vez y cerrando muchos flecos.</strong></p><p> </p><p> </p><p> </p></div></blockquote><p>Nop, eso es mentira, porque no habia nada que explicar, ni flecos que cerrar... Itachi era malo, habia matado a su clan y habia dejado a Sasuke vivo por sus ojos, ¿que mas habia que explicar?</p><p> </p><p>No puedes dar merito al autor por dar respuesta a preguntas que no existian...</p><p> </p></div></blockquote><p>¿No hay nada que explicar? Para mí que Itachi simplemente fuera malo y matara a su clan para demostrar que podía hacerlo me parece una explicación tan simple y plana que me alegro de que no fuera la auténtica. De repente un joven cambia de actitud y de ser un devoto de su clan pasa a odiarlo, a faltar a sus reuniones (cuyo objetivo desconocíamos y ahora parece claro), y sin más lo mata. Luego se va, se integra en una organización para capturar unos Bijuus y deja a su hermano atrás vivo y con odio para que luego lo persiga y lo mate. ¿Mande? Había bastantes cosas que carecían de suficiente sentido y ahora lo tienen.</p>\t\t\t\t\t</div>","date":"2008-05-25T18:27:55Z","page":280},{"id":14052795,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Veamos, he revisado las apariciones de Itachi en el pasado:</p><p> </p><p>-Visita a Konoha; Dice que vienen a buscar algo, textualmente \"el legado del 4º Hokage\". Es decir, a Naruto. Ni visita a la tumba del 3º ni leches. Como Naruto no estaba en la villa porque se habia ido con Jiraiya, pues se van a buscarlo y lo encuentran en el hotel. Hasta que aparece Jiraiya y huyen.</p><p>Es cierto que no matan a nadie, y que podrian haberlo hecho con cierta facilidad. Pero eso no significa nada, salvo que no lo consideran necesario. Puede que Itachi no fuese malvado, personalmente ese punto no lo discuto. Ahora bien, sus actos siguen sin cuadrar con lo que nos cuenta ahora Kishimoto.</p></div></blockquote><p>Dicen que una imagen (bueno, dos en este caso), vale más que mil palabras...</p><p> </p><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i150.photobucket.com/albums/s106/fernandobp/foro/Naruto142_06.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i150.photobucket.com/albums/s106/fernandobp/foro/Naruto142_07.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>-La masacre del clan; Si me hubiesen preguntado en aquel entonces porque Itachi dejo vivo a Sasuke, habria dicho que para tener un rival de su nivel. Itachi le dijo a Sasuke que habia masacrado el clan \"para medir mis habilidades\", y que para el era algo muy importante. Puesto que todo el clan estaba en decadencia, el unico con potencial para ser un adversario digno algun dia era Sasuke. O sea, que ni para conseguir sus ojos ni para protegerlo, su motivacion podria haber sido simplemente tener un combate al 100%</p></div></blockquote><p>Lo de \"para medir mis habilidades\" me parece un argumento sencillamente patético, extremadamente simple. Itachi sería el típico malo que simplemente ansía más poder. Por tanto, me encanta el nuevo aire que se le ha dado. Mírate este capítulo que ya he enlazado antes:</p><p> </p><p><a href=\"http://es.youtube.com/watch?v=EFEWc9aofPI.\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://es.youtube.co...?v=EFEWc9aofPI.</a></p><p> </p><p>Las reuniones... que fuera tan importante que Itachi entrase en Anbu... que se hable del honor del clan dentro de la aldea... todo cuadra con la conspiración del clan y el cambio de actitud en Itachi cuando tiene que elegir entre la aldea y el clan.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>-Sobre Danzou, Sai y el porque querian matar a Sasuke; Desde el principio dejan claro que para Danzou, Sasuke es un traidor. Y ademas, era el futuro cuerpo de Orochimaru, cosa que tambien queria impedir. No hay mas.</p></div></blockquote><p>De repente, sale de la nada un tío que se llama Danzou (yo no recuerdo que apareciese antes) que tiene especial interés en integrar a Sai en el equipo de Kakashi para que vaya a eliminar al ¿traidor? de Sasuke. ¿Y dices que no hay más? Ese planteamiento es sencillamente absurdo, Sasuke no es un traidor, nunca le ha hecho nada a la villa, el únicamente quiere matar a su hermano, que curiosamente sí podría ser considerado un traidor por haber liquidado a un clan entero. El que sí es un traidor es Orochimaru, al igual que Kabuto, pero no, Sai va a asesinar a Sasuke, ¡no tiene sentido!</p><p> </p><p>En cambio, sí tiene toda la lógica del mundo según lo que ha dicho Madara que Sai fuese a matar a Sasuke porque Danzou quería acabar con todo el clan Uchiha y fue Itachi quien dejó con vida a su hermano. Una vez fallecido el tercero, podía conspirar para matarlo.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Todo lo que nos cuenta ahora Kishimoto es un ajuste a posteriori, para sorprender. Se ve que ha leido las criticas de los fans, y por eso ha hecho incapie en las veces en que Itachi pudo matar a Sasuke (especialmente cuando usa el Amaterasu), y en la muerte ridicula de Orochimaru*</p></div></blockquote><p>Para mí la muerte totalmente ridícula de Orochimaru deja de serlo con lo explicado en este último capítulo, el propio Itachi forzó a Sasuke hasta sus límites para liberarlo del maligno y liquidarlo con su jutsu. Si todo esto fuera un ajuste a posteriori, me quito el sombrero y le dedico una ovación de varias horas, porque qué increíble habilidad para encajar todo lo que he comentado sin tenerlo pensado antes.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Y luego ya, lo que dice Roy_Mustang, que no tiene sentido que Madara le cuente todo esto a Sasuke. No es mas que forzar un combate entre Naruto y Sasuke. Cosa que podria haber hecho de forma mucho mas simple, con un Naruto-Kyuubi descontrolado y un Sasuke enfrentandose a el para salvar la villa. Todo lo contrario de lo que sera ahora.</p></div></blockquote><p>¿Pero podéis esperar a que termine esta conversación? Madara aún no ha dicho qué quiere, sólo está dando explicaciones.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Por si fuera poco, esta la sacada de manga de ponerle el MS a Sasuke con un toquecito en la frente. Y ademas \"programarlo\" para que se active al ver a Madara, tocate los webos.</p></div></blockquote><p>Lo del toquecito en la frente venía en gran parte a ser un homenaje a lo que ya hacía cuando eran pequeños. Lo de que se active y tal, bueno, puedo entender que no guste, pero en una serie como ésta hay que creerse que esas cosas ocurran, no hay nada anterior que niegue esta posibilidad.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Y lo que ninguno podreis negar, es que han sido 5 capitulos de viñetas grandes, fondos oscuros y dos personajes hablando. Narrativa pesima y vagueo en el dibujo puro y duro.</p></div></blockquote><p>Toda la razón del mundo en que está siendo lento, pero al menos está explicando todo de una vez y cerrando muchos flecos.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>P.D.-¿Que le susurro Itachi a Sasuke antes de morirse? Como a la larga se olvide de eso tambien...</p></div></blockquote><p>Una vez más (y van...) que no sois capaces de esperar a ver qué ocurre con esto.</p>\t\t\t\t\t</div>","date":"2008-05-25T17:55:12Z","page":279},{"id":14052238,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"naruto uchiha 121\" data-cite=\"naruto uchiha 121\"><div><p>esque se an tirado 4 capitulos o mas para que el madara diga esto:</p><p> </p><p>hace mucho tiempo habia 2 clanes el senju y el uchiha se llevaban muy mal y para poder luchar contra el lider de los senju madara le arranco los ojos a su hermano (porque el queria o eso es lo que le quiere hacer creer a sasuke) y al final se aliaron y formaron konoha y los uchiha se convirtieron en unos marginados de mierda hasta que el segundo hokage se apiado de ellos y forma la poli de konoha para que los uchiha fueran alguien y aparecio el kyubi y les echaron la culpa a los uchiha y ls reclulleron en una parte de la villa y despues tenian sospechas de que los uchiha se ivan a revelar y infiltraron a alguien para vigilar a los uchiha y fue itachi y los de la villa le ordenaron matar a todo su clan pero dejo vivo a su hermano pequeño para que años mas tarde lo matara y itachi le diera sus tecnicas para matar a madara,</p><p>enserio se an tirado 4 capitulos para decir esto? parece mentira,si por lo menos hubieran sacado la batalla de madara contra el primer hokage pues hubieran merecido la pena los 4 capitulos pero esque ni eso</p><p> </p></div></blockquote><p>Naruto es lento, eso está claro, y siempre lo ha sido. Yo lo noté muchísimo cuando pasé de leer varios seguidos para alcanzar los actuales a cuando seguí el ritmo de salida tanto del manga como del anime. Es uno de sus mayores defectos.</p>\t\t\t\t\t</div>","date":"2008-05-25T17:17:41Z","page":279},{"id":14052212,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><p>Ah. por cierto, se me olvidó comentar el pequeñísimo y nimo detalle de que Danzou quería asesinar a Sasuke, era la misión de Sai, ¿no os acordáis? Porque esa pieza también encaja a la perfección...</p><p> </p></div></blockquote><p>No se si por casualidad o por que lo tenia pensado, pero esa pieza encaja a la perfeccion. Pero da igual, porque es lo unico que encaja, y lo que no encaja es demasiado como para que por una cosa que encaje ya se pueda decir que todo cuadra.</p><p> </p><p>Pero oye, aun nadie ha respondido a mi pregunta ¿que sentido tiene que madara le cuente todo esto a sasuke para que este se alie con el, si precisamente le esta contando que el es su gran enemigo y que itachi no lo era?</p><p> </p><p>Mucho decir que nosotros \"los fanaticos\" somos los que criticamos por criticar, pero eso sigue sin tener mas sentido que forzar el nuevo protagonismo de sasuke.</p><p> </p><p>PD: para todos aquellos que nos llaman fanaticos a los que no nos gusta esto.......... es que me parto ya, o sea, ahora resulta que los fanaticos de una serie son los que la atacan???? LOL los fanaticos precisamente, por definicion, son los que defienden su serie pase lo que pase, es decir, no somos nosotros, en todo caso, si alguien es fanatico (y no digo que lo sea, que yo no voy acusando poir ahi cuando no tengo argumentos) osn los que la defienden.</p><p> </p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Pues si, podria ser que fuera mentira de madara.</p><p> </p><p>Pero es que da igual, no tiene sentido que le mienta asi.</p><p> </p><p>Que madara le esta contando que el es el malo joder, que no tiene sentido que sasuke se vaya a aliar con el por esas palabras, este es uno de los peores guiones que he visto.</p><p>Vamos, madara le dice que el es el malo y sasuke decide atacar a konoha??? lo que??? o sea, se va a ir a por su aldea antes de a por el malo que tiene en frente, y lo ms gracioso de todo, se fia de madara aun sabiendo que es el que mazacro al clan???</p><p> </p><p>Vamos no me jodas, es que eso no es opinion o gustos, es que eso es objetivamente absurdo en cuanto a forma de actuar de los personajes. Como dije, ahora resulta que los uchiha son subnormales...</p></div></blockquote><p>Espérate a que termine la conversación, ¿no? Estás cometiendo el mismo error de siempre, juzgar sin aguardar a ver cómo se resuelven las cosas. Madara le está contando lo sucedido, aún no ha dicho qué quiere de él.</p><p> </p><p>PD: Yo no considero que seas un fanático.</p><p> </p><p>PD2: He hecho un mensaje mucho más extenso que muchas más pruebas que deberías revisar, no te quedes con el último detalle sólo.</p>\t\t\t\t\t</div>","date":"2008-05-25T17:15:16Z","page":279},{"id":14045609,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Los que dicen que no nos gusta porque no ha pasado lo que esperabamos............ yo no esperaba, por ejemplo, que itachi hubiese hecho todo eso por quitarle los ojos a sasuke al final, no lo esperaba pero me encanto, me gusto mucho, me parecio la ostia ¿por que eso si y esto de ahora no? pues muy sencillo, porque lo primero tenia coherencia y cuadraba con todo, y lo segundo no tiene coherencia, no cuadra con nada, y convierte en estupidas a todas las escenas anteriores de itachi en la serie.</p><p> </p><p> </p><p> </p><p>\"\"A mí me parece bastante inteligente que Sasuke, un personaje que tenía un objetivo claro en su vida que parecía el último, se le dé un giro a sus motivaciones para que pueda seguir en la serie sin forzar su presencia y posiblitando el combate final con Naruto\"\"</p><p> </p><p>eeeermmm, ¿sin forzar su presencia? pero si precisamente no recuerdo que jamas se haya forzado tanto algo en ninguna otra serie como la presencia de sasuke en esta... sasuke deberia haber terminado dignamente con su venganza, ya fuera habiendose vengado o habiendo muerto, pero torcer todo esto solo porque es el personaje favorito y el autor no quiere que se acabe es ridiculo y forzadisimo. Y ya lo del combate sasuke vs naruto.................. antes no tenia ningun sentido ese combate (lo sigue sin tener, solo que ahora, como nada tiene sentido, ya no se nota <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) y va a ser el mayor fanservice de la historia del manga.</p><p> </p><p>En fin, que el kishi se ha vendido completamente, como de costumbre, el dinero manda sobre la calidad...... una pena, podria haber sido una gran serie, y al final solo sera gran serie si la terminas de ver en la saga de los inmortales, porque luego se convierte en la serie \"sasuke sube las ventas, luego pongamosle haciendo de todo sin ton ni son, sin currarse el guion ni los combates, porque asi tendre dinerito\"</p><p> </p></div></blockquote><p>Yo creo que esto que hacéis ya es pura falta de respeto, reírte de mi opinión así por toda la cara. ¿Por qué tiene que ser forzado? ¿Porque tú lo digas? No, para mí no es forzado para nada, principalmente porque todo lo anterior sí tiene sentido según yo lo veo. Y espero que notes que digo según YO lo veo, no hablo de que tiene que ser así por narices como tú sí estás haciendo (y otros tantos).</p><p> </p><p>Itachi mató a toda su familia menos a su hermano y desde siempre lo único que se había sabido era que lo había dejado con vida para que se hiciera fuerte y lo vengase, lo cual cuadra al 100% con lo que ha dicho Madara. La divergencia comienza cuando se introduce con del Mangekyou Sharingan y que Itachi lo que quería era unos segundos ojos. ¿Pero en qué te basas para asegurar que Kishi no tenía ya pensado con anterioridad que todo era una treta de Itachi?</p><p> </p><p>Precisamente, la visita de Itachi a la aldea es la mejor pista de que eso ya estaba en su mente, hasta ahora no se había explicado de ningún modo. Tanto que decís tramas olvidadas... pero ahora que recuerda este detalle tan relevante parece que se lo ha sacado de la manga. Mira, échale un ojillo, y me dices si concuerda o no con lo que ha salido en el 401: <a href=\"http://es.youtube.com/watch?v=Y-TDxGwPG1g\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://es.youtube.co...h?v=Y-TDxGwPG1g</a> </p><p> </p><p>\"Venimos a buscar algo\" y sale Sasuke, uhm... ¿curioso cuanto menos no?</p><p> </p><p>Partiendo de ahí, me creo perfectamente todo lo que ha sucedido hasta ahora y tengo la clara sensación de que Kishi ya tenía pensado ese papel para Sasuke de antemano. En esta parte del manga no veo nada forzado, cuadra que Itachi fuese un Anbu, cuadra que matara a su clan, cuadra que le explicara a Sasuke ciertas cosas, cuadra que se comportase bien con él antes de matar a su clan, cuadra que acabase así con Orochimaru... ¿Necesitas más pruebas? En ese capítulo 82 tienes muchas respuestas, míralo bien de principio a fin, pero aquí tienes otro más para que veas la conspiración del clan Uchiha: <a href=\"http://es.youtube.com/watch?v=EFEWc9aofPI.\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://es.youtube.co...?v=EFEWc9aofPI.</a> </p><p> </p><p>Si es que encima lleváis meses diciendo que esto se le iba de las manos a Kishi, que a ver cómo lo explicaba, y muchas más cosas, sin esperar a que llegase el momento de argumentar lo sucedido. Y cuando por fin se decide, se toma su tiempo, con varios capítulos para aclarar absolutamente todo, tampoco os vale. Hace tiempo que varios le cogisteis tirria a la serie y no sois capaces de ver más allá.</p><p> </p></div></blockquote><p>Ah. por cierto, se me olvidó comentar el pequeñísimo y nimo detalle de que Danzou quería asesinar a Sasuke, era la misión de Sai, ¿no os acordáis? Porque esa pieza también encaja a la perfección...</p>\t\t\t\t\t</div>","date":"2008-05-25T04:44:41Z","page":278},{"id":14045384,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Los que dicen que no nos gusta porque no ha pasado lo que esperabamos............ yo no esperaba, por ejemplo, que itachi hubiese hecho todo eso por quitarle los ojos a sasuke al final, no lo esperaba pero me encanto, me gusto mucho, me parecio la ostia ¿por que eso si y esto de ahora no? pues muy sencillo, porque lo primero tenia coherencia y cuadraba con todo, y lo segundo no tiene coherencia, no cuadra con nada, y convierte en estupidas a todas las escenas anteriores de itachi en la serie.</p><p> </p><p> </p><p> </p><p>\"\"A mí me parece bastante inteligente que Sasuke, un personaje que tenía un objetivo claro en su vida que parecía el último, se le dé un giro a sus motivaciones para que pueda seguir en la serie sin forzar su presencia y posiblitando el combate final con Naruto\"\"</p><p> </p><p>eeeermmm, ¿sin forzar su presencia? pero si precisamente no recuerdo que jamas se haya forzado tanto algo en ninguna otra serie como la presencia de sasuke en esta... sasuke deberia haber terminado dignamente con su venganza, ya fuera habiendose vengado o habiendo muerto, pero torcer todo esto solo porque es el personaje favorito y el autor no quiere que se acabe es ridiculo y forzadisimo. Y ya lo del combate sasuke vs naruto.................. antes no tenia ningun sentido ese combate (lo sigue sin tener, solo que ahora, como nada tiene sentido, ya no se nota <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) y va a ser el mayor fanservice de la historia del manga.</p><p> </p><p>En fin, que el kishi se ha vendido completamente, como de costumbre, el dinero manda sobre la calidad...... una pena, podria haber sido una gran serie, y al final solo sera gran serie si la terminas de ver en la saga de los inmortales, porque luego se convierte en la serie \"sasuke sube las ventas, luego pongamosle haciendo de todo sin ton ni son, sin currarse el guion ni los combates, porque asi tendre dinerito\"</p><p> </p></div></blockquote><p>Yo creo que esto que hacéis ya es pura falta de respeto, reírte de mi opinión así por toda la cara. ¿Por qué tiene que ser forzado? ¿Porque tú lo digas? No, para mí no es forzado para nada, principalmente porque todo lo anterior sí tiene sentido según yo lo veo. Y espero que notes que digo según YO lo veo, no hablo de que tiene que ser así por narices como tú sí estás haciendo (y otros tantos).</p><p> </p><p>Itachi mató a toda su familia menos a su hermano y desde siempre lo único que se había sabido era que lo había dejado con vida para que se hiciera fuerte y lo vengase, lo cual cuadra al 100% con lo que ha dicho Madara. La divergencia comienza cuando se introduce con del Mangekyou Sharingan y que Itachi lo que quería era unos segundos ojos. ¿Pero en qué te basas para asegurar que Kishi no tenía ya pensado con anterioridad que todo era una treta de Itachi?</p><p> </p><p>Precisamente, la visita de Itachi a la aldea es la mejor pista de que eso ya estaba en su mente, hasta ahora no se había explicado de ningún modo. Tanto que decís tramas olvidadas... pero ahora que recuerda este detalle tan relevante parece que se lo ha sacado de la manga. Mira, échale un ojillo, y me dices si concuerda o no con lo que ha salido en el 401: <a href=\"http://es.youtube.com/watch?v=Y-TDxGwPG1g\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://es.youtube.co...h?v=Y-TDxGwPG1g</a> </p><p> </p><p>\"Venimos a buscar algo\" y sale Sasuke, uhm... ¿curioso cuanto menos no?</p><p> </p><p>Partiendo de ahí, me creo perfectamente todo lo que ha sucedido hasta ahora y tengo la clara sensación de que Kishi ya tenía pensado ese papel para Sasuke de antemano. En esta parte del manga no veo nada forzado, cuadra que Itachi fuese un Anbu, cuadra que matara a su clan, cuadra que le explicara a Sasuke ciertas cosas, cuadra que se comportase bien con él antes de matar a su clan, cuadra que acabase así con Orochimaru... ¿Necesitas más pruebas? En ese capítulo 82 tienes muchas respuestas, míralo bien de principio a fin, pero aquí tienes otro más para que veas la conspiración del clan Uchiha: <a href=\"http://es.youtube.com/watch?v=EFEWc9aofPI.\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://es.youtube.co...?v=EFEWc9aofPI.</a> </p><p> </p><p>Si es que encima lleváis meses diciendo que esto se le iba de las manos a Kishi, que a ver cómo lo explicaba, y muchas más cosas, sin esperar a que llegase el momento de argumentar lo sucedido. Y cuando por fin se decide, se toma su tiempo, con varios capítulos para aclarar absolutamente todo, tampoco os vale. Hace tiempo que varios le cogisteis tirria a la serie y no sois capaces de ver más allá.</p>\t\t\t\t\t</div>","date":"2008-05-25T02:15:18Z","page":277},{"id":14045236,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"hcnando\" data-cite=\"hcnando\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Igual que cuando el autor hace algo bueno se le dan elogios y tal, y dices, \"dios que guapo eso, que puto amo el kishi\", pues cuando hace una soberana mierda pues se dice igual y fuera.</p><p> </p><p>Y que yo sepa cuando se ha dicho que era el amo no ha venido nadie diciendo \"no digais que es el amo, que eso seria juzgarle demasiado pronto\" joder, es que, ¿cuando le juzgamos si no? ¿tenemos que esperar a que muera?</p><p> </p><p>Pues no, si hace una soberbia cagada pues es una mierda y cojemos y lo decimos, da igual que luego lo mismo la serie vuelva a mejorar, esta parte seguira siendo una mierda, y a los personajes que se ha cargao ya no tienen solucion, a no ser que todo esto sea otra mentira.</p><p> </p></div></blockquote><p>Hay gente que no piensa que todo esto sea una mierda o una cagada, quizá no deberías afirmarlo tan contundentemente.</p><p> </p></div></blockquote><p> </p><p>Y hay gente que ve las peliculas de uwe boll</p><p> </p><p>Yo creo que se podria afirmar objetivamente que la serie ahora mismo es una mierda.( incoherencias, tramas olvidadas, cosas inverosimiles, actitudes incomprensibles, giros absurdos...es que son demasiadas cosas). Otra cosa qes que no pueda gustarle a alguien.</p><p> </p></div></blockquote><p>Creo que me conoces muy poquito como para saber si me gustan o no las pelis de Uwe Boll, así que si quieres llevarme la contraria porque crees que estoy equivocado, al menos utiliza argumentos como los que han venido a continuación, no saltes con chorradas de patio de colegio.</p><p> </p><p>No estoy en absoluto de acuerdo contigo. Está claro que hay cosas que se han hecho mal y otras que podrían haberse hecho mejor, pero para mí, lo que hay ahora mismo en concreto, que es lo que se estaba discutiendo, no me parece ni de lejos una mierda. Que a ti no te convence la explicación, que preferías un Itachi malo por ejemplo, pues va en gustos, pero desde luego a mí sí me parece bien cómo ha resuelto esto Kishimoto y creo que es coherente con lo sucedido anteriormente. </p><p> </p><p>A mí me parece bastante inteligente que Sasuke, un personaje que tenía un objetivo claro en su vida que parecía el último, se le dé un giro a sus motivaciones para que pueda seguir en la serie sin forzar su presencia y posiblitando el combate final con Naruto. Además, con el último capítulo, se justifica la muerte de Orochimaru porque Itachi mismo ya había provocado que apareciese y lo tenía todo controlado, así que ya no parece tan ridículo como en su momento. También se conoce qué leches estaba haciendo Itachi en Konoha, algo que hasta ahora no habíamos sabido. Si se lo ha inventado sobre la marcha, una gran inventiva tiene, ¿no?</p><p> </p><p>Respecto a las tramas olvidadas, hay que darle tiempo a las cosas, no puedes asegurar que algo no va a suceder cuando el manga no ha terminado. ¿Qué ha sido del combate de Hebi y Kisame? Pues si no han vuelto a salir esos personajes, no podemos saber si se ha producido o no, no por eso significa que se lo ha saltado porque sí. Y así con otras muchas cosas.</p>\t\t\t\t\t</div>","date":"2008-05-25T01:31:20Z","page":277},{"id":14029605,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Igual que cuando el autor hace algo bueno se le dan elogios y tal, y dices, \"dios que guapo eso, que puto amo el kishi\", pues cuando hace una soberana mierda pues se dice igual y fuera.</p><p> </p><p>Y que yo sepa cuando se ha dicho que era el amo no ha venido nadie diciendo \"no digais que es el amo, que eso seria juzgarle demasiado pronto\" joder, es que, ¿cuando le juzgamos si no? ¿tenemos que esperar a que muera?</p><p> </p><p>Pues no, si hace una soberbia cagada pues es una mierda y cojemos y lo decimos, da igual que luego lo mismo la serie vuelva a mejorar, esta parte seguira siendo una mierda, y a los personajes que se ha cargao ya no tienen solucion, a no ser que todo esto sea otra mentira.</p><p> </p></div></blockquote><p>Hay gente que no piensa que todo esto sea una mierda o una cagada, quizá no deberías afirmarlo tan contundentemente.</p>\t\t\t\t\t</div>","date":"2008-05-24T01:07:02Z","page":276},{"id":14018811,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Debo de ser al único al que le gusta cómo se ha desarrollado la historia... que no digo que no se pudiera haber hecho mejor, pero de ahí a ponerla como la estáis poniendo, pues no. Creo que ha habido cagadas mucho más graves como que Gaara reviviese o las muertes de Jiraiya y Asuma que para mí no venían a cuento en absoluto (con la mujer embarazada y todo, ¡venga ya!, si parecía un culebrón <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />).\t\t\t\t\t</div>","date":"2008-05-23T11:59:56Z","page":273},{"id":13850106,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"shinsengumi\" data-cite=\"shinsengumi\"><div><p>Y otra cosa que me llama la atendión es eso del sistema: un país una aldea... Coño, el mundo de Naruto debe tener menos densidad poblacional que la antártida. <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>No es eso hombre, no es que en cada país haya un único pueblucho, sino que en cada país hay una sola aldea NINJA, que es la encargada de protegerlo. Esto se explica en los primeros números de Naruto.</p>\t\t\t\t\t</div>","date":"2008-05-09T23:09:38Z","page":267},{"id":13831558,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>- Uchiha y Sejuu se unieron y formaron Konoha</p><p> </p><p>- Madara se largo de la aldea por que el primer hokage era de los sejuu</p><p> </p><p>- Madara se peleó con el hokage, y ganó el primero </p><p> </p><p>- El segundo hokage, para limar asperezas, puso al cargo militar de konoha a los uchihas</p><p> </p><p>- Tras el ataque del kiuby murieron muchos uchihas, estos, hasta los huevos, se enfadaron y había rumores de dar un golpe de estado</p><p> </p><p>- Los altos cargos hicieron que Itachi matara a toda su familia para evitarlo, el 3ero lo sabía y se negó a esa actitud </p><p> </p><p>No es que le echaran la culpa a los uchihas, es que estos planeaban dar un golpe de estado, o al menos había ciertas pruebas que apuntaban a ello. </p><p> </p><p>Interesante creo yo</p><p> </p></div></blockquote><p>Visto así, aunque siguen quedando muchos interrogantes, estoy de acuerdo en que es interesante el guión.</p>\t\t\t\t\t</div>","date":"2008-05-08T18:38:46Z","page":265},{"id":13717013,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sabata\" data-cite=\"sabata\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>...todo aderezado con una aparicion tan absurda como patetica del que fue el malo mas carismatico, para humillarlo mas y demostrar que en realidad no tenia cerebro, batiendo, por cierto, el record de derrota absurda establecido por el freezer ciborg en DB, en este caso, orochi sale, y en la siguiente pagina, sin exagerar, ya lo estan derrotando... </p><p> </p></div></blockquote><p>estoy deacuerdo en que la muerte de orochimaru es PATETICA con todas las letras y en negrita.</p><p>pero joer, la muerte de cyborg-freezer es otro mundo! no puedes comprar a un tio que viene del futuro, supersayan, cansado de pelear con los androides... y tanto freezer como su padre son uns  peleles.</p></div></blockquote><p>A Goku, incluso en superguerrero, le costó horrores acabar con Freezer. Y ya un tío que, en teoría, no es mucho más fuerte que él (si es que realmente es más fuerte) y se lo carga en dos segundos. Pues incoherente era un rato. Pero vamos, lo de Orochimaru lo supera con creces, siempre y cuando realmente esté muerto, que aún no lo sabemos.</p>\t\t\t\t\t</div>","date":"2008-04-30T15:58:27Z","page":262},{"id":13655525,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shohoku\" data-cite=\"Shohoku\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MrDante\" data-cite=\"MrDante\"><div><p>Kakashi es Dios se mira por donde se mire. Usa su Sharingan como ni siquiera Sasukristo hace, sólo le supera Itachi, un dios de entre los dioses (aunque se lo hayan cargao sin saber cómo ni por qué <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) además de saber copiar y memorizar cientos de técnicas de todo aquel con el que ha luchado y ser capaz de materializarlas. Creo que nadie es capaz de hacer esto, ni Itachi que se supone que maneja mejor que él el Sharingan. Es un tío muy inteligente, lo ha demostrado, y podría plantear una pelea con la inteligencia de Shikamaru y el poder del propio Itachi.</p><p> </p><p> </p><p><strong class=\"bbc\">Shohoku</strong></p><p> </p><p>En fin, Zabuza (después le destroza, con niebla y todo....) tuvo que ser rescatado para dar protagonismo a Sasuke y Naruto, sino que iban a hacer, son los protas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. Examen Chuunin con Orochimaru? vamos, todos sabemos que el tío más prepotente de la serie es el señor serpiente que además de ser el más prepotente es el que más veces muere seguidas xD.</p><p>Que Itachi lo humille me parece \"normal\" Itachi es tratado en un principio como el maldito amo con su genjutsu y su poder por eso reitero que sigo sin entener que tan pronto le pongan al nivel de sasukristo y que encima acabe muerto :S</p><p>Si miramos a Deidara como un Akatsuki que estuvo a punto de cargarse a Sasukristo (el cual está al nivel, no sabemos como, de Itachi) entonces tampoco es tan descabellado que no le matara.</p><p>El tipo que luchó contra el primero¿? Te refieres a Madara? se supone que es un Uchiha legendario, el creador del clan y de la propia Konoha, además de que este no hace más que huir...</p><p>Dice que Naruto le superó en cuanto a Chakra, esto es normal, el tío tiene una fuent de chakra que ni Kisame, por culpa del Kyubi.</p><p>El chidori tampoco es algo tan sorprendente, prueba de ello es que Sasuke luego ha moldeado esa técnica par sacar mil versiones... fue su discipulo, es el mismo caso que el rasengan de jiraiya a naruto...</p><p>No ganó ni una sola pelea por sí mismo? quizá, pero si no es por él muchas no se hubiera ganado <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>También es uno de mis 3 personajes preferidos <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Un saludo</p><p> </p></div></blockquote><p>1 - Bueno, pero si no fuera por la necesidad de Kishimoto de alargar las peleas mas de la cuenta, la pelea podria haber terminado con Kakashi engañando a Zabuza con su clon y manteniendo el cuchillito ese en el cuello del ninja de la niebla... la escena de la burbuja es patetica</p><p>2 - Si, pero Orochimaru lo podria haber tratado con un poco mas de respeto, ademas despues le dice a Kabuto que esta SÓLO al nivel de Kakashi... y despues va Kakashi y no consigue cargarse a Kabuto</p><p>3 - Todavia no llegue a esa pelea entre los hermanitos asi que no sabria decirte sobre lo del final, pero la pelea entre Itachi y Kakashi fue DEMASIADO despareja...</p><p>4 - Deidara a mi me parece un paquetazo, Kakashi revela por primera vez su Mangekyou Sharingan y no consigue matarlo... para mi hubiera sido mejor que al ser la primera vez que usaba esa tecnica, que Kishi le de la posibilidad de ganar como Itachi hizo contra él</p><p>5 - No, me refiero al que tenia 5 corazones, que muere pateticamente y sin coherencia a manos de Naruto</p><p>6 - Pero Kakashi le dice que una vez haya aprendido esa tecnica lo habra superado, y cuando estan comiendo ramen le dice que ya lo superó</p><p>7 - Pero para mi siempre fue \"El Chidori de Kakashi\", no puede ser que Kishi se la de a un personaje tan repulsivo como Sasukristo y le quite la exclusividad al personaje con mas carisma de la serie (junto con Lee y un escaloncito muy pequeño por deabjo se encuentra Shikamaru)</p><p> </p><p>Que conste que me encanta Kakashi, solo digo que no me gusta el trato que recibe en las peleas por parte de Kishimoto</p><p> </p><p>Saludos</p><p> </p></div></blockquote><p>1 - Esa escena fue más para demostrar que podían trabajar juntos, puede que Kakashi si hubiera llegado a librar solo con más tiempo y alguna argucia.</p><p>2 - A Kabuto no se lo carga porque huye, no porque no sea más fuerte que él.</p><p>3 - Kakashi no tuvo oportunidad, fue sorprendido por el MS que desconocía completamente. Un enfrentamiento directo después habría sido muy distinto.</p><p>4 - Precisamente por ser la primera vez que usaba esa técnica era normal que fallase.</p><p>5 - Aquí toda la razón.</p><p>6 - Bueno, seguramente dirá en \"poder\" de forma genérica, Kakashi es tan inteligente que puede usar excelentemente sus limitados recursos.</p><p>7 - Esto no pasa de ser una cuestión de gustos.</p>\t\t\t\t\t</div>","date":"2008-04-26T03:35:55Z","page":256},{"id":13653187,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me parece que sois demasiado malos con el pobre Kishi, dejadle que explique las cosas por lo menos, y luego ya opináis si os gusta o no. A mí me parece muy interesante cómo se está poniendo este asunto, a Itachi no lo conocemos realmente, ni a Akatsuki en realidad, así que por fin vamos a conocer sus motivaciones. Además, Sasuke, un personaje que parecía que no tendría futuro tras enfrentarse a su hermano, tiene un nuevo papel (que aún no nos ha sido desvelado).\t\t\t\t\t</div>","date":"2008-04-25T22:15:09Z","page":255},{"id":13526859,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MrDante\" data-cite=\"MrDante\"><div><p>Vaya lío... me liáis, me liáis <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> qué cantidad de teorías xDD</p><p> </p><p>Estoy ya tan harto de pensar en Naruto (el manga)... y es que ya...no sé que pensar...veo 100 posibilidades distintas y seguro que luego será la 101.... puto Kishi... la que lía... a ver si nos pone la cosa interesante pero con coherencias... que me estoy cansando un poquillo ya de tantas barbaridades sin sentido.</p><p> </p></div></blockquote><p>Lo que necesita es empezar a cerrar cosas de una vez, que ha dejado demasiados cabos sueltos y la gente está más confundida que otra cosa. A ver si de verdad lo tiene todo bien pensado.</p>\t\t\t\t\t</div>","date":"2008-04-17T14:07:06Z","page":246},{"id":13526755,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Pablooria\" data-cite=\"Pablooria\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shohoku\" data-cite=\"Shohoku\"><div><p>Estaba pensando en escribir un tocho larguisimo desprendiendo veneno a diestra y siniestra pero mejor les dejo una pregunta a ver si alguien me ilumina:</p><p>Me dijeron que iba a flipar con los 5 del Sonido, que era la mejor saga de Naruto, espectacular, con unos combates buenisimos y un final espectacular ¿¿PERDON?? ¿Que le ven a esta saga? Lo unico que me parecio bueno fue el combate de Neji después los demás fueron pateticos y llenos de incoherencias que demuestran que a Kishimoto la obra se le fue de las manos, lo otro que me parecio bueno fue la aparicion de Lee pero después Kishi la cagó con eso del sake y la intervención de los de la arena menospreciando el poder de los de la hoja (¿era necesario?), ademas mas previsible e incoherente no podia ser, pero bueno alla ustedes si les gusto</p><p>En fin, salvo 4 o 5 momentos no encuentro nada destacable en lo que llevo de la serie (Kakashi matando a Haku, Gaara vs. Lee, Gamabunta transformado en kyubi, la primera parte de la pelea de Sarutobi y ya está no recuerdo mas) ; tiene algunos personajes carismaticos (Lee, Kakashi, Itachi, Shikamaru) pero los 3 protagonistas son pateticos, aunque Naruto se salve un poquito siguen siendo desastrosos los 3</p><p>No pido mucho, solo pido que me digan que le ven a este manga/anime</p><p> </p><p>Saludos</p><p> </p><p>PD: Voy a ver Shippuuden, soy masoquista XD , ya en serio quiero seguir viendo a Kakashi, Lee e Itachi solo por eso la voy a mirar</p><p> </p></div></blockquote><p>Pues yo tampoco estoy de acuerdo en la mayoria de las cosas que dices:</p><p> </p><p>A mi el combate de Kiba me parecio genial, sobre todo con esa pedazo de banda sonora que habia por esos capitulos que hacia que me emocionara <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. Y como siempre las estrategias de Shikamaru que te dejan sin palabras. </p><p>(Ahi tengo que reconocer que fue un poco cutre que se llavaran 2 capitulos \"forcejeando\" a ver si extrangulaba a la del sonido con la sombra...)</p><p> </p><p>La aparicion de la villa de la arena tambien fue algo muy bueno, lo que pasa es que si no te gustan las escaenas en que alguien se salva en el ultimo momento esta no es tu serie hamijo. </p><p> </p><p>Y a la \"habilidad\" de Lee la puedes llamar de todo menos previsible. Estas cosas son las que le dan el punto a la serie, el factor sorpresa, que no sabes que va a pasar hasta que pasa, aunque a veces Kishimoto se exceda demasiado..</p><p> </p><p>Pues como se dice siempre, para gustos los colores, si no te gusta o no te llama esta esta serie, deja de verla y pasate a otra.</p><p> </p></div></blockquote><p>Estoy de acuerdo con todo salvo con lo de Kiba, a mí ese combate sí se me hizo pesado (en la serie, quizá en el manga sea más corto, no lo he leído). Lo de Lee es muy divertido y original, tampoco hay que buscarle la seriedad a todo. Y el combate final entre Naruto y Sasuke es brutal, sobre todo por el escenario escogido tan significativo.</p>\t\t\t\t\t</div>","date":"2008-04-17T14:01:39Z","page":246},{"id":13348705,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Se ha puesto realmente interesante, ahora es cuando veremos si el argumento ideado por Kishimoto está de verdad currado o no.\t\t\t\t\t</div>","date":"2008-04-04T16:28:51Z","page":235},{"id":13285319,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Hay una cosa que no tiene mucho sentido, aunque vamos, es una tonteria, pero demuestra que kishi no tiene pensado todo y que improvisa bastante:</p><p> </p><p>Zetsu en su momento trato a tobi como un inferior a el, pero ahora se ve que el sabe que es madara y por tanto un superior.... ¿lo que?</p><p>Y no me vale que le tratara de inferior para disimular ante otros porque eso lo hacia cuando estaba solito con el.</p><p> </p><p> </p></div></blockquote><p>Joder vaya fallo de Kishimoto. Pensemos que igual lo sabe desde hace poco...</p></div></blockquote><p>Es perfectamente factible. Vamos, que desde que entró ha podido reclamar el mando y Zetsu asumirlo, eso no lo sabemos, no se muestran todos los movimientos internos de Akatsuki.</p>\t\t\t\t\t</div>","date":"2008-03-31T01:02:01Z","page":232},{"id":13044511,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, la intriga una vez más para la próxima semana. Pero no ha estado nada mal el capítulo, todos los que criticáis a Sasucristo ha quedado claro que Itachi es claramente superior.\t\t\t\t\t</div>","date":"2008-03-14T16:13:35Z","page":213},{"id":13024753,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sinceramente, os fastidiáis los capítulos vosotros solos con los destripes, porque sacáis conclusiones precipitadas y luego las cosas no son tal como parecen en el texto.\t\t\t\t\t</div>","date":"2008-03-13T08:52:50Z","page":211},{"id":12951713,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Absurdo, no tiene ni pies ni cabeza resucitar a Orochimaru para matarlo en la siguiente viñeta, es ridículo, no sé cómo podrá explicarlo si es que lo intenta.\t\t\t\t\t</div>","date":"2008-03-08T00:12:16Z","page":203},{"id":12764341,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Visto el manga, es bastante mejor de lo que parecía por el guión y más lógico. No me termina de convencer lo de que gaste todo el chakra con esa técnica, pero no es tan simple lo de huir del Amateratsu. Lo que no me ha gustado nada es que el MS haya quedado reducido a nada y que Itachi por tanto sea casi un inútil, veremos si Kishi aún tiene algo pensado para Itachi.\t\t\t\t\t</div>","date":"2008-02-23T17:25:08Z","page":189},{"id":12733632,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Ya se han quedado sin Chakra? Si no han hecho nada... vaya tontería de pelea.\t\t\t\t\t</div>","date":"2008-02-21T14:11:29Z","page":187},{"id":12698191,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>La verdad es que hace tiempo que deseché la idea de volver a verlos pelear(a Naruto y a Sasuke), no se me occurre la razón por la que deberían hacerlo..</p><p> </p></div></blockquote><p>Pues todo depende de lo que Kishi piense para Sasuke después de la pelea con Itachi.</p>\t\t\t\t\t</div>","date":"2008-02-18T23:22:00Z","page":185},{"id":12671683,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><p>pd: en que quedó la invocación de Gai esa de la tortuga cuando pelean Rock Lee y Sasuke antes de los examenes? Se habrá olvidado de ella Kishimoto?</p><p> </p></div></blockquote><p>Yo creo que era una transformación no una invocación.</p>\t\t\t\t\t</div>","date":"2008-02-17T00:27:21Z","page":183},{"id":12485556,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si Sasuke muere es que al manga le quedan dos días, así que seguramente ganará, aunque igual a Kishi se le ocurre alguna otra salida sin matar a alguno de los dos, a mí no, desde luego. Naruto y Sasuke se tienen que volver a encontrar más adelante.\t\t\t\t\t</div>","date":"2008-02-04T00:53:15Z","page":174},{"id":12464845,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Joder, no se quienes son mas imbeciles, los que les han insultado o los de DB por secuestrar el capitulo... Bueno, si lo se, los de DB les superan en imbecilidad por mucho a los otros, porque hay que ser imbecil para picarse por unos insultos en la red y con eso putear a toda una legion de fans que no tienen culpa de nada..</p><p> </p><p>Creo que la proxima vez sere yo mismo el que les insulte, y deberiamos hacer eso muchos, ya que si a ellos no les importa que paguen justos por pecadores, al menos hagamos que sea justo que tengamos que pagar.</p><p> </p></div></blockquote><p>Pues no me parece correcta esa actitud. Lo que habría que hacer es apoyarlos y demostrar que la mayor parte de la comunidad no comparte lo que han enviado unos pocos.</p>\t\t\t\t\t</div>","date":"2008-02-02T15:38:31Z","page":259},{"id":12445316,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"shinsengumi\" data-cite=\"shinsengumi\"><div><p>Llevaba unas semanas con el ordenador jodío y acabo de leerme los ultimos 2 capitulos:</p><p> </p><p>Esperaba un motivo mas interesante de Itachi que meramente, \"te quiero para hacerme más fuerte\", pero en fin, ultimamente en Naruto el factor sorpresa está muy próximo al cero absluto.  Y me pregunto a cuento de que le dice lo de los tres con sharingan, si para lo que le quiere no importa nada que haya otro.</p><p> </p><p> </p><p>Cada vez estoy más convencido que la serie acaba de esta y no va a haber más tramas a mayores. (Salvo que empieze la trama del vendedr de ramen, por supuesto)</p><p> </p></div></blockquote><p>Itachi nunca ha mostrado tener otra motivación distinta a querer más poder.</p>\t\t\t\t\t</div>","date":"2008-02-01T00:38:58Z","page":172},{"id":12395224,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo también me quedo con lo dicho por Otacon13. A ver, hay que entender a Sasuke: él quiere vengarse, a toda costa, y hará lo que sea necesario para conseguirlo, incluso matar a Naruto si se tercia. Pero él NO quiere matar a Naruto porque sí, NO quiere matar a nadie porque sí, únicamente quiere destruir a su hermano y todo lo demás, ahora mismo, le da igual. No es malo, tampoco un cacho de pan, sólo una persona trastornada por algo que le ocurrió en su infancia. <br /><br />De este modo se entiende su cambio de actitud cuando se va de Konoha. Hasta ese momento, él había hecho amigos, era una buena persona, pensaba en los demás, pero cuando se reencontró con su hermano volvieron a él fantasmas del pasado, lo que provocó que decidiera marcharse.\t\t\t\t\t</div>","date":"2008-01-28T19:33:01Z","page":170},{"id":12390249,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Cuándo ha sido malo Sasuke? Él está obsesionado con su venganza, pero nunca se ha visto que sea realmente malo, nunca ha actuado como tal, por mucho que haya salido de su boca.\t\t\t\t\t</div>","date":"2008-01-28T14:54:56Z","page":169},{"id":12382238,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec_Ashford\" data-cite=\"Alec_Ashford\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><p>Con esto que has dicho tú mismo te has quitado la razón. Falta tiempo para ver de qué es capaz Naruto. Por ejemplo, vimos todo lo que daba de sí Sakura cuando se enfrentó a Sasori y Naruto aún no ha tenido una ocasión así desde que retornó.</p><p> </p></div></blockquote><p>Lo decía por los comentarios aquí vertidos de que Naruto ha de tener una pela para mostrar lo que es realmente. Porque bajo mi punto de vista si Naruto lucha a muerte ahora mismo no veremos de él mucho más de lo que ya hemos visto. No veremos técnicas nuevas ni nada así. Lo único que veremos de él es como le hecha cojones y como se levanta una y otra vez hasta ganar la pelea.</p><p> </p><p>Solo vamos a ver un Naruto diferente y capaz del actual cuando se entere de la muerte de Jiraiya, use la llave del sello y complete el jutsu que el 4º dejó. El Naruto actual no está en la liga de los grandes.</p><p> </p></div></blockquote><p>Ya hemos visto en más de una ocasión que Naruto es un ninja muy ingenioso cuando necesita serlo, como por ejemplo en los combates contra Neji o Kiba. Y también ha demostrado que, si lo necesita, puede sacar de sí mismo un gran poder, como contra Gaara o Sasuke. Así que varios años después, tras tantos entrenamientos, tiene que ser mucho mejor.</p>\t\t\t\t\t</div>","date":"2008-01-27T22:02:11Z","page":169},{"id":12370400,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec_Ashford\" data-cite=\"Alec_Ashford\"><div><p>PD: Como haya que esperar a que Naruto tenga que luchar a muerte nos vamos a morir. Teniendo en cuenta que en una entrevista de la Jump Festa Kishi dijo que este año iba a trabajar sobretodo sobre Sasuke y después sobre Kakashi y Sakura y que Naruto tendrá que esperar su turno...</p></div></blockquote><p>Con esto que has dicho tú mismo te has quitado la razón. Falta tiempo para ver de qué es capaz Naruto. Por ejemplo, vimos todo lo que daba de sí Sakura cuando se enfrentó a Sasori y Naruto aún no ha tenido una ocasión así desde que retornó.</p>\t\t\t\t\t</div>","date":"2008-01-27T03:19:56Z","page":168},{"id":12370150,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Pues a mi que le lance unas copias control para que al matarlas naruto adquiera conocimientos de su enemigo (por el tema del trasbase de informacion de los clones) me parece que es algo que antes no hacia la verdad, pero en fin.</p><p> </p><p><strong class=\"bbc\">Y sigo diciendo, si yamato dice que es un nuevo naruto, y kakashi dice que le ha superado y que es el heredero del 4º... no creo que lo digan por decir.</strong></p><p> </p><p>Y sigo diciendo mas, aun no se le ha visto en un combate de verdad, asi que es absurdo decir que es el mismo de siempre cuando encima lo poco que se le ha visto ya han habido diferencias.</p><p> </p></div></blockquote><p>Es un manga de lucha, que van a decir del protagonista? \"ya no va a crecer mas\", \"nunca alcanzara mi nivel\", \"sasuke lo va a matar seguro\".</p><p> </p><p>Pero lo que no se ve es un crecimiento de naruto como ninja, Kakashi y Yamato tuvieron que explicarle con peras y manzanas las nuevas \"tecnicas\" y su uso.</p><p>Luego lo que se ha visto es el tipico Naruto que grita, se enoja, suelta un monton de chacra y eso...</p><p> </p><p>Pero desde que empezo la nueva etapa del manga, <strong class=\"bbc\">Naruto venia de un entrenamiento con uno de los ninjas legendarios y <span class=\"bbc_underline\">no se le va nada diferente</span>.</strong></p><p> </p></div></blockquote><p>Precisamente por esto no podemos saber hasta dónde ha llegado. Está claro que ha aprendido cosas en su entrenamiento, pero desde que volvió aún no se ha visto entre la vida y la muerte, como por ejemplo estuvo con Gaara (y se demostró que en ese momento era mejor que Sasuke), y siempre ha peleado acompañado. Kishimoto se ha centrado tanto en Sasuke que aún no ha puesto a Naruto en ninguna batalla importante.</p>\t\t\t\t\t</div>","date":"2008-01-27T02:21:07Z","page":168},{"id":12368936,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec_Ashford\" data-cite=\"Alec_Ashford\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"panganaki\" data-cite=\"panganaki\"><div><p>Resulta curioso que en el ultimo del anime ha salido Yamato diciendo que la tecnica para neutralizar al kyubi ayudo al primero a convertirse en Hokage y ahora Kishi cuenta la historia de como lucharon Madara (que controla al kyubi) y el primero por el control del clan.</p><p> </p></div></blockquote><p>Pues en el manga Yamato lo que decía era que el primero tenía el poder de controlar A LOS JINCHUURIKIS Y BIJUUS y que por eso fue elegido Hoage. Vamos, que el tío podía controlar a voluntad tanto a Naruto como al kyuubi. Una auténtica bestia.</p><p> </p><p>PD: Si Sasuke gana esta pelea (y todo parece indicar que se acerca el fin de Itachi), que Kishi me haga el favor de explicarme como coño se va a poner Naruto al nivel de semejante bestia. Porque ahora mismo Naruto da pena, da la impresión de que los Akatsuki que quedan se lo pulen en menos de 1 asalto y usando un dedo.</p><p> </p></div></blockquote><p>Esto está comentado hace nada en este mismo hilo. El cuarto hokage era también la leche y Naruto es su hijo, así que tiene un potencial brutal y no sabemos hasta dónde puede llegar. Puede incluso superar a su padre, sobre todo si aprende a usar su poder junto al del Kyubi sin que éste le domine.</p>\t\t\t\t\t</div>","date":"2008-01-26T23:40:15Z","page":168},{"id":12356119,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Simplemente decir que me ha encantado el 386, sencillamente brutal todo lo que se desvela. Sin embargo, queda una cosilla sin saber, cómo se puede conseguir el MS sin matar a tu mejor amigo, y ya van tres ninjas que vemos que lo lograron sin recurrir a eso.\t\t\t\t\t</div>","date":"2008-01-26T01:05:35Z","page":166},{"id":12279127,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sn4ke89\" data-cite=\"sn4ke89\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Naruto desde luego tiene un algo eso esta claro, ya lo dijo yamato cuando se preguntaba como era capaz de manejar todo ese chacra, que una cosa es tenerlo y otra manejarlo.</p><p> </p><p>Yo pienso que naruto tiene tantisimo chacra que hace que pueda manejar el del kyubi gracias al suyo propio.</p><p> </p><p>Y luego esta lo de jiraya y el sapo-pergamino, que tambien hablan de naruto y tal.</p><p> </p></div></blockquote><p>Lo q esta claro es q Naruto con o sin Kyuubi es 1 ninja con mucho potencial,Kakashi ya esta cansado d decir q el talento d Naruto para tener tanto chakra y manejarlo tan bien es inigualable.Tambien se ha dejado muy claro en varias ocasiones q solo los ninjas con gran potencial son capaces d contener dentro d si mismo a esas bestias y pasar a ser jinchuurikis...</p><p> </p></div></blockquote><p>No obstante, no deja de ser el hijo del cuarto hokage, uno de los ninjas más poderosos que han existido, por narices tiene que haber heredado un gran poder de él, como puede ser por ejemplo su enorme reserva de chakra. Eso es algo que hay que tener muy en cuenta para ver el potencial de Naruto.</p>\t\t\t\t\t</div>","date":"2008-01-21T02:22:09Z","page":160},{"id":12272218,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"panganaki\" data-cite=\"panganaki\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Esau_zgz\" data-cite=\"Esau_zgz\"><div><p>bueno, el capitulo no ha estado mal, lento pero a la vez era necesario.</p><p>ya faltara poco para que sasuke aparezca no?</p><p> </p></div></blockquote>Yo creo que quedan unos 3 capitulos para que se sepa algo de Sasuke, aunque no se le ve la cara hasta que pasen algunos capitulos mas.<p> </p></div></blockquote><p>¿Tanto? Yo creo que no, como mucho dos.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Dedicarán un capítulo a la pena que siente Sakura por Naruto y el viaje a la base de Orochimaru y en el siguiente (como muy tarde) seguramente ya se vea a Sasuke cuando se encuentra con Sai.</div></div>\t\t\t\t\t</div>","date":"2008-01-20T18:45:18Z","page":257},{"id":12263364,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Tom_Bombadil\" data-cite=\"Tom_Bombadil\"><div><p>Por cierto, me gustaría decir del capítulo que es muy lento (otra vez han vuelto por sus fueros), aunque a favor del estudio decir que si en algún capítulo podían ser lentos era en este. Que se recreasen tanto en los detalles le hace en cierto modo bien, ya que le da más dramatismo.</p></div></blockquote><p>Estoy de acuerdo contigo, aunque no han avanzado mucho a mí no se me ha hecho pesado esta vez, todo contrario, me ha gustado bastante este capítulo.</p><p> </p><p>PD: Yo también opino que la pelea sabe a poco, pero tiene mucho sentido dado el estado de Orochimaru . Lo absurdo sería que peleasen a muerte.</p>\t\t\t\t\t</div>","date":"2008-01-20T01:14:59Z","page":257},{"id":12262941,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mí me ha gustado, me encanta que en Naruto vayan encajando piezas sacadas hace meses (o años) porque todo está más o menos pensado desde hace tiempo. En ese sentido no me preocupa que sea un poco típica la historia, Naruto nunca se ha decantado por tener un argumento sumamente original, sin por saber mantener la tensión y mostrar un gran elenco de personajes muy diferentes entre sí pero excelentemente diseñados todos ellos.\t\t\t\t\t</div>","date":"2008-01-20T00:32:33Z","page":159},{"id":12210289,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mí no me parece mal la muerte de Orochimaru, ni siquiera acelerada. Estaba claro que estaba débil, muy débil, y no sólo por su pelea contra Naruto, sino porque su cuerpo ya no daba más de sí. Desde que Sarutobi le arrancó los brazos ya se conocía que había perdido gran parte de su poder y sabiendo que en su mejor momento no pudo con Itachi, es normal que un Sasuke muy entrenado y con el sello pudiera vencerlo sin demasiados problemas. Es un fin digno de alguien que se había vuelto patético por su desmedida ambición.\t\t\t\t\t</div>","date":"2008-01-16T17:51:16Z","page":156},{"id":11907287,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BUYAKA\" data-cite=\"BUYAKA\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><p>Parece que he alcanzado el manga japonés en el momento cumbre <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. La verdad es que las peleas me importan poco, pero quiero saber más sobre Madara, Pein y lo que pretende Itachi. Es lo que más me gusta de Naruto, que tiene un argumento la mar de interesante y trata muy bien a los secundarios y los enemigos, aparte de que hay muy buenas peleas.</p><p> </p><p>PD: ¿De qué murió la madre de Naruto? ¿Se sabe?</p></div></blockquote><p>Pues lo más probable es que la matará el Kyubii</p></div></blockquote><p>Quizas es Tobi.....</p><p> </p><p>No me gusto que  Naruto ahora tenga familia conocida y completa.... seguramente aparecera algun familiar malvado...</p></div></blockquote><p>Juas, yo desde el primer día sabía que el cuarto era el padre de Naruto, que ahora lo digan para mí no supone nada.</p>\t\t\t\t\t</div>","date":"2007-12-27T20:09:04Z","page":142},{"id":11885166,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aStroO\" data-cite=\"aStroO\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><p> ¿De qué murió la madre de Naruto? ¿Se sabe?</p></div></blockquote>En ningún momento dicen que este muerta.</div></blockquote><p>Bueno, siempre se ha dicho que Naruto es huérfano, lo que implicaría que está muerta.</p>\t\t\t\t\t</div>","date":"2007-12-26T12:39:03Z","page":142},{"id":11882201,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Parece que he alcanzado el manga japonés en el momento cumbre <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />. La verdad es que las peleas me importan poco, pero quiero saber más sobre Madara, Pein y lo que pretende Itachi. Es lo que más me gusta de Naruto, que tiene un argumento la mar de interesante y trata muy bien a los secundarios y los enemigos, aparte de que hay muy buenas peleas.<br /><br />PD: ¿De qué murió la madre de Naruto? ¿Se sabe?\t\t\t\t\t</div>","date":"2007-12-26T02:09:02Z","page":141},{"id":11843198,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"20 minutos de reloj, es decir, casi un capítulo, desde que Naruto le mete la leche a Orochimaru hasta que comienza a seguirlo en el bosque. No sé cómo irá el manga, pero lo mismo me da ya que son distintos estilos. Para una serie, me parece muy pesado y largo, teniendo en cuenta que la mayor parte de esos 20 minutos están mirándose prácticamente. Y luego, en la persecución, más de lo mismo, miradas, concentración de energía y recordar escenas antiguas. No digo que todo el capítulo haya sido aburrido o que lo que ocurre no es interesante, pero lento es un rato.\t\t\t\t\t</div>","date":"2007-12-22T20:51:15Z","page":254},{"id":11712906,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Me ha gustado excepto por el excesivo tiempo que tarde en llegar el falso sasori al puente, media hora para bajar el jodío <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />. Pero vamos, me ha gustado el giro que ha dado la trama, que yo no había leído el manga.\t\t\t\t\t</div>","date":"2007-12-14T05:58:29Z","page":252},{"id":11656888,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Por fin llega lo bueno, a ver qué tal está la semana que viene.\t\t\t\t\t</div>","date":"2007-12-10T15:57:49Z","page":252},{"id":11592994,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"residente_e\" data-cite=\"residente_e\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><p>No sé, dos capítulos para no decir nada... éste doble la verdad no me ha gustado.</p></div></blockquote><p>se ha visto el poder del sustituto de kakashi, que sai es de sonrisa facil pero sin demostrar sentimientos, que Sakura tiene una doble mascara.. y que Naruto.. igual de tonto.. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>no ha estado del todo mal.. para echarse una risas.. y pasar el tiempo.. y descubrir un poco mas los personajes..</p></div></blockquote><p>Pero para eso no necesito dos capítulos. No sé, preferiría que dejaran los especiales para batallas importantes, como han hecho en otras ocasiones.</p>\t\t\t\t\t</div>","date":"2007-12-06T12:10:57Z","page":250},{"id":11576310,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"No sé, dos capítulos para no decir nada... éste doble la verdad no me ha gustado.\t\t\t\t\t</div>","date":"2007-12-05T01:30:28Z","page":250},{"id":10881717,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Un capítulo sumamente aburrido, me parece absurdo dedicar 20 minutos a la muerte de un personaje que hace resucitar a otro. Además, gran parte del tiempo no hablan, sólo se ve a la gente triste y con música melancólica de sobra, y lo que es peor, acabas de escuchar a la abuela soltarle algo a Naruto y cogen y te lo repiten íntegro cuando desubre que en realidad ha muerto. ¿Tantos días para esto? En fin...<br /><br />PD: La canción del prinicipio (o la apertura, no hace falta llamarlo opening, la verdad) no me gusta demasiado, la del final (o de cierre, no hace falta llamarlo ending, la verdad) está algo mejor, tampoco demasiado.\t\t\t\t\t</div>","date":"2007-10-20T03:05:40Z","page":241},{"id":10225035,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gamer182\" data-cite=\"gamer182\"><div><p>Naruto Shippuden = Dragon Ball GT?</p></div></blockquote><p>Naruto Shippuden es Naruto, continúa la misma historia que se quedó abierta, sólo que lo cambiaron de nombre para separarlo del relleno e indicar que volvían al manga. Dragon Ball GT es una extensión de Dragon Ball Z que nadie quería, excepto los que querían sacar dinero con ella, porque es penosa y la historia es totalmente nueva (quitando personajes y tal), no continúa nada anterior.</p><p> </p><p>Por cierto, hoy no ha habido capítulo, ¿no?</p>\t\t\t\t\t</div>","date":"2007-09-07T01:06:21Z","page":234},{"id":10126446,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"A mí me ha gustado el capítulo, aunque por otro lado... no sé, me ha parecido de relleno porque todos esperamos otra cosa. Sin embargo, no me ha aburrido, y no sé muy bien la razón porque pensándolo bien no ha pasado absolutamente nada xD.\t\t\t\t\t</div>","date":"2007-09-01T02:05:59Z","page":233},{"id":9892308,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kirby_88\" data-cite=\"kirby_88\"><div><p>despues de este capitulo me he dado cuenta que los legendarios sanins entrenan a los protagonistas</p><p> </p><p>Naruto--&gt; Ero shenin</p><p>sasuke --&gt;orochimaru</p><p>Sakura --&gt;Tsunade</p><p> </p><p>por cierto no os recuerda Sasori de pequeño a Gaara de pequeño??</p></div></blockquote><p>Muy curioso, desde luego, lo podrían haber puesto cuando Kakashi explicó la relación alumno-profesor. Y lo que comentas de Sasori, sí, a mí también me ha resultado parecido.</p><p> </p><p>Tengo una preguntilla, acabo de engancharme al anime y me he visto del tirón en cuatro días [megamaratón <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">] todos los capítulos menos el relleno. ¿Merece la pena comprar el manga si sigues el Anime? ¿Cuánto cuesta cada tomo? </p><p> </p><p>He de decir que es la primera vez que me engancho a una serie de este tipo, quitando las que todos vimos de pequeños y hace unos meses Avatar (aunque no sea anime realmente), y me está encantando. Así que me ha entrado curiosidad por el manga pero se me quitan las ganas de pensar la pasta que cuesta hacerse con todos los tomos.</p>\t\t\t\t\t</div>","date":"2007-08-17T03:24:51Z","page":227},{"id":5751354,"thread":608411,"title":"La última corresponsal Japonesa de Meri es un fraude","content":"<a href='http://zonaforo.meristation.com/foros/viewtopic.php?t=609128&m=' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://zonaforo.meri...php?t=609128&amp;m=</a>\t\t\t\t\t</div>","date":"2006-09-20T17:28:27Z","page":5},{"id":1899597,"thread":347577,"title":"La hobby y el ZELDA.....pues va a ser que si jugaron xD","content":"Borrar means \"to erase\" lol.\t\t\t\t\t</div>","date":"2005-04-21T15:59:42Z","page":5}]}