{"id":239881927,"name":"marcosmk","date":"5 Jun 2001","messages":15212,"threads":[],"posts":[{"id":22245163,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A qué esperan ustedes a colgar las fotos? <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' />\t\t\t\t\t</div>","date":"2009-11-19T13:30:50Z","page":718},{"id":22244799,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo curioso es saber qué va a hacer con su nick ahora.\t\t\t\t\t</div>","date":"2009-11-19T13:06:55Z","page":718},{"id":22244715,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"VITANTONIO\" data-cite=\"VITANTONIO\"><div><p>Investigacion?? Marcos, pilotos españoles que han corrido en formula 1600, euroseries, y ha corrido con campos o han compratido equipo con vettel existen poquisimos y es muy sencillo, si te gusta el automovilismo, de saber si es cierto o no.</p><p> </p><p>No es ni necesario investigar, pero si lo haces ya las pruebas son irrefutables y no se puede estar mintiendo a diario en un foro, engañando a muchas personas con cosas que no son y lo peor de todo engañarse a si mismo.</p><p> </p><p>No me gusta que me tomen por gilipollas y conmigo lo ha hecho durante un buen tiempo y me he callado pero ya es suficiente, ya basta de mentir dia si dia tambien y que paliyoes quede ante el foro como un demente que le tiene mania persecutoria, es mas, creo que DEPECHE tiene algun problema porque antes no era asi o eso quiero creer.</p><p> </p><p>Un saludo.</p><p> </p></div></blockquote><p>No te enfades hombre, si ya lo sé, simplemente estoy comiendo palomitas ante el brutal Zas de paliyoes. La verdad es que es impresionante y surrealista a la vez, no creo que te lo debas de tomar muy a pecho, estas cosas pasan.</p>\t\t\t\t\t</div>","date":"2009-11-19T13:01:00Z","page":718},{"id":22244366,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder macho, menuda himbestigación.\t\t\t\t\t</div>","date":"2009-11-19T12:40:33Z","page":717},{"id":22242462,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Me encanta este culebrón. <br /><br />Deusego, felicidades. Cómo se lleva la treintena? En breve me asomaré a ella y estoy muy deprimido. <br /><br />Por suerte conducir a 250 KMh en los mejores circuitos me relaja 8)\t\t\t\t\t</div>","date":"2009-11-19T10:04:11Z","page":716},{"id":22229558,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Felicidades Depeche. <br /><br />A mí me la suda si eres o no profesional, si alardeas de ello y es mentira peor para ti, punto. <br /><br />A Kimi no lo quiere nadie? Será que su relación calidad/precio es una brutal mierda?\t\t\t\t\t</div>","date":"2009-11-18T12:46:25Z","page":711},{"id":21828972,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Se le ve bastante viejete, sí<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://cinemadreamer.files.wordpress.com/2009/01/usualkobayashi3.jpg' alt='Imagen Enviada'  /></span><br /><br /><img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-10-19T11:48:40Z","page":678},{"id":21702894,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"$$$$$$<br /><br />Si el \"señor\" aporta eso, lo tiene hecho.\t\t\t\t\t</div>","date":"2009-10-09T07:17:17Z","page":656},{"id":21666234,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo también he flipado cuando lo he visto x_D\t\t\t\t\t</div>","date":"2009-10-06T13:00:13Z","page":650},{"id":21665671,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ayeljary\" data-cite=\"ayeljary\"><div><p>Mucho mejor en GPupdate, que dicen \"el piloto polonés\" <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RAE\" data-cite=\"RAE\"><div><p><span style=\"font-size: px;\">polonés, sa.</span></p><p> </p><p><strong class=\"bbc\">1. adj. Natural de Polonia. U. t. c. s.</strong></p><p> </p><p>2. adj. Perteneciente o relativo a este país de Europa.</p><p> </p><p>3. f. Prenda de vestir de la mujer, a modo de gabán corto ceñido a la cintura y guarnecido con pieles.</p><p> </p><p>4. f. Mús. Composición que imita cierto aire de danza y canto polacos, y se caracteriza por sincopar las dos primeras notas de cada compás.</p></div></blockquote><p>Ui... <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-10-06T12:15:37Z","page":650},{"id":21650485,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A Kimi le quieren tanto en Ferrari que ha tenido que ejecutar la cláusula de renovación unilateral dos años consecutivos.\t\t\t\t\t</div>","date":"2009-10-05T11:04:24Z","page":647},{"id":21615166,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Es tan lógico como imposible. Todo esto es un movimiento político ya que la misma investigación y sanción debería (y podía) haberse hecho en su momento. Por algo no interesó y ahora sí.\t\t\t\t\t</div>","date":"2009-10-02T12:39:47Z","page":636},{"id":21602344,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Darkitin\" data-cite=\"Darkitin\"><div><p>Hablandod e futbol por ejemplo, aun no vi a ninguna aficion española hacer lo q hizo la del marsella el año pasado en el calderon...</p><p> </p></div></blockquote><p>Qué??? </p><p> </p><p>Yo he visto aficionados españoles matar a otros aficionados, tirarle pedruscos de tamaño de cabezas a jugadores de su equipo o tirar bengalas a las gradas inferiores para intentar hacer daño. Y podría seguir. </p><p> </p><p>Parece que aquí somos los mejores, nadie es violento, nadie es racista, \"son unos pocos\" y no vemos más allá de nuestras narices.</p><p> </p><p>Hubo una serie de retrasados mentales de pura cepa española que llamaron puto negro a Hamilton. Habrá que aplaudirles. También los hay que insultaron a Schumacher cuando el famoso aparcamiento o simplemente por ser rival de Alonso. </p><p> </p><p>Gente así tenemos bien cerquita y en vez de hacer caso omiso habría que hacer algo.</p>\t\t\t\t\t</div>","date":"2009-10-01T12:26:12Z","page":630},{"id":21592972,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder, ahora ser de Ferrari ya no dará ese nivel de elitismo que daba antes. Habrá que buscarse otro símbolo para diferenciarse de la plebe.\t\t\t\t\t</div>","date":"2009-09-30T17:55:38Z","page":615},{"id":21586870,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<strong class='bbc'>Intercambio entre Williams y Brawn GP: Barrichello por Rosberg</strong><br /><br />Según la revista Autosport, Rubens Barrichello fichará por Williams para la próxima temporada. Se tratará de un intercambio de asientos con Nico Rosberg, que ocupará su asiento en Brawn GP.\t\t\t\t\t</div>","date":"2009-09-30T11:11:21Z","page":610},{"id":21584930,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pero ese artículo sobre el kers es de junio, está confirmado que nadie tendrá Kers?\t\t\t\t\t</div>","date":"2009-09-30T07:05:55Z","page":610},{"id":21578258,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ps2racing\" data-cite=\"Ps2racing\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"marcosmk\" data-cite=\"marcosmk\"><div><p>...</p></div></blockquote><p>No si yo no te jodo,simplemente te digo que lo que tú afirmas sobre los seguidores de Ferrari (que son muchos) es falso.Podrías haber dicho \"hay Ferraristas que están hartos de Kimi\",sería totalmente respetable,como piensan muchos que aquí escriben.Hay de todo,los que apoyan todo esto y los que no.Yo no sé porqué cambió el rol de Kimi en Ferrari,pero eso no significa que me crea todo lo que se escribe.</p><p>A Massa no le dan boleto no por cuestión de representante,ni por su grave accidente sino por fuertes intereses comerciales en latinoamérica.Y quien crea que cuando llegue Alonso, Massa pasará a ser actor secundario o  simple comparsa de Fernando se equivoca y mucho.Será su quinto año en Ferrari y es obvio que intentará ser campeón de una vez por todas,y no trabajar para Fernando.</p><p> </p><p>Por otro lado Alonso llega como la gran esperanza,un piloto con experiencia y de categoría,sustituyendo a otro que fue campeón en su primer año.Por lo tanto año de transición nada de nada,el objetivo debe ser ganar desde el inicio.No hubieron transiciones ni excusas para Kimi.</p><p> </p></div></blockquote><p>No has leído lo que yo puse o has interpretado lo que te ha salido de los huevos. Repásalo. Yo no he hablado de los seguidores de Ferrari en general, y además he reiterado que no tengo datos ni conocimiento estadístico del tema.</p>\t\t\t\t\t</div>","date":"2009-09-29T17:30:44Z","page":609},{"id":21573446,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<strong class='bbc'>Shon Chu</strong><br /><br />Ya te digo, a mí me parece perfecto que un ferrarista prefiera a otros pilotos que a Alonso (para mí es la mejor opción, la más madura, la que mejores resultados puede dar ahora mismo) pero no entiendo las ganas de seguir con lo mismo cuando resulta obvio que no funciona. <br /><br />A lo de Massa y Alonso, la única referencia es la discusión post toque? Porque por lo demás les veo una relación cordial, ya veremos como se llevan, pero no podemos basarnos en aquél día porque a) es en caliente después de mucha tensión, b) el subtitulado/traducción es totalmente falso como se demostró en su día. <br /><br />Yo también soy anti-lo-que-rodea-a-alonso, pero me encanta él, me jode sobremanera la imagen que se proyecta de él por los malditos medios y como se sacan de contexto interesadamente casi todas sus declaraciones con el afán de generar polémica. Y por supuesto estoy deseando que tenga un coche competitivo para que le veamos pelear arriba. <br /><br />Por eso ni me creo que Alonso rajara contra Ferrari (contra la scuderia en sí) en vez de contra la FIA o contra unas decisiones puntuales que él veía injustas, nada más. Es como si extrapolamos que Alonso odia McLaren y a toda la GB por las estupideces que se dijeron en su día cuando está claro que él tuvo problemas sobretodo con Dennis. En fin.\t\t\t\t\t</div>","date":"2009-09-29T12:17:11Z","page":607},{"id":21573199,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ps2racing\" data-cite=\"Ps2racing\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"marcosmk\" data-cite=\"marcosmk\"><div><p>Pero por el amor de Dios, fichar a Alonso se puede discutir, pero darle la patada a Kimi? De los ferraristas que conozco (y los hay fanáticos), ninguno puede más con este tío.</p><p> </p></div></blockquote><p>Pocos Ferraristas conoces macho,si sólo conoces a los que quieren echar a Kimi a patadas.Claro que los hay,pero también hay muchos otros que no.</p><p> </p><p>Echa un vistazo estos dias por foros y webs italianas,y te darás cuenta de que el debate está servido (no sé si alguien lo ha comentado,pero algo me hace deducir que no)Muchos comentarios de que Montezemolo se ha vuelto loco,que esto són más negocios que deporte,que Kimi ha sido boicoteado en favor de Massa desde 2008,y un sinfín de opiniones diversas.Incluso algunos piden la cabeza de Luca,aunque eso es obvio que no sucederá.</p><p> </p><p>Que digas que todo el mundo recibe esta operación con los brazos abiertos denota que hablas desde la ignorancia,o reduces a toda la masa de seguidores de Ferrari a tus cuatro amiguetes de turno.</p><p> </p><p>No me lo estoy inventando,está ahí.Y no es un comentario aislado.</p><p> </p></div></blockquote><p>No me jodas, que te fiche Ferrari como puta estrella y te gane el puesto Felipe Massa, visiblemente menos talentoso que tú. No me creo que Ferrari haya \"preferido\" a Massa porque sí, sencillamente era la mejor opción porque el trabajo del brasileño era mejor. Eso no deja en demasiado buen lugar a Kimi, precisamente. </p><p> </p><p>De los ferraristas que hablo obviamente son en persona, no he hecho una encuesta científica ni he rastreado foros italianos. Pero vamos, yo si fuera fan estaría bien contento de un cambio de aires.</p>\t\t\t\t\t</div>","date":"2009-09-29T11:58:07Z","page":607},{"id":21572483,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shon Chu\" data-cite=\"Shon Chu\"><div><p>A mi me parece un fichaje de lo mas precipitado, cargarse al tio que te ha dado un mundial para traer un piloto nuevo que sera una incognita y haciendo pareja con un tio que llevara parado medio año y sin la certeza de que lo haga al 100% el año que viene...</p><p> </p></div></blockquote><p>Pero por el amor de Dios, fichar a Alonso se puede discutir, pero darle la patada a Kimi? De los ferraristas que conozco (y los hay fanáticos), ninguno puede más con este tío.</p><p> </p><p>Si fichan a Alonso tienen la posibilidad de mejorar (y estoy seguro de que lo van a hacer), con Kimi tienen la certeza de saber como 'trabaja', y que no están contentos con él es evidente (como para estarlo). De hecho parece claro que si no es por la cláusula de renovación unilateral ya se hubiera ido antes (por cierto, Ferrari no aprende con estas dichosas cláusulas). </p><p> </p><p>A Kimi le vendrá bien McLaren, estará ahí haciendo buenos tiempos y sin presión, pues el líder será Hamilton.</p>\t\t\t\t\t</div>","date":"2009-09-29T11:03:00Z","page":607},{"id":21558568,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Sí, está claro que Kimi Raikkonen ha dejado su huella en Ferrari con su gran trabajo. <br /><br />Nótese la ironía. <br /><br />Por cierto, yo también flipaba con lo de los 7 segundos, si no mejoraba mucho los tiempos respecto a Glock en las vueltas que le quedaban, qué coño eran esos dichosos 7 segundos? Además, luego suelta, \"Alonso entrará una vuelta más tarde\", en fin, menos mal que tengo IB3.\t\t\t\t\t</div>","date":"2009-09-28T12:46:04Z","page":602},{"id":21557736,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pero joder, si Alonso sabe que tiene un % de tener un coche cutre, pero ese porcentaje es más bajo cuanto mejor es el equipo, y el mejor equipo es Ferrari... vamos, no me cabe duda que es la mejor apuesta para tener más posibilidades de ganar títulos.\t\t\t\t\t</div>","date":"2009-09-28T11:37:41Z","page":601},{"id":21555824,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No hace tanto que el trato preferencial es a Massa, me parece que ha sido este año claramente, el pasado empezó Kimi como líder del equipo y con su magnífico pasotismo y el buen hacer del brasileño las tornas se voltearon. <br /><br />Yo creo que sea lo que sea hace tiempo que está decidido, negociado y firmado, y que Alonso debe trabajar bien, hablar bien (importante) y seguir su línea renovando la ilusión. Él es ambicioso y darle un Ferrari después de estas temporadas puede ser la bomba.<br /><br />Yo no quiero tratos preferenciales, yo quiero que le den un buen Ferrari y que el equipo funcione como toca, ya se ganará él en la pista el resto, o no. Lo que no me gustaría es una casa de putas como en McLaren, pero no me parece tan sencillo que vuelva a pasar algo así.\t\t\t\t\t</div>","date":"2009-09-28T08:21:51Z","page":601},{"id":21502642,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Anasazi\" data-cite=\"Anasazi\"><div><p>No digo que no se tengan en cuenta las palabras, pero hay que ceñirse a los hechos y estos son que Alonso es el piloto más completo que hay ahora mismo en la parrilla, uno de los más rápidos y de los más estables. ¿Te parecen cualidades insuficientes para correr en Ferrari?</p></div></blockquote><p>Eso es irrelevante, lo importante es que Fernando Alonso tuvo la osadía de denunciar un presunto trato de favor hacia Ferrari en aquel momento. Ser ferrarista es una religión y Fernando Alonso es un hereje.</p>\t\t\t\t\t</div>","date":"2009-09-24T10:12:58Z","page":588},{"id":21417448,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A mí me da la impresión que a cuantos más se lleve por delante mejor.\t\t\t\t\t</div>","date":"2009-09-18T09:32:33Z","page":577},{"id":21390825,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Supongo y espero que la licencia de Piquet será retirada de por vida.\t\t\t\t\t</div>","date":"2009-09-16T12:18:15Z","page":574},{"id":21125034,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Si fuese verdad el que queda peor es el señor Piquet.\t\t\t\t\t</div>","date":"2009-08-30T21:10:36Z","page":538},{"id":21022680,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Marcos, tranquilo estoy, eso seguro...bueno, <strong class=\"bbc\">la calor</strong> me está matando y me pone nervioso <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>NO!!!</p>\t\t\t\t\t</div>","date":"2009-08-24T13:55:14Z","page":519},{"id":21019590,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Dejemos de lado por qué quisieron poner un circuito, es otro tema. <br /><br />Lo que está claro es que menudo truño.\t\t\t\t\t</div>","date":"2009-08-24T10:48:20Z","page":518},{"id":20822772,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"oscarten\" data-cite=\"oscarten\"><div><p>Vale.Veo que algunos no lo pillais.</p><p>El tema de ESTADO ESPAÑOL.</p><p>Esa es la palabra que se utiliza en Euskadi para no tener que decir ESPAÑA.</p><p>Los que somos vascos lo sabemos,en diarios como GARA o informativos de ETB se oculta la palabra españa tras \"ESTADO ESPAÑOL\"</p><p> </p><p>No se si esto es igual en CAtaluña,pero en circulos independentistas estoy seguro que si lo es.</p><p> </p><p>Venga ,decidme deportistas que se refieran a España como ESTADO ESPAÑOL.</p><p> </p></div></blockquote><p>Este hilo es de F1, para hablar de gilipolleces abre un hilo nuevo.</p>\t\t\t\t\t</div>","date":"2009-08-10T06:56:37Z","page":496},{"id":20737534,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Como he dicho muchas veces, me parecería increíble que un aficionado de Ferrari defendiera a Raikkonen. Es el Guti de la parrilla. Se le supone mucho talento pero en fin. Es más, si es cierto que tiene tanto, más razones para estar quemado con su rendimiento.\t\t\t\t\t</div>","date":"2009-08-03T16:23:46Z","page":489},{"id":20737141,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"repe\t\t\t\t\t</div>","date":"2009-08-03T15:48:14Z","page":488},{"id":20737114,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Renault comunica a Nelsinho Piquet que no correrá más esta temporada\t\t\t\t\t</div>","date":"2009-08-03T15:45:46Z","page":488},{"id":20698107,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Qué grande Alguersuari <img src='/emojis/sonrisagafa.gif' class='bbc_emoticon' alt='8D' />\t\t\t\t\t</div>","date":"2009-07-31T09:03:44Z","page":482},{"id":20683038,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A más de 200 pulsaciones? Estás exagerando o realmente se ponen así?\t\t\t\t\t</div>","date":"2009-07-30T09:24:23Z","page":478},{"id":20637134,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<p>Por cierto, Alonso, el Prepotente: </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><strong class=\"bbc\">Una pena, el podio parecía muy posible...</strong></p><p> </p><p>Nos ha pasado un poco de todo. Desde la vuelta cinco tuvimos un problema con la bomba de gasolina, teníamos que ir cambiando cada veinte segundos en el volante y a partir de ahí empezamos a perder tiempo con Hamilton. Luego perdimos una rueda que estaba mal encajada, o el tapacubos o lo que fuese. Perdimos ya toda opción teniendo que hacer otra parada. Nos retiramos al final porque no se podían hacer 70 vueltas cambiando cada instante una cosa. La bomba fallaba y había que hacerlo todo manual y con o sin la rueda hubiera sido retirada seguro. Mala fortuna, perdimos una oportunidad y no hay que darle más vueltas.</p><p> </p><p><strong class=\"bbc\">Con el ritmo de Kimi y los problemas de Webber, la segunda plaza era probable.</strong></p><p> </p><p><strong class=\"bbc\">Y en Nurburgring podía haber sido podio de no fallar en la calificación</strong>. Podría haber hecho aquí segundo o tercero, pero esas cuentas no sirven de nada. En Valencia vamos a intentarlo otra vez -Alonso habló antes de conocerse la sanción de la FIA- Este año, a final de cuentas, no nos jugamos nada.</p><p> </p><p><strong class=\"bbc\">¿Han mejorado de verdad?</strong></p><p> </p><p>El coche está igual que siempre. No tenemos un supercoche, ni mucho menos. <strong class=\"bbc\">Tenemos siete equipos delante</strong>, no podemos hacer una fiesta. Pero aquí las cosas han salido bien, encontramos unos buenos reglajes. Y sobre todo teníamos una estrategia acertada, salíamos muy descargados de gasolina y conseguimos la pole. Con la pista libre rodamos tranquilos, pero íbamos a perder posiciones porque no éramos lo suficientemente rápidos.</p><p> </p><p><strong class=\"bbc\">Pero las sensaciones han sido mejores</strong></p><p> </p><p>La pole me hizo mucha ilusión, la salida fue excelente. Estoy contento, he liderado la carrera doce vueltas y las sensaciones durante todo el fin de semana son buenas. Pero así son las carreras, es el deporte.</p><p> </p><p><strong class=\"bbc\">¿Qué puede decir del problema con la tuerca?</strong></p><p> </p><p>Por desgracia pasó aquí otra vez y sé que se van a escribir páginas recordando la tuerca de 2006 y <strong class=\"bbc\">es injusto, porque le puede pasar a cualquiera y en cualquier circuito. Da la casualidad que me pasó a mí y en la misma pista, pero no le doy ninguna importancia. He ganado carreras y títulos gracias a los mismos mecánicos</strong></p><p> </p><p><strong class=\"bbc\">¿Llevará alguna mejora en su coche para Valencia?</strong></p><p> </p><p>Tenemos algo, pero nada llamativo. Creen que podemos ganar una décima, pero más o menos es lo que lleva todo el mundo a cada carrera. Pero es interesante, corro en casa y trataré de dar el máximo.</p></div></blockquote><p>Cuantos más antialonsistas surgen, mejor me cae Fernando Alonso.</p>\t\t\t\t\t</div>","date":"2009-07-27T09:48:28Z","page":466},{"id":20637103,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Temas: <br /><br /><strong class='bbc'>Alguersuari</strong>: Estoy con Shon Chu, para mí muy bien. <br /><br /><strong class='bbc'>Massa</strong>: No tiene daños cerebrales, y todo me huele a amarillismo del peor con el accidente. Sucio y barriobajero. <br /><br /><strong class='bbc'>Sanción</strong>: No me sé el reglamento, pero creo que el mismo error es el no fijar bien una rueda como no fijar bien una pieza de la suspensión. Además, más peligroso me parece manejar una grúa en una curva donde se está saliendo media parrilla con aquaplannings para volver a meter a Hamilton en pista. Creo que al final se lo van a comer con patatas y lo van a retirar, por cuestiones económicas más que nada.\t\t\t\t\t</div>","date":"2009-07-27T09:46:22Z","page":466},{"id":20636065,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Es que es absurdo, o tiene pinta. Algún resquicio legal en el cual sustentar esto? Por aburrimiento más que nada.\t\t\t\t\t</div>","date":"2009-07-27T07:45:54Z","page":465},{"id":20635901,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Carlos Miquel dice que podría ser Alonso el que corriese en Ferrari en Valencia. Tengo las cejas en la nuca después de leer tal posibilidad.\t\t\t\t\t</div>","date":"2009-07-27T07:15:18Z","page":465},{"id":20622342,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Aunque no pese Massa estaba acelerando y a más de 200 por hora, cualquier objeto pequeño se convierte en una puta bala. Joder a ver qué pasa.\t\t\t\t\t</div>","date":"2009-07-25T21:37:46Z","page":449},{"id":20618470,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El accidente es muy grave, las consecuencias no tanto, por suerte. <br /><br />Quiero ver los pesos, me da que Alonso va con 1 gramo.\t\t\t\t\t</div>","date":"2009-07-25T15:12:44Z","page":443},{"id":20617918,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La pieza era de Barrichello?\t\t\t\t\t</div>","date":"2009-07-25T14:26:44Z","page":442},{"id":20604893,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Es que no hay que valorar una mierda. Qué va a hacer? Mejorar a un compañero que ha quedado 19º?\t\t\t\t\t</div>","date":"2009-07-24T12:52:20Z","page":433},{"id":20587899,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A mí personalmente me da igual que en vez de poder ir a 1,22 tengan que ir a 1,25, lo que me importa es que se pueda adelantar y sea rentable adelantar. Ahora mismo hay muchos factores que pueden decirte que es mejor que ni lo intentes, aparte de la dificultad, si a la vuelva siguiente vas a entrar a boxes ¿para qué? En cambio igual puedes arriesgar con los neumáticos si tienes una buena posición. En fin, yo le veo bastante más juego. <br /><br />Lo que sería guay es que DE VERDAD consiguieran lo que se han cargado este año con el tema de la aerodinámica.\t\t\t\t\t</div>","date":"2009-07-23T10:11:27Z","page":429},{"id":20563299,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Se puede llamar Jaume y estar orgulloso también de la paella. Digo yo.\t\t\t\t\t</div>","date":"2009-07-21T16:53:51Z","page":426},{"id":20556587,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<p>No sé si alguien lo había puesto: </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><span style=\"font-size: px;\">Acuerdo total con Ferrari</span></p><p></p><p>Actualizado el 20/7/2009 - 19:01h</p><p> </p><p>El piloto asturiano Fernando Alonso ultima su fichaje por la escudería italiana Ferrari. Según ha sabido lanación.es de fuentes solventes, <strong class=\"bbc\">Alonso tiene previsto comunicar en las próximas horas la noticia a su actual jefe en Renault, Flavio Briatore, y su decisión se hará pública en fechas próximas al Gran Premio de Monza, que tendrá lugar el próximo 13 de septiembre.</strong></p><p> </p><p>En cualquier caso, el acuerdo entre el piloto y la mítica escudería italiana es total.</p></div></blockquote>\t\t\t\t\t</div>","date":"2009-07-21T09:21:43Z","page":425},{"id":20195916,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Si no fuera por los difusores dobles Vettel ya sería campeón del mundo.\t\t\t\t\t</div>","date":"2009-06-25T11:51:43Z","page":388},{"id":20109157,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vaya traje a la Sexta xD\t\t\t\t\t</div>","date":"2009-06-19T09:23:10Z","page":373},{"id":20008088,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<span style='font-size: px;'><p class='bbc_center'>Renault avisa a sus proveedores de que no estará en 2010</p></span><br /><em class='bbc'>La escudería propone un cambio en la distribución de los ingresos</em><br /><br />Renault no se anda con rodeos. Por si la amenaza de su salida fuera poco, ya ha advertido a sus proveedores de que es posible que no vuelva a las carreras de F1 más allá de esta temporada.<br /><br />Al mismo tiempo que saltaba la noticia, el jefe ejecutivo del constructor francés, Carlos Ghosn, propuso un cambio en la distribución de los ingresos.<br />Los equipos hacen el show, aportan la tecnología, los motores y los pilotos, por ello es necesario que los ingresos vuelvan a nosotros\"<br /><br />Según la agencia AFP France, el ejecutivo comentó al comité parlamentario francés que, ya que eran los equipos los que \"hacían el show\" en la F1, debían ser los que se beneficiaran \"principalmente de ella\".<br /><br />Y es que, hasta ahora, se creía que los equipos ameazaban con su salida de la Fórmula 1 por su desacuerdo con la nueva normativa propuesta por la FIA. Pero, además, Ghosn ha aclarado que los equipos \"hacen el show, aportan la tecnología, los motores, los pilotos que participan\" y, por ello \"es necesario que los ingresos vuelvan a nosotros\".<br /><br />Además de la posición de Renault, también Toyota pretende hacer cambios. Su director, Tadashi Yamashina, tiene pensado trasladar el lugar de su sede de Colonia a Japón. (GMM)\t\t\t\t\t</div>","date":"2009-06-12T11:51:36Z","page":368},{"id":20007064,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"De la Rosa y Gené en el mismo equipo?<br /><br />Yo pondría a De la Rosa y a algún jovencillo, no?\t\t\t\t\t</div>","date":"2009-06-12T10:38:43Z","page":367},{"id":19931422,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"En la mano de la FIA estaba aclarar la dichosa laguna hacia un lado u otro. El porqué de elegir uno u otro resultado no lo sabremos (aunque podemos especular). Lo que está claro es que es muy improbable que con la decisión contraria estuviéramos hablando ahora de 6/7 victorias de un equipo y unos cuantos dobletes y el campeonato decidido. O sí, quizá Red Bull sería inalcanzable. Nunca lo sabremos.\t\t\t\t\t</div>","date":"2009-06-07T13:53:00Z","page":364},{"id":19931005,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La FIA ingenua? No, yo creo que lo tenían todo atado. <br /><br />1) Intentan hacer unos cambios que igualen un poco la parrilla<br /><br />2) Aceptan unos diseños de coche de dudosa legalidad para evitar desaparición de equipos. <br /><br />3) Para compensar esto, intentan cambiar el sistema de  puntuación para no perder audiencias. Los equipos no tragan. <br /><br />Resultado: mundial finiquitado en Junio. <br /><br />Good Job.\t\t\t\t\t</div>","date":"2009-06-07T13:29:42Z","page":363},{"id":19836404,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<span style='font-size: px;'><strong class='bbc'><p class='bbc_center'>Órdago de Renault</p></strong></span><br /><br />   <p class='bbc_center'><span style='font-size: px;'>Se trata de un rediseño global que debería permitir a Alonso luchar por el podio · Alerón delantero, trasero y suelo nuevo para Fernando · Si el R29 no está en cabeza, el año casi habrá acabado<br /></span></p><br />Lo avanzó Fernando Alonso cuando finalizó el pasado Gran Premio de Mónaco: \"<strong class='bbc'>En Turquía tendremos novedades</strong>\". Lo que no dijo es que <strong class='bbc'>Renault va a echar el resto y se presentará este fin de semana en Estambul con la mayor evolución prevista para toda la temporada en el R29</strong>. Se trata de un <strong class='bbc'>rediseño global de aerodinámica que debería situar el monoplaza del asturiano en disposición de luchar por el podio y romper esa barrera del quinto puesto que hasta ahora es la mejor posición de Fernando</strong> -y gracias a sus manos, claro- en 2009.<br /><br />De esta forma el bólido francés será equipado con <strong class='bbc'>un nuevo alerón delantero, trasero y un suelo nuevo que permita culminar la instalación del doble difusor que estrenaron de forma urgente en China</strong>, en la tercera cita del año. En Enstone han trabajado a destajo en los tres últimos meses, tratando, como casi todos, de adaptarse al desaguisado que creó la FIA al aceptar como legales las soluciones del fondo del coche que tomaron Brawn, Toyota y Williams al diseñar sus monoplazas.<br /><br /><strong class='bbc'>¿La última oportunidad?</strong><br /><br />Además de todo, según Pat Symonds, director de ingeniería de Renault, la suspensión también se retoca para armonizarla con esta revolución aerodinámica: \"No serán grandes mejoras, ni cambios en la geometría, pero se centrarán fundamentalmente en la forma en la que ponemos a punto el coche en combinación con la aerodinámica, para que así puedan trabajar ambas áreas en armonía\".<br /><br />Si el rendimiento del coche no llega para alcanzar a los mejores en Turquía, no habrá mucho más que decir para el R29 en este Mundial, que ya ha doblado por el primer tercio del calendario. Hay que confiar en que el trabajo en el túnel del viento y las indicaciones de Fernando hayan sido certeras y asistamos a un punto de despegue.<br /><br /><strong class='bbc'>Ferrari también mejora</strong><br /><br />Pero Renault no es el único que formará en Estambul con evoluciones. Ferrari, que estrenó hace sólo dos carreras (en España) su denominado F60 B, también tiene previsto instalar nuevos componentes en su máquina. Se dice que incluso podría denominarse el F60 C y que van a intentar el asalto definitivo a los Brawn.<br /><br />A pesar de que parecen enfrascados en una lucha absorbente en los despachos para que la FIA no imponga sus demenciales condiciones en el reglamento de 2010, lejos de arrojar la toalla, en Ferrari han redoblado esfuerzos en cuanto a trabajo y gasto de dinero. Es admirable el compromiso con su propia historia y la resistencia a dar el título por adjudicado. Es posible que no puedan evitarlo, pero están exprimiendo hasta el último de sus recursos para hacer honor al escudo del Cavallino. Nuevas piezas aerodinámicas para el coche de Raikkonen y Massa, con las que esperan lograr su primera victoria del año.<br /><br />Los que ya no están tan seguros del camino a tomar en este cruce son los responsables de McLaren-Mercedes. Su distancia hasta la cabeza es mayor que para Ferrari y, pese a que tienen un extenso plan de mejoras previsto, empiezan a dudar si abandonarlo y centrarse ya en el coche del próximo año o seguir desgastándose. Hamilton dio en Mónaco por perdido el Mundial en sus declaraciones.<br /><br /><strong class='bbc'>BMW estrena doble difusor</strong><br /><br />El otro equipo que cuenta con innovaciones para este gran premio es BMW, el cuarto grande sobre el papel allá por enero. Desde hace dos grandes premios tienen el coche con peor rendimiento de la parrilla, por detrás incluso de Force India. Su capacidad de reacción ha sido casi nula desde Australia, una cita en la que hay que recordar que Kubica luchó hasta las últimas vueltas por la victoria.<br /><br />Por fin estrenan el doble difusor y un coche más adaptado a la ausencia del KERS, con el que esperan al menos realizar un papel digno y poder entrar en la Q3 de la calificación. Suena casi ridículo, pero en ese decorado es en el que se mueve una temporada de F1 que puede calificarse de decepcionante en cuanto a espectáculo global se refiere.\t\t\t\t\t</div>","date":"2009-06-02T15:58:39Z","page":352},{"id":19724582,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Qué haría X piloto con el Brawn?<br /><br />Difícilmente mejoraría lo que está haciendo Button.\t\t\t\t\t</div>","date":"2009-05-26T21:12:57Z","page":349},{"id":19703911,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El fútbol está lleno de casuals. Al menos en la F1 la gente asume su ignorancia, en el fútbol todo el mundo se cree que sabe. Es lo que hay cuando un deporte se extiende.\t\t\t\t\t</div>","date":"2009-05-25T14:22:56Z","page":346},{"id":19699781,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues yo veo a Alonso muy sólido en estas últimas carreras, haciendo buen papel y cumpliendo. A ver si estas mejoras del coche le sirven, hace una calificación algo mejor y puede aspirar a podios.\t\t\t\t\t</div>","date":"2009-05-25T08:23:33Z","page":345},{"id":19693787,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Les ha salido el tiro por la culata. <br /><br />El mundial está sentenciado, las audiencias se van a ir a la mierda cuando ellos querían todo lo contrario. <br /><br />Remontar 5 victorias en un sistema como el que propusieron es factible, remontar tantos puntos con el sistema actual es imposible. En cuanto se iguale la cosa por arriba, si es que pasa, Brawn podrá ir relajadamente paseando hasta el título.\t\t\t\t\t</div>","date":"2009-05-24T17:28:36Z","page":343},{"id":19620408,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No, las federaciones internacionales se pueden obviar, como se planteó con la Superliga europea al margen de la UEFA (y ésta tragó y pagó lo que debía) o se hace con el Padel pro tour totalmente ajeno a la Federación española de pádel. <br /><br />Los circuitos son privados, las escuderías también, basta que se asocien en un campeonato privado se pueden fumar a la FIA perfectamente y explotar ellos mismos los derechos de su campeonato.\t\t\t\t\t</div>","date":"2009-05-19T12:30:52Z","page":329},{"id":19520310,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ok, lo escribí bien pero tenía mis dudas. Estoy oxidado x_x\t\t\t\t\t</div>","date":"2009-05-12T11:02:08Z","page":321},{"id":19519963,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Y qué va a hacer Vettel aparte de intentar ganar lo máximo con RBR? Pues como Alonso, si me llama Ferrari, encantado, si no, pues lo mejor que pueda en el equipo que esté. No sé si a eso le podemos llamar \"esperar\".<br /><br />Si tiene suerte con los coches, será un aspirante a campeón. Si no, pues hará cosas buenas sin llegar a ganar títulos. En cualquier caso, McLaren está tan cerrada como Ferrari (si es que va Alonso, que está por ver).<br /><br />PD: ese \"si no\" del primer párrafo, lo escribiríais junto?\t\t\t\t\t</div>","date":"2009-05-12T10:36:30Z","page":321},{"id":19518709,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo es que dudo muchísimo de que si no es por la cláusula de marras ahora mismo estuviera ice-cream-man en la escudería Ferrari.\t\t\t\t\t</div>","date":"2009-05-12T08:32:03Z","page":320},{"id":19518052,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A mí Heidfeld me parece muy buen piloto.\t\t\t\t\t</div>","date":"2009-05-12T06:41:44Z","page":320},{"id":19510545,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Sí, sí, me di cuenta, simplemente comentaba.\t\t\t\t\t</div>","date":"2009-05-11T17:10:19Z","page":319},{"id":19510336,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaTRiCKaGE\" data-cite=\"MaTRiCKaGE\"><div><p>Si tengo <strong class=\"bbc\">la más mínima pista</strong> de que están favoreciendo a Jenson, cuelgo mi casco mañana mismo. </p><p> </p><p>\"Ya he tenido experiencias así y <strong class=\"bbc\">si vuelve a ocurrir </strong>no pienso seguir órdenes de cualquier equipo. Lo dejo claro ahora <span class=\"bbc_underline\">pero nuestra situación en el equipo es muy agradable por el momento</span></p><p> </p></div></blockquote><p>Ergo tengo razón y no se ha quejado. Se deduce de sus declaraciones que no hay trato de favor para Button en su opinión, ya que si lo hubiera colgaría el casco. </p><p> </p><p>El amarillismo prensil es patético, pero tiene éxito. Barrichello no amenaza con retirarse, es mentira, y algunos se lo han tragado. </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>En cuanto a la estrategia seguida en Barcelona, Barrichello ha negado que fuera errónea.</p><p><strong class=\"bbc\"></strong></p><p>\"No voy a llorar por ello diciendo que deberían haber hecho esto o aquello. Tuve la posibilidad de ganar y no lo logré\".</p><p> </p></div></blockquote><p>Más claro, agua.</p>\t\t\t\t\t</div>","date":"2009-05-11T16:57:27Z","page":319},{"id":19508974,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Dónde veis que Barrichello se queje? Dice que no consiguió estar por delante, punto. Luego dice que si en algún momento ve que le dan órdenes de equipo se retira. Repito, dónde están las quejas?\t\t\t\t\t</div>","date":"2009-05-11T15:28:38Z","page":318},{"id":19505337,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vaya basura de titular, no tiene nada que ver con las declaraciones de la propia noticia. Qué penoso.\t\t\t\t\t</div>","date":"2009-05-11T11:33:25Z","page":318},{"id":19503938,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Tampoco tenía el ritmo brutal que compensara los veintipico segundos que iba a perder por la parada adicional, no?\t\t\t\t\t</div>","date":"2009-05-11T09:25:45Z","page":317},{"id":19503815,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"VITANTONIO\" data-cite=\"VITANTONIO\"><div><p>...</p></div></blockquote><p>Cómo no se va a reír la gente de Ferrari? Se rieron de Sete cuando se quedó sin gasolina, se ríen de Raúl cuando intenta una chilena o de Alonso cuando abre la boca o de Pepe, o de Zidane, o de cualquier cosa con un poco de presencia mediática. Si no nos podemos reír de las cagadas deportivas de pocas cosas nos podremos reír en esta vida.</p>\t\t\t\t\t</div>","date":"2009-05-11T09:11:16Z","page":317},{"id":19495680,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Massa ha hecho una gran carrera. Hacerle un tapón a Vettel era lo que tenía que hacer y se ha defendido muy bien mientras ha podido. <br /><br />Ahora bien, no entiendo como un aficionado de Ferrari puede estar tan tranquilo y no criticar el ridículo que han hecho hoy (y suma y sigue). <br /><br />PD: lo de que Alonso ojalá no vaya a Ferrari dudo que lo haya dicho alguien con dos dedos de frente.<br /><br />PD2: Pitufo, tienes toda la razón con lo del sistema de puntuación.\t\t\t\t\t</div>","date":"2009-05-10T16:37:27Z","page":314},{"id":19493729,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Por fin. Una GRAN carrera de Fernando Alonso. Con el coche que tiene probablemente no debería entrar entre los 10 primeros, recapitulando: 1,2 brawn, 3,4 RBR, 5,6 Ferrari, 7,8 Toyota, y luego tengo dudas si los Williams tendrían que estár por delante. <br /><br />Aún así, ha sido el primer piloto detrás de los dos equipos intocables. Ha tenido mucha suerte con lo de Massa, pero aún así ha hecho una carrera muy buena, ya tocaba.\t\t\t\t\t</div>","date":"2009-05-10T14:06:34Z","page":313},{"id":19478503,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Tenéis retardo en el sonido de la reproducción vía web?\t\t\t\t\t</div>","date":"2009-05-09T09:16:40Z","page":303},{"id":19465649,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alonso ha rodado únicamente con ruedas duras, pero Piquet con blandas ha estado por ahí, séptimo al final, lo que me deja una pequeña rendija para la esperanza.\t\t\t\t\t</div>","date":"2009-05-08T10:01:41Z","page":301},{"id":19465254,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ojo, piquet 4º mejor tiempo...\t\t\t\t\t</div>","date":"2009-05-08T09:25:19Z","page":301},{"id":19450874,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Sí, Hamilton nunca se sale cuando llueve.\t\t\t\t\t</div>","date":"2009-05-07T10:21:04Z","page":299},{"id":19417584,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shon Chu\" data-cite=\"Shon Chu\"><div><p>Asi nos luce el pelo</p><p> </p></div></blockquote><p>Estaría bien ver a Alonso con un compañero de nivel, porque ahora prácticamente no tiene. </p><p> </p><p>Pero lo de lucirnos así el pelo, pues teniendo los datos que tenemos, es normal que la gente pensara que a Alonso le iba a ir mejor. Mirando como está Massa, como está Raikkonen, como está Kubica, incluso Hamilton, pues eso, así nos luce el pelo a todos. La sorpresa ha sido monumental.</p>\t\t\t\t\t</div>","date":"2009-05-05T09:52:12Z","page":296},{"id":19325200,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Mejor o peor es algo relativo a sus rivales. El coche es mejor que el del año pasado, seguramente ahora estaría en el segundo escalón si no fuese por todo el tema. <br /><br />Mirar los puntos ahora después de 4 carreras no tiene mucho sentido para comparar los coches, creo.\t\t\t\t\t</div>","date":"2009-04-28T07:45:38Z","page":284},{"id":19321934,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder, es que BMW abandonó el coche del año pasado cuando iban tan bien para centrarse en éste... <br /><br />Está claro que les han hecho la tres catorce a los equipos grandes.\t\t\t\t\t</div>","date":"2009-04-27T20:33:42Z","page":283},{"id":19312631,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder, que no ha pasado nada, ha sido una bajada de tensión, reírse un poco de la foto no me parece de mal gusto. A veces nos pasamos me parece a mí.\t\t\t\t\t</div>","date":"2009-04-27T09:44:03Z","page":282},{"id":19275810,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Segundo por detrás de Rosberg, pero con una igualdad enorme entre los primeros. No sé si es muy significativo, sencillamente puede ser que Renault esté por arriba.\t\t\t\t\t</div>","date":"2009-04-24T12:33:50Z","page":266},{"id":19245406,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pero es que McLaren no es un ejemplo de equipo, sino, que se lo digan a Kovalainen.<br /><br />Tampoco lo es Renault ahora, y no lo será mientras esté Piquet. Para escribir un buen tocho está el tal Nelsinho, madre mía.\t\t\t\t\t</div>","date":"2009-04-22T09:01:30Z","page":262},{"id":19232132,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Entonces según tú el título se lo van a disputar RBR, Brawn y Toyota?? Porque el resto están con 0 a 4 puntos. Y aún quedan 14 grandes premios, así que me parece un poco precipitado. Ya veremos en Europa qué pasa, pero a mí me da que esto va a dar muchos bandazos.\t\t\t\t\t</div>","date":"2009-04-21T11:58:58Z","page":261},{"id":19230812,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Carlos Miquel\" data-cite=\"Carlos Miquel\"><div><p><span style=\"font-size: px;\">Renault acumula tres fallos tácticos graves</span></p><p><em class=\"bbc\">Alonso tuvo que hacer en China 16 adelantamientos por el batacazo estratégico del inicio. Por radio dijo no querer pararse. Symonds también falló en Australia y Sepang</em></p><p> </p><p>Alonso firmó en Shanghai una carrera casi perfecta, pero el casi, ese trompo cuando iba detrás de Kovalainen en el último tercio del gran premio, le apartó de acabar entre los cinco primeros. Sin embargo, mucho antes su carrera y opciones de podio ya estaban arruinadas, desde el momento que le llamaron de boxes para que se detuviera con el coche de seguridad en pista en la vuelta siete, justo una antes de que se reanudara la prueba.</p><p> </p><p>Se quedó último y eso le obligó a adelantar a ciegas, a tragarse la cortina de agua de los más lentos de la parrilla y a realizar 16 adelantamientos. En algunos casos, como el de Heidfeld, pasó por dos veces al mismo. Fue un error táctico garrafal del responsable de ingeniería de Renault, Pat Symonds y su segundo, Alan Permane. El tercero en tres carreras.</p><p> </p><p>Fernando ha optado públicamente por la diplomacia sobre el fallo de su escudería: \"Esta vez la táctica salió mal y otras sale bien, habrá que apechugar\". Sin embargo, el asturiano dijo por radio antes de su primer repostaje que no estaba de acuerdo, que era mejor seguir en pista. No le hicieron caso. Y justo cuando entraba en boxes al final de la vuelta seis y comienzo de la siete, al muro de Renault llegó el mensaje del director de carrera, Charlie Whiting, de que el coche de seguridad se iba a retirar al final de la siete y la carrera se iniciaba como tal en la ocho. Desastre total.</p><p><strong class=\"bbc\"></strong></p><p>Con lo que ahorró de gasolina detrás del coche de seguridad Alonso podría haberse parado por primera vez en la vuelta trece, una antes que Webber, que salía justo detrás en parrilla. Y el australiano terminó la carrera segundo. Incluso con el superior ritmo del Red Bull, Fernando podría haber frenado a su amigo Mark al comienzo con su cortina de agua y haber volado en 1:55 o 1:56 por detrás de un aparentemente inalcanzable Vettel. En la última plaza de la carrera tenía que conformarse con rodar en tiempos de entre 2:00 o 2:01. Entre cuatro y cinco segundos por vuelta más lento. De haber parado en la vuelta que le correspondía sólo habría descendido a la décima plaza.</p><p> </p><p>Este comienzo loco de Mundial ha vuelto a sacar los peores defectos desde el muro de Symonds, que hace buenas tácticas previas de carrera pero es un desastre a la hora de improvisar. En el arranque del Mundial en Australia llamaron a Piquet y a Alonso a la vez, y el asturiano tuvo que esperar diez segundos en boxes que le costaron la posibilidad de luchar por el podio. En Malaisia esperó de nuevo detrás de Nelsinho y en connivencia con el asturiano, que se salió, erraron en los neumáticos. La escudería ha cometido errores similares incluso en los años dorados, pero con la igualdad actual y la necesidad de remontar no puede permitirse más fallos.</p><p>Otros errores de la escudería</p><p> </p><p>Malaisia 2006. A Alonso le repostaron dos veces gasolina en la calificación y perdió así las opciones de lograr la pole. Pese a todo, remontó y terminó la carrera segundo.</p><p> </p><p>EEUU 2006. Ordenaron a Fisichella que atacara a Alonso, que iba más lento con motor viejo, para ir a por los Ferrari. No los alcanzó y el asturiano perdió un punto muy valioso.</p><p> </p><p>Hungría 2006. Un mecánico no apretó bien la tuerca en una parada y al asturiano se le cayó cuando iba lanzado a por la victoria. El abandono de Schumacher minimizó los daños.</p><p> </p><p>Shanghai 2006. Alonso tiene problemas de ruedas y le pidieron a Fisichella que tirara con Schumacher a su espalda y atacara al español. Michael pasa a los dos y gana la carrera.</p><p> </p><p>Montreal 2008. Alonso va largo, pero le hacen parar en boxes con el safety. De regreso vuelve undécimo, frenado por el tráfico, y Heidfeld le adelanta y le aparta del podio. Después se sale al intentar pasarle.</p><p> </p><p>Spa 2008. El ovetense es cuarto. Empieza a llover y él y su equipo ponen intermedias ¡en la última vuelta! Heidfeld las puso una antes y subió al podio.</p><p> </p><p><strong class=\"bbc\">\"Le adelantamos mucho la parada\"</strong></p><p> </p><p>Flavio Briatore se mostró satisfecho con el doblete de los motores Renault: Ha sido un triunfo con los coches equivocados. Estoy feliz por Red Bull, pero nosotros hemos tenido mala suerte. Fernando tuvo muy poca fortuna. El safety car destrozó su carrera. Tal vez le llamamos demasiado pronto para su parada. El coche es rápido, más que McLaren, Ferrari y BMW. Estamos en la buena dirección y tenemos listas fuertes mejoras para Barcelona y Mónaco. En Bahrain, según cuenta Alonso, volverán a llevar el KERS.</p></div></blockquote>\t\t\t\t\t</div>","date":"2009-04-21T10:11:01Z","page":260},{"id":19202460,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"karloff\" data-cite=\"karloff\"><div><p>Yo cuando era un ignorante callaba y aprendía. No decía sandeces para que me cayeran hotias por todos lados.</p></div></blockquote><p>Te pasaste toda la pubertad callado? Con 15 años todos hemos dicho estupideces. Un poco de comprensión, leñe.</p>\t\t\t\t\t</div>","date":"2009-04-19T10:21:52Z","page":250},{"id":19202411,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pero de verdad no era posible que aguantase Alonso al menos 4 ó 5 vueltas más? Porque joder, llevaba 7 kilos menos que Vettel, y él ha estado bastantes vueltas más, de hecho Webber ha entrado antes. Si hubiera aguantado ahí a ese ritmo con el trenecito que tenía detrás, aunque hubieran sido 3 vueltas sin SC algo hubiera mejorado, porque empeorar el vigésimo puesto cuando se pira el SC es así como imposible. <br /><br />Aparte de esto, pues nada, buena remontada hasta los errores que ha tenido, que han sido más o menos generalizados, pero que le dejan sin puntos. <br /><br />Me alegro mucho por Vettel, sencillamente perfecto, y por Webber, 3/4 de lo mismo.\t\t\t\t\t</div>","date":"2009-04-19T10:18:14Z","page":250},{"id":19191033,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El que no veo nada mal es a Hamilton, ojo que va cargadísimo y yo sí creo que han mejorado bastante.\t\t\t\t\t</div>","date":"2009-04-18T12:36:24Z","page":236},{"id":19190655,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vistos los pesos hará Alónso un stint corto con las ultrablandas para empezar? Sería cambiar su costumbre de salir siempre pesadísimo.\t\t\t\t\t</div>","date":"2009-04-18T12:07:14Z","page":236},{"id":19188510,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alguien tiene la lista de pesos?\t\t\t\t\t</div>","date":"2009-04-18T08:19:55Z","page":232},{"id":19178988,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Esto, nadie ha visto o escuchado una retransmisión de cualquier otro deporte? De un partido de baloncesto contra los griegos o de fútbol contra italianos. Nadie?\t\t\t\t\t</div>","date":"2009-04-17T14:29:08Z","page":228},{"id":19170223,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"BIBA!\t\t\t\t\t</div>","date":"2009-04-16T21:22:34Z","page":225},{"id":19158067,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"En fin, la gente aplaudiendo porque ahora tenemos a Brawn arriba que es un equipo \"pequeño\" y los grandes han quedado como tontos. <br /><br />Yo en cambio veo que los cambios que habían intentado impulsar para facilitar los adelantamientos, eliminando los apéndices, eliminando el flujo de aire sucio, etc. lo hemos sustituido por unos difusores que hacen lo mismo y un efecto suelo de puta madre: coches a toda leche en las curvas y adelanta su tía.\t\t\t\t\t</div>","date":"2009-04-16T08:47:43Z","page":222},{"id":19142176,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pero es que no es sólo el difusor; es un sistema aerodinámico único que concluye en ese difusor. Han sustituido toda la marabunta de apéndices aerodinámicos del año pasado en un sistema aerodinámico que les pega al suelo en las curvas, por eso a su lado el renault parece un tractor de madera, sobretodo cargado. <br /><br />Por mucho difusor que metas no creo que sea comparable a un coche diseñado íntegramente para esa solución aerodinámica.\t\t\t\t\t</div>","date":"2009-04-15T09:13:40Z","page":219},{"id":19141539,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Obligar a poner el Kers no, pero al menos que la distribución de pesos implique tener un pseudoKers, pues sería lo más justo, si no al final va a ser inútil el intento de implantación.\t\t\t\t\t</div>","date":"2009-04-15T07:55:11Z","page":219},{"id":19123265,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ha habido dos carreras.<br /><br />La segunda carrera no es que haya sido un tostón, pero el \"espectáculo\" como dicen algunos jefazos ha sido del nivel de Aquí hay tomate. <br /><br />La primera fue relativamente sorprendente y hubo luchas interensantes, pero menos de las que creo que debería haber habido tras los cambios que se suponía que habían implantado.\t\t\t\t\t</div>","date":"2009-04-13T22:06:21Z","page":217},{"id":19098676,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>El propio Fernando o Renault no dan el R29 como un gran coche.</p><p> </p><p>Incluso se decía que era de los peores.</p></div></blockquote><p>No es cierto. Hasta la aparición de los difusores cachondos y las aerodinámicas dudosas el R29 apuntaba muy bien, y Alonso lo estuvo diciendo toda la temporada, a pesar de ser bastante precavido siempre en todas sus declaraciones. </p><p> </p><p>Cuando un coche no ha ido, lo ha dicho tranquilamente, y si ha visto que tenían que luchar por ser 8º, también. Antes de este tema él decía que lucharían por las victorias y por el mundial. </p><p> </p><p>Vamos, que les ha pillado por sorpresa y está claro que les están chuleando.</p>\t\t\t\t\t</div>","date":"2009-04-12T11:43:25Z","page":215},{"id":19090598,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Sí, parece más las consabidas ganas de llamar la atención que una amenaza real.\t\t\t\t\t</div>","date":"2009-04-11T16:56:27Z","page":213},{"id":19027399,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"¿Por qué tengo la impresión de que el R29 no anda ni p'atrás? <br /><br />Que alguien me dé esperanzas por favor.\t\t\t\t\t</div>","date":"2009-04-06T20:39:43Z","page":205},{"id":18981897,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Es que joder, rajarle porque se equivoca de piloto vale, de hecho el otro día estaba empanado, pero achacarlo a lo de siempre ya es cansino y estúpido.\t\t\t\t\t</div>","date":"2009-04-03T11:39:34Z","page":171},{"id":18950251,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Por ahora lo que ha demostrado es que puede hacer doblete en una carrera. Yo no tengo tan claro que un Brawn pueda resistir la evolución de los poderosos y que sus pilotos tengan la regularidad necesaria. Ahora bien, con semejante pepino tienen mucho ganado.\t\t\t\t\t</div>","date":"2009-04-01T09:34:25Z","page":165},{"id":18921829,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo no digo que haya conspiración, yo digo que en caso de duda la más tetuda, y nos aseguramos que una escudería en problemas salga a flote echándole salsa a la F1 de paso. Obviamente no tengo ni idea si el coche de Brawn es legal o no, pero todos estaremos de acuerdo en que esta rayando la ilegalidad y en cambio estamos seguros de que se lo van a aprobar.\t\t\t\t\t</div>","date":"2009-03-30T12:12:51Z","page":158},{"id":18920785,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El coche lo llevan pariendo un tiempo, si llegan a ponerle trabas (o sea, condenarlo a donde ha estado Honda siempre) probablemente estarían asegurándose dos coches menos en la parrilla, algo que supongo no están muy dispuestos.<br /><br />Dicho sea de paso, si es legal me parece genial. Es una manera perfecta de animar el campeonato y de poner un poco de incertidumbre a todos los niveles.\t\t\t\t\t</div>","date":"2009-03-30T10:54:21Z","page":158},{"id":18920310,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Crisis -> equipos que pueden desaparecer -> diseño aerodinámico rayando lo legal -> sistema de puntuación estúpido que desvía la atención -> pretemporada brutal de Brawn GP -> Sponsor -> Doblete -> los equipos copian el diseño -> Normalidad.\t\t\t\t\t</div>","date":"2009-03-30T10:08:36Z","page":158},{"id":18919874,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"-Dyne-\" data-cite=\"-Dyne-\"><div><p>Y no os quejeis tanto de la parada en Boxes de Renault que Alonso tuvo mucha suerte en Australia con los abandonos y descalificaciones e igualmente al inicio del campeonato eso es lo de menos, lo importante es concentrarse en el coche y sino que se lo digan a los Brawn (que por cierto tanto Button como Barrichelo estuvieron más de 20 segundos en boxes...)</p></div></blockquote><p>Una cosa no quita la otra, si realmente se perdió tiempo innecesariamente pues se critica y punto, aunque es obvio que si no es por las retiradas Alonso ni se hubiera acercado a los puntos.</p>\t\t\t\t\t</div>","date":"2009-03-30T09:11:35Z","page":157},{"id":18881968,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Mi móvil se cambia solo, lo sé, tuve malas experiencias <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-03-27T12:38:41Z","page":120},{"id":18814833,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno, yo creo que La Sexta cumple con lo que se necesita: De la Rosa as experto, Lobato as comentarista futbolero, Seara as acento internacional and Tía Buena as Tía Buena. <br /><br />Por cierto, si alguien quiere ver IB3, también en catalán y con resolución de Youtube puede hacerlo.\t\t\t\t\t</div>","date":"2009-03-23T11:51:44Z","page":105},{"id":18813700,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Siempre que lo he visto en TV3 he sentido bastante objetividad, Merlos es ferrarista, pero se puede ser ferrarista sin hacer lo que hacía Serrano. Se llama profesionalidad.\t\t\t\t\t</div>","date":"2009-03-23T10:01:05Z","page":104},{"id":18812978,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues creo recordar que en una encuesta que hice en verano el señor Lobato tiene un gran apoyo popular, sobretodo separado del tal Serrano que era el que más chirriaba del tándem. Es lo que ha hecho la Sexta, yo creo que acertadamente, porque la Fórmula 1 ya no es un deporte para frikis, se ha \"democratizado\" para lo bueno y para lo malo, gracias a Alonso, tele 5 y Lobato.\t\t\t\t\t</div>","date":"2009-03-23T07:49:25Z","page":104},{"id":18812924,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Para reflejar la realidad catalana debería haber la mitad de canales en catalán y en castellano, y me da que la oferta en castellano es infinitamente superior. Quien vea injusticia o desequilibrio porque haya una cadena en catalán es que tiene un serio problema.\t\t\t\t\t</div>","date":"2009-03-23T07:29:21Z","page":104},{"id":18806097,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Battle of the atlantic\" data-cite=\"Battle of the atlantic\"><div><p>Si es que la politica da pena, por culpa de lo lentos que son aqui TV3 no llega por TDT todavía, y el TV3 de la analógica ha sido siempre bastante bajo de calidad.</p></div></blockquote><p>Sí que llega, lleva un par de semanas <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-03-22T18:59:26Z","page":102},{"id":18782300,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La puntuación sigue como siempre? Tampoco han admitido la recomendación de la FOTA?<br /><br />Bueno, al menos han rectificado. Resultaba obvio que la habían cagado.\t\t\t\t\t</div>","date":"2009-03-20T22:05:41Z","page":99},{"id":18750752,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Puede ser bueno para Ferrari, probablemente ahora sea el mejor coche (con permiso de Brawn GP, ejem), pero no tienen líder sólido y puede resultar un arma de doble filo. Se la jugarán en la primera carrera? Tardar mucho en decidirse puede resultar en quedarse sin campeonato.\t\t\t\t\t</div>","date":"2009-03-18T17:17:44Z","page":90},{"id":18750651,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Eso era lo que se había planteado desde el desenlace del año pasado. Premiar un poco más al primero respecto al resto, algo que hubiera sido un cambio suave para lograr potenciar la lucha por la victoria sin cargarse del todo la valoración de la regularidad, que es la mierda que han creado ahora. <br /><br />En fin.\t\t\t\t\t</div>","date":"2009-03-18T17:09:40Z","page":90},{"id":18715511,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Barrichello ha hecho dos stints de 13 y 12 vueltas, realizando un tiempo medio de vuelta en el primero de 1:19,2 y en el segundo 1:19,6, es decir a 1,1 segundo del mejor Alonso.</p></div></blockquote><p>Es que es impresionante.</p>\t\t\t\t\t</div>","date":"2009-03-16T13:08:48Z","page":75},{"id":18714984,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"McLaren está haciendo stints de 5 vueltas mientras que los otros hacen simulacros de carrera, me parece.\t\t\t\t\t</div>","date":"2009-03-16T12:28:55Z","page":75},{"id":18714453,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo que dice Shon Chu me parece muy acertado. Muestran el \"mirad lo que podríamos hacer con un poco de ayuda\". <br /><br />Por otra parte, si lo que dice Depeche es cierto, que ya están por encima de Red Bull o Toyota, me parece un auténtico exitazo.\t\t\t\t\t</div>","date":"2009-03-16T11:44:58Z","page":74},{"id":18714206,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Si los patrocinadores sólo buscasen ganadores habría 2 equipos con sponsor. <br /><br />No, visibilidad ahora mismo el Brawn la da.\t\t\t\t\t</div>","date":"2009-03-16T11:23:28Z","page":74},{"id":18713019,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Esto huele, no jodáis.\t\t\t\t\t</div>","date":"2009-03-16T09:02:05Z","page":74},{"id":18686176,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Con el KERS el coche pesa entre 30 a 60 kg más...pilotos como Robert Kubica, Kimi Räikkönen u otros han tenido que adelgazar entre 5 a 10 kg por la implantación del KERS.</p><p> </p><p>Y te digo que 30 a 60 kg en un monoplaza es mucho, es como llevar el depósito vacio o lleno, así que imagina.</p></div></blockquote><p>Vamos a ver, lo que yo digo es que los coches <span class=\"bbc_underline\">de este año</span> que no lleven Kers deberán ir lastrados, sino llevar el Kers no será ninguna ventaja, sino todo lo contrario. Corrígeme tú que debes saberlo, lo que digo es un razonamiento por sentido común, no porque sepa la regla.</p>\t\t\t\t\t</div>","date":"2009-03-14T09:14:04Z","page":71},{"id":18683182,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Digo yo que con Kers o sin Kers el peso será el mismo.\t\t\t\t\t</div>","date":"2009-03-13T22:15:45Z","page":71},{"id":18641777,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder con Button ¿no?\t\t\t\t\t</div>","date":"2009-03-11T10:00:59Z","page":64},{"id":18564504,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Va a haber que repartir unos cuantos bonos de ironía.\t\t\t\t\t</div>","date":"2009-03-05T19:26:41Z","page":54},{"id":18331948,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Carlos Miquel, mientras un pajote se hacía,\" data-cite=\"Carlos Miquel, mientras un pajote se hacía,\"><div><p><span style=\"font-size: px;\">Alonso voló en Jerez sin el motor evolución</span></p><p> </p><p><strong class=\"bbc\">En Renault creen que pueden optar a todo tras analizar sus tiempos y tener en cuenta que le faltaban al menos veinte caballos de potencia y medio segundo de aerodinámica. El KERS será básico para poder ganar</strong></p><p> </p><p>Fernando Alonso ha puesto la moral de Renault por las nubes. Sus tiempazos en tandas de diez vueltas durante las pruebas de Jerez han desatado la euforia porque el R29 fue el coche más veloz y constante por ritmo de la semana. Y lo hizo en un estado aún muy embrionario de su desarrollo, sin el motor evolución, del que los ingenieros de la escudería han llegado a sacar treinta caballos, es decir, tres décimas por vuelta de mejora. Aunque es posible que al final en Melbourne utilicen una versión más conservadora, con veinte caballos y dos décimas por vuelta de mejora. Además, se está trabajando en modificaciones aerodinámicas y de suspensiones que pueden proporcionar otro medio segundo más, que estrenarán en las últimas pruebas. El propulsor del circuito andaluz fue el paupérrimo del año pasado, capado a 18.000 vueltas.</p><p> </p><p>La estrella española rodó tan rápido con treinta kilos de salida en el depósito. Es decir, si el asturiano marcó su mejor registro del día en el tercer paso por meta de una tanda, con 26 kilos en el depósito y detuvo el crono en 1:19.846, en un intento de calificación sin casi peso en el monoplaza habría podido marcar un segundo menos, 1:18.846. Ocho décimas mejor que el registro logrado por Hamilton, con como mucho ocho kilos y el alerón trasero de 2008. Un toque de atención a sus rivales.</p><p> </p><p>Sin embargo, nada está ganado todavía. Pese a que Alonso no le ve ningún punto especialmente débil al monoplaza, ha pedido la máxima intensidad a su escudería. En el mejor momento del asturiano y su R29 la diferencia de salida de boxes a favor de Fernando era de apenas décima y media a su favor respecto a Hamilton (1:20.125 por 1:20.377).</p><p> </p><p>Ya en los próximos test de Jerez (1, 2 y 3 de marzo) veremos novedades en el monoplaza. Ante el ataque que tienen previsto los tres grandes (McLaren, Ferrari y BMW) antes de Melbourne, cualquier error en las mejoras previstas, que incluyen cambios en el morro, la suspensión trasera y el difusor, puede dar al traste con las actuales buenas sensaciones.</p><p> </p><p>La otra conclusión de los entrenamientos de la semana pasada es que están perdidos aquéllos que no lleven el KERS en las primeras carreras, de momento Toyota, Williams, Toro Rosso y Force India. Se nota, y mucho, al menos tres décimas por vuelta. Y en un circuito como Jerez, Alonso lo pulsaba en tres puntos concretos. Cada vez que apretaba el botón la potencia se incrementaba en ochenta caballos. Un diez por ciento más clave en las salidas e imprescindible para ganar.</p></div></blockquote>\t\t\t\t\t</div>","date":"2009-02-19T08:43:36Z","page":41},{"id":18315103,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Mola mucho lo del volante de inercia suspendido por campos magnéticos a 100k revoluciones xD. <br /><br />A mí me gustaría también saber más sobre la aplicación en la pista.\t\t\t\t\t</div>","date":"2009-02-18T08:46:50Z","page":41},{"id":18252299,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder, pero es que esa tecnología es muy interesante desde el punto de vista de eficiencia energética. Prefiero mil veces que gasten I+D en esto que en nuevos apéndices aerodinámicos u otras mejoras que difícilmente podrán implantarse en el parque automovilítico mundial. <br /><br />El problema es la seguridad, que si está comprometida ya no me hace tanta gracia.\t\t\t\t\t</div>","date":"2009-02-14T10:05:54Z","page":37},{"id":18240009,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pero, sólo por comparar, el resto de escuderías no está usando el coche nuevo o qué?\t\t\t\t\t</div>","date":"2009-02-13T13:18:21Z","page":35},{"id":17819660,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Qué preciosidad de Renault... ejem. <br /><br />El Williams es un ejemplo, un color y lo demás en blanco, ése sí me gusta.\t\t\t\t\t</div>","date":"2009-01-19T11:44:14Z","page":16},{"id":17718619,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Qué preciosidad de monoplaza, qué colores, joder, qué Ferrari. A mí me encanta.\t\t\t\t\t</div>","date":"2009-01-12T22:19:26Z","page":6},{"id":17658456,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Una cosa depeche, podrías reducir la línea horizontal esa que has puesto? es que rompe las tablas.\t\t\t\t\t</div>","date":"2009-01-09T13:47:48Z","page":2},{"id":17655261,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Algún moderador que cambie las chinches. <br /><br />Kimarhi, yo te apoyo en el tema de la porra, yo seré el forero que pondrá el grito en el cielo a los 15 segundos de que se te olvide algún puntillo <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> ánimo.\t\t\t\t\t</div>","date":"2009-01-09T08:46:46Z","page":1},{"id":2330618,"thread":376837,"title":"Leo Messi o Robinho","content":"Vamos a ver.<br /><br />Como pretendéis insinuar que algún entrenador del MUNDO pondría antes a un chaval (que puede ser muy bueno, ojo) habituado a jugar en SEGUNDA DIVISIÓN BE antes que ZINEDINE ZIDANE o RAÚL y que nadie os tire piedras y/o granadas de mano?<br /><br />Y ojo, que yo no discuto la calidad del chaval, como tampoco discuto que hay fanatismos en este foro que deberían ser tratados con drogas duras.\t\t\t\t\t</div>","date":"2005-06-27T11:45:36Z","page":7}]}