{"id":240772920,"name":"galimimus","date":"14 Ago 2007","messages":2005,"threads":[],"posts":[{"id":26152864,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Pues yo me alegro que hayan cancelado todo porque si llega a suponer la quiebra de una web que uso y me funciona de maravilla eso si me hubiera cabreado.<br /><br />Esta web tiene muy buenos precios y un servicio bastante bueno, otra cosa esque pretendais que ellos os paguen por los juegos que eso como negocio jamas haran.\t\t\t\t\t</div>","date":"2010-09-03T20:51:15Z","page":129},{"id":26136173,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"no me puedo desloguear de la web, me sale siempre como login. Esto pinta mal, mal, mal ..........\t\t\t\t\t</div>","date":"2010-09-02T20:01:04Z","page":31},{"id":26135960,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"He probado con el red dead y me sale a precio normal. Pero que vamos yo creo que es de un poco ilusos pensar que van a mandar nada. Cancelaran y ya esta si no seria su ruina.\t\t\t\t\t</div>","date":"2010-09-02T19:49:08Z","page":27},{"id":15082643,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"No hay forma de saber que semillas son las que te faltan, yo las fui cogiendo siguiendo la guia de prima en ingles y la web logros 360 para las que estan bajo el mar. Cuando consigues todas te dan un acessorio que te inmuniza contra terreno.<br /><br />Prueba a mirar por el fondo del mar... son las unicas que no viene en la guia de prima.<br /><br />A mi me queda el templo de la iluminación, todo el patio trasero y el trecho final desde gran arca....todavia bastante creo.\t\t\t\t\t</div>","date":"2008-07-31T02:09:47Z","page":128},{"id":15043017,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Si el disco 4 es morado, no esque este descolorido jaja.<br /><br />Haber tengo una duda para el logro de aprender todas las habilidades de los inmortales, por ejmplo si le pongo a aprender directamente magia blanquinegra nv. 8  ¿ con eso ya valdria o tendria tambien que aprender uno a uno todos los niveles tanto de magia blanca como de negra?\t\t\t\t\t</div>","date":"2008-07-28T23:52:06Z","page":128},{"id":14990669,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Voces : japones, ingles, frances, aleman e italiano.<br /><br />Textos : Español<br /><br />Hablo de la versión pal / esp<br /><br /><br />Por cierto en el laboratorio secreto de gengara se sube nivel muy rapido, con cada batalla un nivel, por lo menos hasta el nivel 42-43 que es por donde yo voy. Tan solo poneos antipetrificación y no es demasiado dificil.\t\t\t\t\t</div>","date":"2008-07-25T18:28:35Z","page":128},{"id":14938581,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"En el dvd 4, de momento me he topado con 2 quest que debes ir a las cimas de whol o algo asi, donde empiezas el juego vamos. Una de ellos es llevar un recuerdo a un kent y otra es cojer chatarra para vendersela a uno. El caso esque en el mapa ya no me aparece, ¿ como voy hacia alli?\t\t\t\t\t</div>","date":"2008-07-22T23:25:22Z","page":127}]}