{"id":244582518,"name":"Porcelanetor","date":"25 Abr 2007","messages":3230,"threads":[],"posts":[{"id":49001614,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Y que problema hay con que los independentistas esten 40 años (o 100), quejandose de que no se les regala lo que quieren, porque no saben convencer a sus propios paisanos?&nbsp; ¿Hay que adaptarse a lo que les gustaria a ellos que fuese? ¿Porque? ¿Son especiales o algo? Si fuese casi toda la sociedad catalana aun, pero no son ni la mitad.</p><br /><p>&nbsp;</p><br /><p>Entonces, que sigan quejandose lo que quieran. La vida no funciona asi.</p><br />\t\t\t\t\t</div>","date":"2017-11-05T18:25:52Z","page":5475},{"id":48992403,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Lo se. Yo no me creo eso de que los jueces son del PP por ejemplo. Casos aislados a parte (porque por pura estadistica, alguno habra), yo si creo que los jueces y la policia hacen su trabajo y ya.<br><br><br />Yo de hecho, estoy medio convencido de que la estrategia por parte de la corrupcion gubernamental (diria del PP, pero es que no ha habido nunca un gobierno que no fuese corrupto), tira mas por infrafinanciar la justicia para hacerla ineficiente y chivatazos y entorpecimiento de altos mandos policiales puestos ahi a dedo por designacion politica, que por control directo de la justicia o la policia.\t\t\t\t\t</div>","date":"2017-11-03T07:08:43Z","page":5429},{"id":48992371,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48992117\" data-ipsquote-username=\"Hagaren8\" data-cite=\"Hagaren8\" data-ipsquote-timestamp=\"1509669477\"><div><p></p><div><p></p><p>Vale  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, ahora te entiendo  </p><p> </p><p> </p><p>La situacion que esta viviendo Espana me parece muy complicada y que dirigentes de Cataluna hayan sido enviados a prision solo profundizara mas las divisiones entre espanoles, aparte de prestarse a interpretaciones erroneas por parte de extranjeros. </p><p> </p><p> </p><p>Creo que lo mejor en este caso hubiera sido inhabilitar a aquellos politicos que hayan roto la ley y convocar elecciones cuanto antes. Un castigo duro pero al menos no tendrian que ver sus dias pasar en una prision. </p><p></p></div><p></p></div></blockquote><p></p><p>Lo que profundizaria la division entre unos españoles y otros, es que unos no fuesen a la carcel cuando se saltan la ley, y otros si.</p><p></p><p> </p><p></p><p>Ya hay mucho resquemor con eso de que \"si, pues los del PP bien que no van a la carcel y eso que son unos corruptos\". Imaginate lo que sucederia ya con esto.</p><p></p><p> </p><p></p><p>Si no fuesen a la carcel (y a ver cuanto tiempo van, que han sacado a su militancia a la calle para tratar de dar un golpe y secesionar parte del pais por las malas y seguro que no estan ni cinco años), estarias mandando un mensaje muy peligroso a la sociedad y al resto de politicos.</p><p></p><p> </p><p></p><p>El mensaje de que si consigues juntar una turba lo suficientemente grande, la ley ya no se te puede aplicar. Y como digo, ese es un mensaje MUY peligroso.</p><p></p><p> </p><p></p><p>Es que si no se hiciese nada, ya directamente seria el todo vale. La ley del mas fuerte y del que tiene le garrote mas gordo y puede sacar a mas gente a la calle dispuesta a liarla.</p><p></p><p> </p><p></p><p>Y yo, independientemente ya de ideologias politicas, no quiero vivir en un pais asi.</p>\t\t\t\t\t</div>","date":"2017-11-03T06:49:48Z","page":5429},{"id":48897750,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48897340\" data-ipsquote-username=\"Pirritx1\" data-cite=\"Pirritx1\" data-ipsquote-timestamp=\"1509207682\"><div><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"868f44d1f9ab4a7b7d460bb3db50653bo.png\" data-src=\"https://fotos.subefotos.com/868f44d1f9ab4a7b7d460bb3db50653bo.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div></blockquote><p></p><p>Y eso lo dice un ignorante que usa de avatar a Sabino Arana...</p><p> </p><p> </p><p>Veamos que decia Sabino Arana sobre la independencia de Cataluña...</p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p></p><p> </p><p></p><p>\"Cataluña es española por su origen, por su naturaleza política, por su raza, por su lengua, por su carácter y por sus costumbres. Ustedes, los catalanes, saben perfectamente que Cataluña ha sido y es una región de España, una región con caracteres de nacionalidad. Maketania comprende a Cataluña; <i>maketo</i> es el mote con que aquí se conoce a todo español, sea catalán, castellano, gallego o andaluz.\"</p><p></p><p> </p><p></p></div></blockquote><p></p><p> </p><p></p><p>Me temo que al tio Jordi le hace falta un poco mas de cultura politica, o como minimo coherencia a la hora de escoger a las figuras a las cuales admirar.</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-28T16:41:12Z","page":5265},{"id":48768212,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48768069\" data-ipsquote-username=\"melacio123\" data-cite=\"melacio123\" data-ipsquote-timestamp=\"1508596274\"><div><p></p><div><p></p><p>Urkullo acaba de respaldar a la generalidat,esto se va de las manos.Está claro que en el País vasco va a pasar lo mismo.</p><p></p></div><p></p></div></blockquote><p></p><p>No creo que aqui pase lo mismo. El PNV no es CIU. No estoy diciendo que sean buenas personas que se masturben pensando en la constitucion. Pero el independentismo no tiene una base social tan solida ni numerosa como en cataluña pienso yo.</p><p></p><p> </p><p></p><p>En las ultimas encuentas que hicieron, el apoyo al independentismo dio el resultado mas bajo de la historia (un 20%). </p><p></p><p>Yo creo que el PNV esta haciendo todo este paripe por postureo mas que otra cosa.</p>\t\t\t\t\t</div>","date":"2017-10-21T14:48:20Z","page":4987},{"id":48367379,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48367356\" data-ipsquote-username=\"Shinzon_Z\" data-cite=\"Shinzon_Z\" data-ipsquote-timestamp=\"1506263859\"><div><p></p><div><p></p><p>Si Europa se portara bien, Cataluña de manera independiente tiene estructura para salir adelante de sobra, pero Europa en ese hipotetico caso espero que se hundiera a Cataluña, y que España por supuesto ocupara el sitio de Cataluña en los negocios economicos de esta, con traslado de producciones y empresas.</p><p></p></div><p></p></div></blockquote><p></p><p>Ni la UE ni España se portan bien o mal. Miran por sus propios intereses. </p><p></p><p>Si Cataluña es un pais extranjero para España, si España gana dinero pisando comercialmente a Cataluña lo va a hacer.</p><p></p><p>Si la UE no tiene dentro a Cataluña, y la UE gana dinero pisando comercialmente a Cataluña, lo va a hacer.</p><p></p><p> </p><p></p><p>El mundo no le debe nada a Cataluña. Y Cataluña, como pais independiente, haria exactamente lo mismo si pudiera.</p><p></p><p> </p><p></p><p>Pero es que no va a poder.</p><p> </p>\t\t\t\t\t</div>","date":"2017-09-24T14:44:07Z","page":4085},{"id":48367295,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Que la economia de Cataluña se la va a pegar si se independiza es un hecho. Es que, aun obviando que la Generalitat esta gestionada por autenticos inutiles, aunqeu Cataluña fuese un oasis de buena gestion en un pais que esta mal gestionado (que no es asi)... La economia se la iba a pegar.</p><br /><p>&nbsp;</p><br /><p style=\"font-size:12.8px;font-family:Verdana, Helvetica;color:rgb(0,0,0);\">Se trata del coste de produccion. Principalmente, hay dos clases de potencias que comercian con la UE, los gigantes como USA o China, o paises poco desarrollados como Marruecos (lo digo sin desden).</p><br /><p style=\"font-size:12.8px;font-family:Verdana, Helvetica;color:rgb(0,0,0);\">Unos pueden imponer tratados porque son gigantes economicos y tienen algo que ofrecer a cambio, los otros tienen una mano de obra tan barata que producir les sale lo suficientemente barato como para poder pagar aranceles y aun asi vender a un precio competitivo.&nbsp;</p><br /><p style=\"font-size:12.8px;font-family:Verdana, Helvetica;color:rgb(0,0,0);\">Luego a parte, hay paises con los que viene bien tener buenas relaciones politicas, ya sea por razones estrategicas, o politicas. Asi que se les hacen tratados comerciales.</p><br /><p style=\"font-size:12.8px;font-family:Verdana, Helvetica;color:rgb(0,0,0);\">A Cataluña no la veo en ninguna de esas posiciones. Ni es una region poco desarrollada&nbsp;con mano de obra barata, ni tiene recursos naturales, ni iba a recibir trato de amigo (los tratados comerciales con la UE... los negocia TODA la UE en su conjunto) por parte de esta.</p><br /><p style=\"font-size:12.8px;font-family:Verdana, Helvetica;color:rgb(0,0,0);\">¿Que las exportaciones serian 0? Pues no. Pero <strong>las condiciones para poder&nbsp;exportar de forma viable, iban a implicar la necesidad de tener un coste de produccion mas bajo que el actual para poder exportar y ganar dinero tras pagar aranceles.<br><br />Y eso por supuesto, se traduce en tener reducir el sueldo de los trabajadores aun mas para que a las empresas les salga rentable.</strong></p><br /><p style=\"font-size:12.8px;font-family:Verdana, Helvetica;color:rgb(0,0,0);\">Y eso, sin tener en cuenta que a Cataluña se le iban a poner todas las zancadillas del mundo. Pero no por ninguna venganza ni ningun complot anticatalan. Sino porque el mundo de los negocios y de \"los dineros\", es asi. EL objetivo es ganar dinero uno, y para que uno pueda vender algo, tienes que hacer que el otro no lo haga (los compradores no son ilimitados).</p><br /><p style=\"font-size:12.8px;font-family:Verdana, Helvetica;color:rgb(0,0,0);\">Estar fuera de la UE, es estar fuera del principal mercado europeo. Siempre puedes por supuesto exportar a Estados Unidos, pero entonces buena suerte compitiendo con los precios de latinoamerica. O puedes exportar a&nbsp;latinoamerica, pero entonces buena suerte compitiendo con la UE,&nbsp;Estados Unidos, China, y el resto de paises de Latinoamerica.</p><br /><p style=\"font-size:12.8px;font-family:Verdana, Helvetica;color:rgb(0,0,0);\">Exportes a quien exportes, la pelicula es la misma.</p><br />\t\t\t\t\t</div>","date":"2017-09-24T14:24:39Z","page":4085},{"id":48355391,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48355382\" data-ipsquote-username=\"Carles_Puyol\" data-cite=\"Carles_Puyol\" data-ipsquote-timestamp=\"1506081893\"><div><p></p><div><p></p><p>Vaya tela.</p><p></p></div><p></p></div></blockquote><p></p><p>No, si me vas a decir a mi lo que he visto o dejado de ver xd.</p>\t\t\t\t\t</div>","date":"2017-09-22T12:06:56Z","page":4017},{"id":48355349,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48355050\" data-ipsquote-username=\"Carles_Puyol\" data-cite=\"Carles_Puyol\" data-ipsquote-timestamp=\"1506079042\"><div><p></p><div><p></p><p>No dice eso, y lo sabes. No es una formación únicamente independentista, los hay comunistas, anarquistas, anticapitalistas y<strong> todos son antifascistas (antifascista, que debería serlo cualquier ser humano con actividad neuronal)</strong>. No hay por donde coger la interpretación que haces.</p><p></p><p> </p><p></p><p>Sobre tus tochos, desviar el tema y soltar cuatro parrafadas mareando la perdiz hace que a uno se le quiten las ganas de rebatir nada. (\"Ya si... lo que dices podría ser cierto... PERO nosequé y BLABLABLABLABLA\").</p><p></p><p> </p><p></p><p>Un saludo.</p><p></p></div><p></p></div></blockquote><p></p><p>No. Lo que deberia ser cualquiera con actividad neuronal es \"no fascista\", a secas.</p><p></p><p> </p><p></p><p>Que eso del antifascismo ya sabemos todos como es: \"mirad, ese no piensa como hay que pensar, ni viste como hay que vestir, ni es como se tiene que ser... UN FACHA, A POR EL\".</p><p></p><p> </p><p></p><p>Yo ya he visto lo suficiente de eso como para huir del <em>antifascismo.</em></p>\t\t\t\t\t</div>","date":"2017-09-22T11:58:41Z","page":4017},{"id":48349101,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48349087\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1505994363\"><div><p></p><div><p></p><p>Y compararme a un marido anónimo con una mujer que secuestró a sus hijos, evadió a las autoridades y desobedeció órdenes judiciales es una gilipollez. Cuando vuelvas a ponerte serio me avisas.</p><p></p></div><p></p></div></blockquote><p></p><p>Lo que esta diciendo, es que ver llorar a alguien no es sinonimo de nada.</p>\t\t\t\t\t</div>","date":"2017-09-21T11:48:18Z","page":3972},{"id":48349078,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48349004\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1505993573\"><div><p></p><div><p></p><p>El 15-M fue esencial en el giro de Convergencia hacía la independencia. Puedes leer las declaraciones de Carod Rovira (ya se que es de ERC) sobre el 15-M \"son españoles que han venido a mearse a Cataluña\". Algo que no perdonaron sectores nacionalistas (de ahí sus reacciones airadas) es que se les criticara a ellos también (ERC alguna responsabilidad tendría durante el tripartito) y que el nacionalismo estuviera casi o totalmente ausente en las aspiraciones del 15-M. El 15-M en sus primeros compases fue uno de los movimientos más inclusivos que se han vivido en España de los últimos años. Aunque ahora se diga que no, gente que hoy apoya a Ciudadanos, igual que apoyó a UPyD en el pasado, estaba ahí junto a los votantes hoy de Podemos o al independentismo. Fue un movimiento interterritorial y transversal en lo ideológico. Hasta que como en Babel se indujo a la división, a que cada uno viniera \"a hablar de su libro\". Gente de IU y otros partidos del estilo intentando meter su ideario en los manifiestos, a base de llevar gente a las asambleas, etc. El 15-M fracasó cuando salieron los primeros manifiestos y parecía el programa de IU. Tuvieron que eliminarlos y publicar otros más amplios. </p><p></p></div><p></p></div></blockquote><p></p><p>Veo que tu tambien estuviste ahi. En Bilbao fue exactamente lo mismo.</p>\t\t\t\t\t</div>","date":"2017-09-21T11:44:16Z","page":3971},{"id":48348979,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div>La verdad es que maquiavélicamente hablando la jugada sería maestra. No hace faltar mucho para intuir que esos mismos que no dejaban acceder a Mas llamándolo corruputo ahora están jaleando banderas independentistas y, porque no, tirando piedras a los coches de policía.<p></p><p> </p><p></p></div></blockquote><p></p><p>En ese entonces, recuerdo a Carod Rovira acusar de españoles venidos de fuera a los indignados, y a algun politico de la generalitat (lo siento, mi memoria no da para tanto asi que no recuerdo nombres) diciendo que las razones por las que protestaban deberian llevarles a Madrid, ya que la Generalitat no tenia la culpa de los recortes y les venian impuestos. Y que ademas con la crisis, Madrid estaba saqeuando a Cataluña (de ahi mas o menos viene lo del deficit fiscal, al menos es cuando empece a oir hablar de el) y lo que hacia Cataluña era financiar la corrupcion del resto de España con el sudor de los catalanes.</p><p></p><p> </p><p></p><p>Es por ese entonces, hasta donde yo se (y a no ser que me haya perdido algo por el camino), que empezo a venir el giro independentista de CIU.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p></p><p> </p><p></p><p style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">Pujol ya agitaba la bandera con el tema de Banca Catalana en los 80s, pero entonces eran pocos los que sabían/suponían de sus tejemanejes. Los catalanes adivinos no éramos, ni antes ni hoy en día.</p><p></p><p style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">Y en esta reclamación de la independencia entran muchas cosas, entre ellas la limpieza de la corrupción, hacer un país de cero sin chorizos, y ese paso a un lado de Mas tras el 27S o el famoso cartel de la CUP de barrerlos lo deja a la claras.</p><p></p><p> </p><p></p></div></blockquote><p></p><div>Pues yo eso ya lo veia en su dia, y no soy adivino. Supongo que ser un vasco que ha ido viviendo todo lo de aqui, da la sabiduria de la experiencia para saber detectar lo mismo en otros sitios.</div><p></p><div> </div><p></p><div>Esto para mi (y no solo para mi), es como ver el episodio VII de la guerra de las galaxias viniendo del episodio IV (la primera). Hay cosas que son diferentes, pero la pelicula es esencialmente la misma.</div><p></p><div> </div><p></p><div> </div><p></p><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p></p><p style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">Es imposible que aciertes cuando tratas de comparar una sociedad que convivía con una banda terrorista que mataba con una sociedad que impulsa civicamente una ruptura con el estado.</p><p></p><p style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\"> </p><p></p><p style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">habla de lo que te apetezca pero la comparación es ridícula si lo haces inconsciente de que en medio había una banda terrorista y mezquina si lo haces conscientemente.</p><p></p><p> </p><p></p></div></blockquote><p></p><p><em>¿Como se atreve este a compararnos con los vascos? ¿Pero que se ha creido? Puto mezquino, si nosotros somos mejores que ellos y mas civilizados.</em></p><p></p><p> </p><p></p><p>El alma de todos los hombres esta forjada con el mismo material. Si crees que introduciendo los mismos factores, esta vez la ecuacion va a dar un resultado diferente... Pues adelante.</p><p></p><p> </p><p></p><p>Yo ya te he explicado de lo que hablaba porque efectivamente tal y como me habia expresado podia haber malentendidos. Fuera de ahi, si quieres montarte tus peliculas adelante. Tu a tu rollo, no es como hablase solo para ti.</p><p></p></div><p></p><div> </div><p></p><pre class=\"ipsCode ipsCode\"><p> </p><p></p></pre><p> </p>\t\t\t\t\t</div>","date":"2017-09-21T11:29:13Z","page":3971},{"id":48348899,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48348864\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1505991990\"><div><p></p><div><p></p><p>En que no hay terrorismo</p><p></p></div><p></p></div></blockquote><p></p><p>Es dificil que me equivoque mencionando al terrorismo cuando tu eres el unico que ha hablado de el. Otro tema es que pienses que el pais vasco hace 30 años era terrorismo y ya. Pero en todo caso, eso es problema tuyo y de tus prejuicios.</p><p></p><p> </p><p></p><p>Yo hablaba de nacionalismo delirante (que puede desembocar o no, en terrorismo) gobernando una sociedad, mientras un grupo de caraduras se aprovechan de los monigotes que agitan banderitas para manipularles y ser califa en lugar del califa.</p><p></p><p>Que todo cambie para que todo siga igual. </p>\t\t\t\t\t</div>","date":"2017-09-21T11:15:28Z","page":3970},{"id":48348855,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48348837\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1505991699\"><div><p></p><div><p></p><p>Segunda alusión a terrorismo, ayer el Ulster, hoy Euskadi hace 30 años.</p><p></p></div><p></p></div></blockquote><p></p><p>No he hablado necesariamente de terrorismo ¿Y en que me equivoco?</p>\t\t\t\t\t</div>","date":"2017-09-21T11:05:02Z","page":3969},{"id":48348821,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Cataluña va camino de convertirse en el pais vasco de hace treinta años. Y todo porque los politicos catalanes, que se cagaron encima cuando lo del 15-M y Mas tuvo que irse en helicoptero, decidieron que la solucion para seguir manteniendo su corrupcion era agitar banderitas.</p><br /><p>&nbsp;</p><br /><p>Personalmente, esperaba algo mas de la sociedad catalana.</p><br />\t\t\t\t\t</div>","date":"2017-09-21T10:58:15Z","page":3969},{"id":48348749,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Repito la pregunta ¿La nota&nbsp;<span style=\"background-color:rgb(245,245,245);color:rgb(0,0,0);font-family:'Helvetica Neue', Helvetica, Arial, sans-serif;\">&nbsp;de un colegio publico pidiendo permiso a los padres para llamar a filas a los chavales es real o es un bulo?</span></p><br />\t\t\t\t\t</div>","date":"2017-09-21T10:47:10Z","page":3969},{"id":48348601,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"https://pbs.twimg.com/media/DKO2jhfXUAAb8lE.jpg\" alt=\"DKO2jhfXUAAb8lE.jpg\"></span></p><br /><p>¿Este papelito es real o es un bulo? Porque si es real...&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-09-21T10:18:51Z","page":3968}]}