{"id":245030431,"name":"The great chain","date":"13 Jul 2008","messages":2743,"threads":[],"posts":[{"id":49033970,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49033925\" data-ipsquote-username=\"Pep\" data-cite=\"Pep\" data-ipsquote-timestamp=\"1510484240\"><div><p> </p><p>Nunca.</p></div></blockquote><p> </p><p> </p><p>Hay que tenerlos bien cuadrados para estar aquí haciendo damage control cuando en el subforo que has prohibido en su totalidad no se te ha visto el pelo.</p>\t\t\t\t\t</div>","date":"2017-11-12T11:17:33Z","page":72},{"id":45885557,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Y el mar es la UE?</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://vignette3.wikia.nocookie.net/oglaf/images/c/c8/Giraffopede.jpg\" alt=\"Giraffopede.jpg\"></span></p><br />\t\t\t\t\t</div>","date":"2016-06-14T15:09:51Z","page":3065},{"id":45813541,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45813523\" data-ipsquote-username=\"NightmareX\" data-cite=\"NightmareX\" data-ipsquote-timestamp=\"1465140901\"><div><p></p><div><p></p><p>Digo lo mismo que en el hilo de Deportes, si es cierto todo espero que les caiga un buen puro a los agresores.</p><p></p><p> </p><p></p><p>Ya me dió mucha rabia ver a los paletos endogámicos agrediendo a las animalistas cuando lo de los correbous. Hay que ser un mierdas para agredir a un par de chicas estando ellas en inferioridad, esto va más allá de una ideología política. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Sexista...</p>\t\t\t\t\t</div>","date":"2016-06-05T15:37:33Z","page":3042},{"id":45807317,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45807275\" data-ipsquote-username=\"Verlaine91\" data-cite=\"Verlaine91\" data-ipsquote-timestamp=\"1465046960\"><div><p> </p><p>Prefiero la versión en catalán, es la más reconocible por aquí y no voy a ser menos que los demás a la hora de tenerla</p></div></blockquote><p> </p><p>Ah esa la he visto yo. No me entere de mucho porque soy un monolingüista de esos de los que se queja Uzu pero me pareció entender que era entrar, postear una cosa y no entrar en ningún debate.</p>\t\t\t\t\t</div>","date":"2016-06-04T13:37:08Z","page":930},{"id":45791854,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45791750\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1464814985\"><div><p> </p><p>Ya, pero han de buscar alguna excusa, no se suele ver a okupas reconociendo destrozos. Fíjate que ese pamplinas del video lo tenía a huevo para quedar como un señor y convencer a gente como yo de que no son una chusma más. Por ejemplo podría haber respondido... <em>\"Sí, desgraciadamente es habitual que haya destrozos porque creen que así nos apoyan, pero desde aquí condenamos enérgicamente este tipo de vandalismos y les queremos mandar un mensaje a los que los realizan: no queremos vuestro apoyo\".</em></p><p> </p><p> </p><p>Pero no, ha contestado \"pasapalabra\". Pues eso, chusma.</p></div></blockquote><p> </p><p> </p><p>Venía a decir lo mismo; ¿qué pasapalabra ni que leches? Y lo mismo con la autocrítica; cero patatero.</p><p> </p><p> </p><p>¿Que se supone que pretenden conseguir quemando coches y destrozando bicis?</p>\t\t\t\t\t</div>","date":"2016-06-01T21:20:40Z","page":3039},{"id":45779841,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45778818\" data-ipsquote-username=\"Elessar14\" data-cite=\"Elessar14\" data-ipsquote-timestamp=\"1464640281\"><div><p></p><div><p></p><p>Creo que eso pasaba cuando se tenia un deficit muy grande con respecto a la TMB.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Huh? Busqueda rápida por google no me lleva a ningún lado; ¿A que te refieres?</p>\t\t\t\t\t</div>","date":"2016-05-30T23:04:19Z","page":925},{"id":45776321,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45776196\" data-ipsquote-username=\"leoben\" data-cite=\"leoben\" data-ipsquote-timestamp=\"1464618175\"><div><p></p><div><p></p><p>Bueno, lo del \"edema por Kwashiorkor's\" lo desconocía, pero sigo diciendo que el físico no me parece un indicador fiable de la dieta de la persona.</p><p></p><p> </p><p></p><p>Vamos, puedo equivocarme, pero no tengo entendido por lo poco que recuerdo de clases de endocrinología que la cuestión se reduzca a un  \"si comes más de los que quemas engordas\". De hecho, incluso recuerdo que en la incidencia de la obesidad se incluían términos poco conocidos como los \"obesógenos\" que afectaban a ese balance energético que habéis comentado.</p><p></p><p> </p><p></p><p>En definitiva, que el sistema endocrino es bastante complejo como para reducir el debate a ese balance entre ingesta calórica y gasto energético, más que nada porque hay diversos factores (genéticos, biológicos y ambientales) que pueden intervenir en ese balance.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues es bastante interesante, te animo a que le eches un vistazo si te interesan cosas de bioquímica y anatomía!</p><p></p><p> </p><p></p><p>Lo que comentas es uno de los mitos más extendidos. ¿Qué otros factores puede haber? A no ser que seas autotrofo, tu único aporte de energía proviene de lo que ingieres y absorbes. Salvando un problema intestinal la mayoría de las calorías \"disponibles\" que consumas pasarán a tu organismo, y se usarán y transformarán dependiendo de tu grado de actividad física (Y correr 5 veces a la semana media hora no es suficiente si el resto de tu día a día es completamente sedentario).</p><p></p><p> </p><p></p><p>Tu cuerpo sólo creará tejido adiposo si hay material extra disponible; si falta energía utilizará los hidrocarbonos, grasas y proteínas para generar energía. Si aún así sigue existiendo un déficit, el cuerpo empieza a tirar de tejido existente, por lo que se pierde peso.</p><p></p><p> </p><p></p><p>¿En que paso crees que hay espacio para que comer menos de lo que gastas lleve a un aumento de peso?</p>\t\t\t\t\t</div>","date":"2016-05-30T14:39:31Z","page":924},{"id":45776025,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45775998\" data-ipsquote-username=\"leoben\" data-cite=\"leoben\" data-ipsquote-timestamp=\"1464616429\"><div><p></p><div><p></p><p>No soy un experto en el sistema endocrino y el metabolismo pero tengo entendido que se puede padecer de sobrepeso y no comer prácticamente nada, es decir, a la gente con predisposición a engordar por un problema endocrino le bastaría un consumo de calorías mucho menor a la media para engordar.</p><p></p><p> </p><p></p><p>De todos modos, el vídeo hace gracia porque Rivera llora mientras una mujer obesa habla del hambre en Venezuela, tiene su gracia por lo esperpéntico que resulta, no por el hecho de que sea imposible algo así.</p><p></p><p> </p><p></p><p>De hecho, ¿cuántas veces se ven a africanos con cuerpos atléticos, o a niños con barrigas hinchadas que padecen hambre? No creo que el aspecto físico resulte decisivo, aunque no voy a negar que resulta difícil de creer que esa mujer en particular haya pasado hambre.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Joe no me metas a niños con edema por Kwashiorkor's con cosas del \"metabolismo\". Nos pongamos como nos pongamos Kcal ingeridas (absorbidas quizás) menos Kcal utilizadas es una operación matemática muy simple. Si sale negativa se pierde peso, si sale positiva se gana.</p><p></p><p> </p><p></p><p>Dawn; he puesto \"llevándolo al absurdo\", simplemente para ejemplarizar que los hábitos calóricos que son los que determinan la masa adiposa de una persona no están perfectamente correlacionados con la saciedad.</p><p></p><p> </p><p></p><p>Esto explica precisamente que existan obesos.</p><p> </p>\t\t\t\t\t</div>","date":"2016-05-30T13:56:52Z","page":924},{"id":45775985,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45775881\" data-ipsquote-username=\"Romance Dawn\" data-cite=\"Romance Dawn\" data-ipsquote-timestamp=\"1464615585\"><div><p></p><div><p></p><p>Absolutamente nada que ver.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Dawn, no todo es blanco o negro; la saciedad no está relacionada tan directamente como podríamos querer con las necesidades energéticas. Y recuerda que los alimentos más baratos suelen ser a su vez exageradamente ricos en calorías aunque sean nutricionalmente \"pobres\". Llevándolo un pelín al absurdo, por 70 céntimos podrías comprarte más de 3000 KCal de azúcar; engordar y pasar hambre.</p><p> </p>\t\t\t\t\t</div>","date":"2016-05-30T13:51:33Z","page":924},{"id":44840235,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44840140\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1452272017\"><div><p></p><div><p></p><p>No, otra vez la misma discusión no. Ya sabemos que lo recuerda siempre que puede, pero si él prefiere bloquear a medio hilo, pues que lo haga. Eso no debería importar a nadie, aunque a él le importe venir a recordarlo cada cierto tiempo. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si no te gustan mis mensajes no tienes más que bloquearme.</p><p></p><p> </p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p> </p><p>No sabía que era una discusión recurrente; lamento haber desviado el hilo.</p></div></div>\t\t\t\t\t</div>","date":"2016-01-08T17:06:52Z","page":2666},{"id":44840127,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44840097\" data-ipsquote-username=\"zemo\" data-cite=\"zemo\" data-ipsquote-timestamp=\"1452271696\"><div><p></p><div><p></p><p>Tener bloqueado a medio post hace que tenga mucha paz. Deberíais de probarlo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Para qué quedarte ahí? ¡Bloquea a la otra mitad y consigue tener siempre la razón!</p>\t\t\t\t\t</div>","date":"2016-01-08T16:52:00Z","page":2666},{"id":44572733,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"Me encantan estas gafas! <a href='http://hawkersco.com/products/carbon-black-emerald-one' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...ack-emerald-one</a>\t\t\t\t\t</div>","date":"2015-11-28T15:06:02Z","page":39},{"id":41445747,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Mayor caso de cerrar los ojos, taparse los oídos y gritar \"no te oigo no te oigo no te oigo\" que he visto en mi vida. Ni victimismo ni leches; me fastidia haber perdido el tiempo con alguien que sólo ve lo que quiere ver, y responde exactamente a eso.\t\t\t\t\t</div>","date":"2014-08-03T11:32:19Z","page":1242},{"id":41445530,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Mira lo que tu digas tio, si tu capacidad no da para mas que para repetir lo mismo hasta que para ti se convierta en realidad no pierdo mas el tiempo contigo.<br /><br />Dos cosas te he dicho, provincias, y municipios <strong class='bbc'>fronterizos</strong>. Dime oh sabio conocedor de los sofismas, que hace de este argumento una reducción al absurdo; qué hace impracticable el que la incipiente frontera se cambie ligeramente para acoger a aquellos que ejerciten su \"derecho a decidir\".\t\t\t\t\t</div>","date":"2014-08-03T10:40:00Z","page":1242},{"id":41444362,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>¿En serio te crees el primero en tener esta ocurrencia? ¿Te crees que no sé cómo acabará este razonamiento de reducción a lo absurdo que intentas? Si Catalunya dice que Sí y la provincia de Barcelona dice que Sí, entonces preguntarás por la comarca. Y si la comarca dice que sí, entonces por la Ciudad. Y si la ciudad dice que sí, entonces preguntarás por algún barrio concreto. Chico, que no eres el primero.  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Una vez mas respondes a la pregunta que crees que estoy preguntando en lugar de responder a la que realmente he preguntado.</p><p> </p><p>Si esto ya te lo han preguntado no sería tan difícil de responder: ¿Qué pasaría si el voto no fuese uniforme a lo largo de las 4 provincias? Si esto te parece demasiado \"reduccionista\"; está claro que no vamos a poder tener ningún tipo de conversación.</p><p> </p><p>Y no; no voy a intentar reducirlo al mas mínimo nivel; ya que por supuesto un país no podría tener en su seno pueblos pertenecientes a otra nación diseminados por su suelo... Pero ¿Y las zonas fronterizas? Ves algún motivo por el que cualquier municipio que desee seguir formando parte de España no pueda hacerlo? Al fin y al cabo me parece que esto sería básico para una independización bilateral.</p><p> </p><p>Hazme el favor de argumentar bien, y de no asumir que voy a utilizar falacias antes de que lo haga porque de lo contrario no va a ser posible tener una conversación razonable.</p><p> </p><p>.... <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Abefort\" data-cite=\"Abefort\"><div><p>A ti te gustaría que el resto de españa, que por cierto tambien tiene derecho a decir, votara sobre si expulsa a catauña de españa o no, o de si se le hace a cataluña cualquier otra tropelía? porque admitir que cataluña tiene derecho a decidir sobre si misma es equivalente a decir que el resto de españa tambien tiene derecho a decidir sobre si misma.</p></div></blockquote><p>Simple y llanamente no lo sé.</p><p> </p><p>Con respecto a referendos en general soy bastante ambivalente y quizás un poco cínico.</p><p> </p><p>Por una parte entiendo que la gente tiene derecho a decidir su futuro, esto esta muy bien, y hay que defenderlo. Pero por otra parte....¿Qué idea tengo yo como ciudadano medio de las consecuencias geopolíticas y económicas que provocaría una secesión para la gente de los estados resultantes? Yo desde luego no tengo las mas ligera noción; y no ya por falta de interés, sino porque cada político y politicucho de turno barre para casa, cada \"experto\" aporta datos contradictorios, y recibimos notablemente mas intentos de adoctrinamiento que información honesta y neutral.</p><p> </p><p>Si hay un referéndum en el resto del territorio acerca del futuro de Cataluña yo personalmente creo que la gente votaría por o en contra de la independencia por los motivos incorrectos; últimamente se ha montado tal clima de crispación y de \"Cataluña contra España\" que temo que la gente votase en contra sin pensarlo. Hay que preguntarse cuales son las consecuencias para todos.</p><p> </p><p>Si hay estudios serios que dicen que Cataluña sería visible tanto a largo como a corto plazo, entendería que os independizaseis. Me dolería, pero lo entendería. Si esto no es así me temo que si de mi dependiera, yo impediría una secesión aunque lo quisiese hasta el último hombre, mujer, niño y hasta el gato. </p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>De todas formas un referendum no es una transaccion económica donde me quedo con lo que me gusta y te doy lo que no quiero, se tendría que establecer a priori las consecuencias de la votación, mayoría requerida, etc ya que de nada sirve aceptar un referendum y si me quedo con barcelona bien y sino no vale. Yo aceptaría un referendum si a mi tambien me hacieran la pregunta de si quiero a cataluña en españa o no, y desde luego ya te digo que votaría a favor de una cataluña independiente, pero asumiendo todas las consecuencias. Y yo creo que ese es el miedo que tiene tanto el gobierno español como el catalán, que saben que si le preguntan a toda españa si dejar que cataluña se independizara o no, saldría el si.</p><p> </p></div></blockquote><p>El problema es que yo veo que, parafraseando a un forero en esta misma página; todos los esfuerzos han sido dedicados a obtener el referéndum. Y esto me preocupa mucho. Una consulta en la que no están considerados los posibles resultados me parece absurdo de todo punto; me parece que es completamente estúpido.</p><p> </p><p>Esto, una vez mas en mi opinión, es tanto culpa del gobierno central como del catalán, que están reduciendo el problema a \"pues lo hago porque es mi derecho\" y \"pues no lo haces porque es ilegal\". Politizando, crispando y desviando la atención al asunto que realmente debería importarnos.</p>\t\t\t\t\t</div>","date":"2014-08-02T22:49:56Z","page":1241},{"id":41442784,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Edgar Allan Poe\" data-cite=\"Edgar Allan Poe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"The great chain\" data-cite=\"The great chain\"><div><p>Yo tengo una pregunta.</p><p> </p><p>¿En caso de que se celebrara dicha votación, y de que en la totalidad de la comunidad autónoma ganase el \"Si\", pero que dentro de un pueblo o de, por ejemplo una de las provincias, llamese Barcelona, saliese ganador el \"No\" aceptarian los soberanistas el derecho a decidir y dejarian que dicha provincia siguiese formando parte de España?</p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>Evidentemente no, España se puede destruir en mil pedazos, pero la nación de Catalunya es indivisible.</p><p> </p><p>Me lo acabo de inventar, pero algo me dice que es la respuesta que querías leer. Es algo sobre lo que no existe respuesta, ninguna figura importante dentro del independentismo se ha manifestado al respecto ni se ha planteado nada. De hecho sobre lo que va a suceder despues del referéndum se ha hablado bien poquito, casi todos los esfuerzos han sido invertidos en lograr hacer la consulta.</p><p> </p></div></blockquote><p>Te recomendaría responder a las preguntas con respuestas honestas, en vez de presumir mis motivaciones.</p><p> </p><p>Realmente quería saber que pasaría en caso de que el voto no fuese uniforme, cosa que me parece bastante probable; y cómo ejemplo he puesto a un territorio bastante grande como es la provincia de Barcelona que no sólo es la mas cosmopolita sino que también posee el motor económico de la posible nación catalana. No me parece un caso hipotético tan improbable ni tan carente de importancia que no se deba considerar antes, en vez de hacer el referéndum y \"luego ya se verá\"   </p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>Ridículamente previsible. Por favor, inventaos algo más currado. Las reducciones a lo absurdo ya hace tiempo que están superadas.</p><p> </p></div></blockquote><p>Una de dos; o no sabes lo que significa previsible, o deberías trabajar de adivino.</p><p> </p><p>Reducción a lo absurdo habría sido \" ¿Y que pasaría si Jose Luis, que vive en una casa de campo en mitad de torrelobatones de Montserrat no quiere independizarse?\" Pero no he dicho eso, ¿Verdad?</p>\t\t\t\t\t</div>","date":"2014-08-02T18:26:19Z","page":1241},{"id":41442540,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo tengo una pregunta.<br /><br />¿En caso de que se celebrara dicha votación, y de que en la totalidad de la comunidad autónoma ganase el \"Si\", pero que dentro de un pueblo o de, por ejemplo una de las provincias, llamese Barcelona, saliese ganador el \"No\" aceptarian los soberanistas el derecho a decidir y dejarian que dicha provincia siguiese formando parte de España?<br /><br />Saludos.\t\t\t\t\t</div>","date":"2014-08-02T17:39:33Z","page":1241},{"id":30066326,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shigoram\" data-cite=\"Shigoram\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"perdido 815\" data-cite=\"perdido 815\"><div><p>..................</p></div></blockquote><p>Pero chaval, ¿de qué coño vas? Perdona mi vocabulario que viene a continuación, pero es que chaval, me pones muy furioso chico...</p><p> </p><p>¿Quién coño te crees que eres para meterte en la vida de tu hermano? Mira, tengo un hermano como tú y te juro que es él el que se lleva una paliza eres tú.</p></div></blockquote><p>Menos lobos caperucita</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>¿Pero quién coño te crees para tener la autoridad de hacer lo que tú haces, chico? ¿Eres su hermano o eres su madre? O ni eso, porque las madres, cuando los hijos llegan a cierta edad, se dejan de meter en sus vidas.</p><p> </p><p>A ver si te enteras:</p><p> </p><p><strong class=\"bbc\">LAPUTA YA NO ES TU NOVIA, YA NO TE INCUMBE NI TE CONCIERNE NADA DE LO QUE HAGA ELLA CON SU VIDA, NI AUNQUE SEA CON TU HERMANO.</strong></p><p> </p></div></blockquote><p>Lo que haga su ex no es su problema; lo que haga su hermano si, que para eso son hermanos; si un amigo se acostara con mi ex, a mi no me haría ninguna gracia, mucho menos un hermano.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Son dos personas LIBRES que han descubierto que se gustan, no te están engañando ni nada porque ni tu hermano te debe nada ni ella es ya tu novia, así que NO TE MERECES NINGUNA EXPLICACIÓN.</p><p> </p><p>Dos personas adultas, libres e independientes que han descubierto que se gustan quieren empezar una relación, ¿quién coño te crees tú que eres para impedirlo?</p></div></blockquote><p>¿Impedir? ¿quien dice nada de impedir? Lo minimo es que su hermano se sentase y tranquilamente se lo dijera; lo contrario ES ocultarselo y ES una puñalada trapera.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Es que me parece flipante lo que estás haciendo. Aunque aun me parece más flipante que todo el mundo te apoye, con dos cojones.</p><p> </p><p>Comprendo que puedas llegar a estar dolido y molesto por la situación, ¿pero de ahí a imbiscuirte y boicotearla con coas como \"ahora le espío la conversación del Tuenti, ahora me presentaré mañana allí a las 12 para joderlos\"... Chaval, ¿vas en serio? Madura un poco, en serio, madura un poco. Y no te lo tomes a mal que es un consejo y no un insulto, madura.</p><p> </p><p> </p><p>Dos personas independientes y libres han descubierto que se gustan y quieren empezar una relación, tú no pintas nada. Y sé que me repito mucho, pero es para intentar que a ti y a todos los demás os entre en la cabeza.</p><p> </p><p>Aquí el que la estás cagando eres tú, que quede claro desde el principio.</p><p> </p></div></blockquote><p>Parece que madurar ahora es dejar que tu familia mas cercana te de por saco; lo que faltaba...</p>\t\t\t\t\t</div>","date":"2011-06-15T19:23:35Z","page":6},{"id":20527328,"thread":1366145,"title":"Este es el mejor juego de la historia......","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"carlitosbro\" data-cite=\"carlitosbro\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.retropia.es/images/upload/trabajo_400.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><p> </p></div></div></div></blockquote>\t\t\t\t\t</div>","date":"2009-07-18T22:54:55Z","page":4}]}