{"id":2637467,"name":"Ujio","date":"3 Jul 2004","messages":1344,"threads":[],"posts":[{"id":22919503,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Cuando dije que eran obviamente falsos no me referia al fondo en sí, sino a que parezca que están escritos por un crio de tres años.\t\t\t\t\t</div>","date":"2010-01-09T01:58:07Z","page":860},{"id":22912238,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Obviamente son falsos\t\t\t\t\t</div>","date":"2010-01-08T17:31:34Z","page":860},{"id":20059696,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sigo sin ver la incoherencia por ningun lado\t\t\t\t\t</div>","date":"2009-06-15T22:04:32Z","page":676},{"id":17870031,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Innominado\" data-cite=\"Innominado\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><p>Yo lo que no termino de entender es por qué no le decían a Pain dónde estaba Naruto para que se fuera de allí lo antes posible. Si total, todo lo estaban esperando para que se enfrentase a él, no trataban de protegerlo, se supone.</p><p> </p></div></blockquote><p>Si no recuerdo mal los únicos que saben realmente donde esta Naruto son 4 o 5 personas, los demás saben que se ha ido pero no a donde, y parte supongo que aunque no soporten a Naruto, no querrán dar la espalda un compañero dando información a un enemigo; vamos algo del estilo semper fi de los marines.</p><p> </p></div></blockquote><p>quizá no supieran hasta que punto iba a mejorar Naruto con su entrenamiento ¿no? </p><p>es lo más lógico, me parece a mi</p>\t\t\t\t\t</div>","date":"2009-01-22T08:14:28Z","page":527},{"id":16293300,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>Veo que algunos veis coherente que tobi no se haya revelado como onito pero...</p><p> </p><p>Ay demasiadas similitides como para contradecirlo ahora...</p><p> </p><p>Sasuke vio el rostro de madara, y por la reaccion, se nota que lo habia visto en alguna parte. Que nosotros sepamos..madara vivio hace muchos años..y obito murio mas o menos por la epoca del ataque del kyuby... ..12 años antes ...y madara que vivio hace casi 100 años..... ...</p><p> </p><p>Sasuke conocia ese rostro.. y si lo conocia es porque lo vio en alguna parte...una foto,una imagen...un dibujo...cualquier cosa.</p><p> </p><p>Soy el unico que lo entiende como que madara es el verdadero creador de la tecnia que usaba orochimaru paracambiar de cuerpo, y que necesitaba un cuerpo nuevo que le ayusase a pasar desapercbido para llevar a cabo su plan? .. que mejor forma de pasar desapercibido que usar el cadaver ireconocible de un personaje que no pinta nada en la trama?</p><p> </p><p>Apuesto todo a unasola carta. El cuerpoactual de madara es el de obito reanimado y parcialmente reconstruido donde convergen ambas personalidades de alguna forma(a fumamoto mas le vale no olvidar que tobi hacia y decia estupideces incluso delante de miemros que conocian su identidad)..y el desarrollo de kakashi sera un combate contra madara donde todo se revelara.</p><p> </p><p>PSDT:Y que  apostais a que pain es familiar del yondaime ? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Me permito el lujo de repetirte esto, que veo que no te ha quedao claro </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cyrus\" data-cite=\"Cyrus\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>Sasuke econocio elrostro de madara.Es imposible que sasuke conociese el rostro de alguien que lleva muerto cientos de años y que no aparece en los registros de informacion de konoha..conclusion..sasuke vioel rostro de alguien que debio ver en alguna fotografia o en el clan uchiha en el pasado.</p><p> </p></div></blockquote><p>Teniendo en cuenta que una de los combates mas importantes de su vida fue delante de una SUPER ESTATUA del Primer Hokage y Madara... Pues Sasuke tendria que ser anormal profundo para no reconocerlo xDDD</p><p> </p></div></blockquote>\t\t\t\t\t</div>","date":"2008-10-11T14:17:34Z","page":388},{"id":14655931,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ujio\" data-cite=\"Ujio\"><div><p>¿Soy el único que tiene la sensación de que transcurra como transcurra el manga el tal Roy_Mustang esté no hará otra cosa que quejarse? Aveces parece un bot</p><p> </p></div></blockquote><p>¿soy el unico que respeta las opiniones de los demas sin llamarles bots o encasillarles cuando opinan diferente de mi?</p><p> </p><p>Hay que joderse...</p><p> </p><p>Ademas, como podras comprobar, no soy el unico que opina eso sobre esta parte, y si te vas hacia atras podria ver como yo, por ejemplo, era uno de los pocos que defendi en su momento la resurreccion de gaara ni mas ni menos, porque me parecio bonita la escena en si como final de la saga.</p><p> </p><p>Pero aqui ya no caigo, esto ya es indefendible, y ademas es que lo que yo critico no es el rumbo que coje la serie, lo que critico son las incoherencias que aparecen, a mi como esta transcurriendo no me parece mal en si, pero si para que transcurra asi se tienen que sacrificar tantas cosas (coherencia, ritmo, secundarios...) pues entonces is me jode si.</p><p> </p></div></blockquote><p>Bueno, siento si te ofendió lo de bot, no era esa mi intención.</p><p>Y tampoco llevo siguiendo mucho el hilo, aunque supuse que para haber llegado hasta aqui la serie te debio gustar en algun momento  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  pero la impresión que me daba leyendo páginas atras era esa, que le habias cogido una especial tirria a la serie y que fuera como fuera iban a caerle palos por tu parte.</p><p>Te reitero mis disculpas si te molestó el comentario de bot</p>\t\t\t\t\t</div>","date":"2008-07-06T15:49:55Z","page":312},{"id":14648197,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Soy el único que tiene la sensación de que transcurra como transcurra el manga el tal Roy_Mustang esté no hará otra cosa que quejarse? Aveces parece un bot\t\t\t\t\t</div>","date":"2008-07-05T20:59:13Z","page":312}]}