{"id":266761065,"name":"Eumismo","date":"27 Nov 2004","messages":5,"threads":[],"posts":[{"id":1223709,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Hombre, poder puede ser, pero he leido un buen trozo del hilo este (aun no lo leí entero, pero mas o menos las 2 preimeras paginas sí), y no se en que basais que al caer en el mako absorva la energía y supere a Jénova (puede que me haya despistado, asi que si sí lo basais en algun hecho pues lo poneis, pa que me entere u_u).<br /><br />Mas que nada porque a Sephiroth no le interesaría la Unión, pues al completarse formaría perte de Jénova, como el resto de los clones. Si fuera superior a ella la mataría tras invocar a Meteorito, porque sería solo un estorbo. Yo creo que Sephiroth quedó, al igual que Cloud, \"tocado\" por caer en el mako, y perdió las piernas (en el cristal donde está no tiene piernas), pero puede que recuperara la conciencia (o igual no).<br /><br />Yo creo que Jénova es la que lleva a Cloud y los clones hasta el cráter del norte para hacer la unión transformada en Sephiroth y hablando con su voz, les conevence como hace con Cloud para que la sigan. Yo creo que Sephiroth iba a ser el encargado de recuperar la materia negra para luego invocarla, pero al caer al mako quedó inválido (creo que fue ella quien lo metió en el cristal, para preservarlo de la muerte), por eso recurrió a Cloud, porque podía ser tan fuerte como Sephiroth (al principio no, pero al final lo mata asi que...). <br /><br />Lo que pasa es que al final, como cae derrotada antes de completarse la unión (faltaban por unirse Cloud y Sephiroth), tuvo que dejar que fuese su aliado quien usase el poder de la corriente vital allí contenido para transformarse. ¿Por qué creeis que se transforma primero en Bizarro Sephiroth? Porque las células de Jénova de su cuerpo comenzaron en ese momento a afectarle a su organismo como al resto de los soldados y Hojo. Creo que es ella quien permite que sus células hagan el efecto mutación en el organismo. Como hasta ese momento no le interesó que Sephiroth tuviese el poder porque ella supuestamente iba a ser la diosa (la unión finalizaría con la caída de Meteorito y la absorción de toda la corriente vital), no dejó que se transformara. Igualmente pasó con Hojo, que como lo necesitaba para la creación de los soldados, que son los clones encapuchados, no dejó que mutase. Pero como se dio cuenta de que se estaban enfrentando a él, lo transformó para darle poder. Esa es mi teoría.<br /><br />Si no recuerdo mal, precisamente el virus que le había pasado a los Cetra eran sus propias células, y una vez que ella quiso atacar hizo que todos los portadores se transformasen en monstruos (estoy seguro de que esto lo dicen en alguna parte del juego).<br /><br />Por eso creo que Sephiroth, al igual que los clones o el propio Cloud, es una marioneta suya.<br /><br />P.D. Pois sí, son galego tamen xDDD\t\t\t\t\t</div>","date":"2005-01-04T22:59:47Z","page":4},{"id":1212445,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Yo tambien tengo mi versión del juego. He machacado mucho la cabeza y esto lo saqué de la versión española del juego:<br /><br />(Es una discusión que ocurrió en otro foro, por eso quesería una tontería hacer un copiar y pegar, por eso os dejo el lin. Espero que esto no cuente como spam ni nada de eso):<br /><br /><a href='http://www.rpgtime.net/forums/viewtopic.php?t=83&start=0' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.rpgtime.n...hp?t=83&amp;start=0</a><br /><br />El topic se creó para opinar cual era el mejor malo de FF, pero derivó en lo de Jénova y Sephiroth. Si teneis paciencia leedlo y contrastad ideas en este topic (no en el del otro foro).<br /><br />P.D. Tal como veo la historia, Sephiroth no es mas que una marioneta y NO ME GUSTA NADA porque antes era un fan suyo, pero al darme cuenta de todo esto lo odié con toda mi alma ><<br /><br />P.D. 2: Me olvidaba >< Como ese foro estuvo un tiempo en reformas y la discusión quedo sin acabar, la continue aqui:<br /><br /><a href='http://www.rpgslave.com/foros/viewtopic.php?t=2612' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.rpgslave....opic.php?t=2612</a><br /><br />Algunas personas son las mismas (por cierto, mi nick en este foro es Kuja), por lo que si leeis ambos podreis ver todas mis razones (si leeis solo uno quedan incompletas). Por favor, no veais esto como spam ><\t\t\t\t\t</div>","date":"2005-01-03T04:25:06Z","page":4}]}