{"id":272879213,"name":"arcanedarsen","date":"12 May 2009","messages":12156,"threads":[],"posts":[{"id":49024996,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p>Pep está dando la cara por una decisión que no le corresponde a él.</p><br /><p>También suscribo el post de subrosandro que está arriba de éste, suscribo ese post, aparte de por estar de acuerdo porque no me voy a leer 20 páginas de gifs de pollas, pero estoy seguro que estaría de acuerdo con otros muchos más.</p><br />\t\t\t\t\t</div>","date":"2017-11-10T14:12:09Z","page":21},{"id":48949250,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Ya solo por pisotear un Patrol de la Benemérita entre risas les tendrían que dar jarabe judicial del fuerte a esos dos perros.</p><br /><p>Vale más la rueda de repuesto de un Patrol oficial que ellos dos y toda su familia.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-10-30T19:45:35Z","page":5335},{"id":45428377,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45427905\" data-ipsquote-username=\"Eon Bahamut\" data-cite=\"Eon Bahamut\" data-ipsquote-timestamp=\"1459810388\"><div><p></p><div><p></p><p>En la mamzorra extra de SO 5, aunque esta vez no se llame Seraphic Gate, al menos están Gabriel Celeste y Ethereal Queen, entre otros jefes.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>En Infinite Undiscovery también los metieron, pero con el modelo de otros personajes relacionados con la historia de ese juego.</p><p></p><p>Sería lo suyo que volviesen a meter a gente de VP como hicieron en SO3, pero en vez de limitarse a Lenneth y Freya, meter a Silmeria, Hrist y por supuesto: ¡Lezard!</p>\t\t\t\t\t</div>","date":"2016-04-05T00:22:58Z","page":687},{"id":44800652,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44800573\" data-ipsquote-username=\"Karolus\" data-cite=\"Karolus\" data-ipsquote-timestamp=\"1451772916\"><div><p></p><div><p></p><p>¿Por qué está mal?</p><p></p><p> </p><p></p><p> </p><p></p><p>Yo solo matizaba que en las grandes editoras de cómic norteamericano es muy raro que el mismo que hace los textos dibuje también el cómic por una simple cuestión de velocidad de entrega de trabajos.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Cierto, es raro ver artistas completos sobretodo en el mercado occidental, más hoy en día que, pese a tener más medios y comodidad, se invierte más tiempo en el aspecto gráfico del producto que antes, por una razón lógica y evolutiva. El público ha aumentado y crecido y la demanda se extiende en todas sus posibilidades.</p><p></p><p>Pero te insisto en que eso no es lo que yo pretendo comunicar. Sintetizando muy a lo bestia, lo que he repetido a lo largo de los posts ha sido que: saber dibujar bien o tener un estilo que guste =/= saber hacer comics. </p><p></p><p> </p><p></p><p>No pretendo hablar sobre lo que tú señalas. Conozco bien la industria, sobretodo la yanqui. Podríamos tener debates bien toguapos sobre artistas completos que se ocupaban de más de una colección y hasta tuvieron que empezar a dibujar a tinta pasando el abocetado y/o lápiz previos porque se dedicaban a los guiones y todo tipo de portadas y pin-ups que les encargase Stan The Man.</p><p></p><p>Anécdotas miles, los autores a veces son más apasionantes que sus propias creaciones lol</p><p></p><p> </p><p></p><p>Pero no creo que sea este el hilo apropiado para ello porque entre otras cosas y a riesgo de equivocarme, Óscar va por libre haciéndose él sus propias cosicas; y por eso no me refería, o al menos intentaba, en ningún momento a algo así como lo que comentas.  </p>\t\t\t\t\t</div>","date":"2016-01-02T22:32:14Z","page":4},{"id":44800456,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44800396\" data-ipsquote-username=\"Karolus\" data-cite=\"Karolus\" data-ipsquote-timestamp=\"1451770721\"><div><p></p><div><p></p><p>En DC y tal has de tener en cuenta que uno dibuja y otro hace los dialogos/historia. No funciona como dices.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No es lo que pretendo transmitir, no le digo a nadie como ha de enfocar su manera de dedicarse al mundillo, que sea un artista freelance de una o dos disciplinas como pueda ser dibujar según la libertad que te de un guionista o dedicarte a entintar el trabajo de artista principal, o ser un artista completo que se guisa y se come sus propios trabajos como pueda ser un Bill Sienkiewicz delavida.</p><p></p><p> </p><p></p><p>Lo que quiero decir, es que en realidad es cierto, que tener un determinado grafismo -sin entrar en el talento que ya es un debate mas espinoso- y entender/dominar disciplinas estilos e influencias ayuda a ser demandado y conseguir trabajo si uno quiere dedicarse a vivir de hacer comics. </p><p></p><p> </p><p></p><p>Pero a mi parecer lo primero es entender lo que realmente significa el medio, lo que Will Eisner denominaba siempre como \"narrativa secuencial\". Centrarse en lo plástico del grafismo no es lo primordial. El cómic no es exactamente ilustración de la misma manera que el cine no es exactamente fotografía. Disponen de multitud de recursos adicionales.</p><p></p><p>Disculpa si me expreso en términos no demasiado académicos para con el mundillo, io q se no soi Fran miler xddd</p>\t\t\t\t\t</div>","date":"2016-01-02T21:51:29Z","page":3},{"id":44800253,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Esto es un ejemplo de que no es necesario \"dibujar bonito\" para narrar con maestría a través de un cómic.</p><br /><p>El estilo infantil, la aparente estructura de la página y las divisorias guarras entre viñetas no debería engañar a nadie. Lo que llama la atención en la narrativa de Ivá es meter esa cantidad de bocadillos de diálogo y dar una sensación de sobrecarga, pero por otro lado impulsar al lector a leer todo ese cielo nublado de frases.</p><br /><p>El estilo, independientemente de si el lector es sensible a su efecto o no. pretende un efecto de atracción y de curiosidad por lo que dicen esos personajillos deformes de narices imposibles y manos cuasi-inexistente.&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://www.lambiek.net/artists/image/i/iva/iva_mak-i-navaja.jpg\" alt=\"iva_mak-i-navaja.jpg\"></span></p><br /><p>&nbsp;</p><br /><p>Saber representar bien una mano agarrando un ladrillo o lo que sea no es lo verdaderamente importante a la hora de hacer comic. Quizás podría serlo para un pin-up o un óleo.</p><br /><p>Otra cosa es querer dedicarse a esto de manera profesional y querer vivir de ello, o pillar curro en una agencia publicitaria o en DC Comics lol, ahí ya a cuanta más gente gustes mejor, independientemente de lo bien que se te dé contar historias en viñetas</p>\t\t\t\t\t</div>","date":"2016-01-02T21:11:04Z","page":3},{"id":44800125,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>En el penúltimo párrafo sobra el \"&nbsp;con un estilo no demasiado \", pero editar en M5 da asco y así se queda</p><br />\t\t\t\t\t</div>","date":"2016-01-02T20:50:17Z","page":3},{"id":44800107,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Sin entrar en el estilo de tu grafismo que es algo secundario en el cómic, deberías idear algunos argumentos que te permitiesen experimentar con la estructura de la página, no necesariamente dividirla siempre &nbsp;en el mismo número de paneles y con otro tipo de viñetas cuando &nbsp;la ocasión lo requeriese, por ejemplo una viñeta circular para centrar la atención en un punto o para conseguir un efecto de zoom.</p><br /><p>&nbsp;</p><br /><p>A lo mejor esto que te digo ya lo has pensado y has elegido seguir la estructura de viñetas cuadradas rollo strip y de 4/6 en 4/6 por página, pero si no lo has probado quizás te resultaría estimulante experimentar con ello: páginas de +10 viñetas, splash pages para hacer hincapié en algo importante o simplemente una portadilla donde comienza la acción al uso de \"instantánea\", viñetas de distintas formas geométricas a lo Neal Adams, una viñeta del tamaño que sueles hacer haces y al lado cuatro viñetas que juntas ocupan el lugar de la \"gemela\" que correspondería a tu estilo. Mil ideas tienes para probar.</p><br /><p>&nbsp;</p><br /><p>Aunque bajo mi &nbsp;punto de vista es aconsejable que la narrativa secuencial esté subordinada al guión y lo que quieres contar y no al revés; por ejemplo, si quieres simular con las viñetas una especie de travelling o plano secuencia, debería ser porque el argumento o la acción así lo requieren, como que un personaje se dirija al lector rompiendo la cuarta pared mientras comenta algo en distintas viñetas sucesivas -y con una separación menor entre paneles e incluso que la ilustración esté dividida en varias viñetas, como un \"puzzle\"- o en otro caso, por si quieres dar una sensación de continuidad a una acción.</p><br /><p>Hay muchas formas de hacer esto, muchas posibilidades y estilos.</p><br /><p>&nbsp;</p><br /><p>De todas maneras no hay porque complicarse la vida, se puede experimentar al principio con cosas sencillas. Lo realmente importante en el cómic no es el grafismo o la plasticidad de éste. En el cómic al igual que en otros medios, se narran historias, algunas cortas y otras no tan cortas, y lo que importa de verdad es como la cuentas, tus recursos y como te desenvuelves para hacerlo.</p><br /><p>&nbsp;</p><br /><p>No importa demasiado como representes la anatomía -Corben dibujaba músculos que no existían en su <em>Den</em> por ejemplo-&nbsp;o una estructura arquitectónica o un Corvette, dibujar de una manera determinada no es lo principal mientras tengas las ideas claras y facilidad para comunicarlas al lector. Y si puedes sorprenderlo con un estilo no demasiado mejor.</p><br /><p>&nbsp;</p><br /><p>No te estoy diciendo ni como debes dibujar, ni el tipo de historias que has de contar ni su tono, ni hablo de género ni nada por el estilo. Hablo de ampliar tus recursos narrativos secuenciales que es algo que te ayudará en casi todo lo demás: desde una mayor flexibilidad a la hora de narrar y disponer de distintas aproximaciones para una escena, a algo tan simple como inspirarte ideas para nuevas historias.</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-01-02T20:47:08Z","page":3},{"id":25386123,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RAZIEL_ORLANDO\" data-cite=\"RAZIEL_ORLANDO\"><div><p>Bueno mericolegas, esto no es un LOL, pero es algo sumamente curioso. Descubrí está canción gracias a Guitar Hero <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p><strong class=\"bbc\">He aquí el Himno Oficial de Pedobear:</strong></p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/jItz-uNjoZA?feature=oembed\"></iframe></div></div><p>Mención especial a la cara pervertida del cantante.  <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p><span style=\"color: orange\"><span style=\"font-size: px;\"><strong class=\"bbc\"></strong></span></span></p><p> </p></div></blockquote><p>Pues ese cantante de cara de pervertido no es otro que Danny Elfman, y lo mejor es que no ha cambiado mucho desde sus tiempos como líder de Oingo Boingo.</p><p> </p><p>La voz es igual, la escuches aquí o en las canciones de Pesadilla antes de navidad xDDD.</p>\t\t\t\t\t</div>","date":"2010-07-04T20:35:56Z","page":1262},{"id":22301911,"thread":1445529,"title":"He decidido expulsar a Pep...y Pep me replica en página 15 :(..¡Y FIN!","content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Me parto. <strong class='bbc'>ICE ANDREW</strong> eres un artista  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />, en el poco tiempo que llevo en el foro, cuando más me he reído ha sido con tu gif del concierto de Lady Ga ga con CR9 y Paris Hilton y ahora con estos.<br /><br />Eres un puto crack  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> . ¡HAMAZO!  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />Hilo irremediablemente épico  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i587.photobucket.com/albums/ss316/arcanedarsen/firma.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-11-23T20:36:44Z","page":29}]}