{"id":2791764,"name":"Zozy","date":"12 Ago 2005","messages":189,"threads":[],"posts":[{"id":3694504,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"NOOOOOOOOOOOOOOOOOOOO! Crisiang esto sin ti se muere! (como se puede comprovar). Vuelve pronto!<br /><br />PD: Le estoy dando caña al BG... Haciendo quests varias por hay...<br />PD2: Alguien me podria decir mas o menos que equipo para los personages llevaba para su grupo en medianos del Capitulo dos?? (mas que nada para tener un poco de tema)<br /><br />Enga gente S4l12 y Feliz Año rolero 2006! <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' />\t\t\t\t\t</div>","date":"2005-12-30T22:22:25Z","page":135},{"id":3648448,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No si ya queria decir aqui catti, pero al bajar, mato a los monstruos que hay por ahi y luego no puedo ir a ningun sitio, veo como una barca peo lo unico que me dice es: hace un rato aqui habia amarrada una barca, pero se ha ido hacia las profundidades de la caberna. Y no se que hacer.\t\t\t\t\t</div>","date":"2005-12-26T12:29:08Z","page":135},{"id":3647861,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"En el segundo piso de la casa del curtidor. no puedo ir hacia ningun sitio... Y no puede descufrar por donde tengo que ir! Esto no puede ser, estoy consultando demasiado a vosotros! jeje A partir de ahora no voy a consultar tanto a no ser que me salga algun bug o asi.<br /><br />S4l12\t\t\t\t\t</div>","date":"2005-12-26T11:11:35Z","page":135},{"id":3645553,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Gracias ADICTO!! Veo que por aqui hay mucha marcha no hoy! jeje. Mejor, mejor\t\t\t\t\t</div>","date":"2005-12-25T22:42:13Z","page":134},{"id":3645310,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Una cosa, estoy por la mison de descubrir al asesino. He ido y he hablado con la Rosa esa, me ha dicho que olia a bayas, despues le he preguntado al merdader y me ha dado dos tipos de bayas y un trozo de corteza de roble, he vuelto a habar con la pava y me ha reconocido el olor de corteza, despues he pasado por el arco y he encontrado el mendigo ese que me ha dado la piel. Pero, al hablar con el guardia no me reconoce las pruebas (solo me da cuatro opciones, y todas tienen que ver con que no he encontrado nada!) y al ir a casa del curtidor, tampoco!\t\t\t\t\t</div>","date":"2005-12-25T22:14:53Z","page":134},{"id":3581532,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Una cosa para jugar multijugador con mi hermano que vive en la misma casa que yo, que tipo de conexion tendriamos que poner? Y si, por ejemplo, cogieramos a Minsc, el podria controlarlo?<br /><br />S41$ y Gracias de nuevo!\t\t\t\t\t</div>","date":"2005-12-18T10:55:39Z","page":129},{"id":3575484,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Os explico lo que yo he hecho voy a partida para varios jugadores, pregenerar personage, lo hoga y tal y despues pongo exportar. Hago lo mismo con los tres, despues voy a partida paraun solo jugador, importar y desde archivo de personage, pero solo puedo importar uno, no los tres, es que he fallado?\t\t\t\t\t</div>","date":"2005-12-17T15:35:18Z","page":129},{"id":3575160,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Perdona REI pero me parece que no te he entendido... Si no es mucho pedir me lo puedes explicar un poquito mas detalladamente? Gracias por molestarte\t\t\t\t\t</div>","date":"2005-12-17T14:58:36Z","page":129},{"id":3574771,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pos tengo una duda (os avise) xD Quiero hacer una partida con tres personages hechos por mi: un paladin, un hechicero y una ladrona. Pos muy bien pongo partida para varios jugadores, creo los personages y pongo exportar. Hasta aqui bien, pero despues, como lo hago para importalos? Es que solo puedo importar uno! Y yo quiero los tres!<br /><br />S4l1$ y Gracias!!\t\t\t\t\t</div>","date":"2005-12-17T14:21:54Z","page":129},{"id":3519611,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pozz muchas gracias chicos!!<br /><br />Joder que mala leche tengo, se me a averiado el PC y no podre jugar al BG hasta de aqui una semana!! $%$&$ Quando me lo traigan arreglado e voy a pegar unas viciadillas por vacaciones de navidad que ya vereis! jojojo Y os vos a venir preguntar mis dudas (espero que pocas, que tampoco quiero ser un incordio!).<br /><br />Enga saludillos y hasta otra compadres baldurgetianos! <img src='/emojis/gafas_2.gif' class='bbc_emoticon' alt=':gafas:' />\t\t\t\t\t</div>","date":"2005-12-11T11:13:11Z","page":128},{"id":3501800,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hola gente! <img src='/emojis/soncorchete.gif' class='bbc_emoticon' alt=':]' /><br /><br />Pues que tengo el BG 2 SoA y me esta encantando, y eso que todabia voy por el capitulo 2, pero es que es la leche!<br />Como el juego me gusta me he leido todo el hilo en busca de informacion, pero que yo recuerde no me ha parecido ver ningun tipo de consejos para principiantes.. Si alguien seria tan amable de darme unos pequeños consejos, estrategias generales para matara los monstruos...<br />Gracias por adelantado! Y perdon si me he repetido!<br /><br />S4l12\t\t\t\t\t</div>","date":"2005-12-09T12:55:20Z","page":128}]}