{"id":2796836,"name":"ZueN","date":"28 Oct 2007","messages":2811,"threads":[],"posts":[{"id":29746705,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A eso que deciis que no ha salido  Jiraya, nose porque pero yo me huelo que ha el le invocaran para luchar contra Naruto, sip, nose porque preveo eso XD\t\t\t\t\t</div>","date":"2011-05-27T19:12:56Z","page":1550},{"id":29740911,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Entonces Mgfreez, Itachi esta ciego? porque antes de morir se quedo ciego\t\t\t\t\t</div>","date":"2011-05-27T12:29:02Z","page":1549},{"id":29601315,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"mgfreez, Donzou usa el Izanagi 9 o 10 veces, una por cada ojo, si solo lo hubiese usado 2 veces, solo se hubiesen cerrado dos ojos y no todos, aparte eso de que Donzou se coma el genjutsu me parece muy triste, que un ninja de su nivel... vale que este bien hecho, pero joder el tiene que darse cuenta que ha usado 8 veces el izanagi y no 9... pero bueno<br /><br />Tambien decir que me ha parecio muy patetico lo que hizo Donzou en el combate, se lo tenia muy creido y subestimo mucho al rival y no izo nada, confiar en el izanagi y poco mas... me esperava mucho mas de el...<br /><br />Lo del tema relaciones si que me parece mu mal llevado por parte de Kishi, ostia puta que Hinata, se puso a defender  a Naruto sin tener una oportunidad y se declaro  y Naruto solo se cabreo pero luego nada mas no le dijo ni gracias ni nada ...nose muy soso... Encambio lo de Sakura me gusto, era una buena forma de proteger a Naruto, pero una muy tonta de ir contra Sasuke XD<br /><br />Tengo ganas de ver los ojos de Sasuke, porque muy bonitos no deben ser, ya que teoricamente fusioan los dos dibujos...<br /><br />Una cosa el Izanagi hace que te quedes ciego no? por eso se cierran los ojos de Donzou, pero si tienes un MS Eterno (como tiene ahora mismo Sasuke) podra usarlo siempre que quiera?\t\t\t\t\t</div>","date":"2011-05-17T19:18:41Z","page":391},{"id":17246643,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"vaya tela kn koohamaru, no ma gustao nada k aiga aprendido esa tecnika U_U\t\t\t\t\t</div>","date":"2008-12-14T00:43:07Z","page":463},{"id":16596320,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"pues no , ai mas serie, ara mismo esta luxando konoha versus pein<br /><br />vamos x el 421\t\t\t\t\t</div>","date":"2008-10-30T20:36:05Z","page":412}]}