{"id":300023444,"name":"onlygamer","date":"26 Ago 2008","messages":2154,"threads":[],"posts":[{"id":39207110,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>El problema de Naruto es la falta de planificación. Si lees a algunos autores como George R Martin se ve que hay una importante coherencia entre sus libros y pocas incongruencias al menos a primera vista. Como él explica, tiene varias fichas y diagramas para facilitarse el trabajo. No es solo cuestión de crear una historia sino hacerla coherente con lo que has hecho antes e introducirla con sentido.</p><p> </p><p>Todo lo que viene sucediendo últimamente es un \"porque yo lo valgo\". ¿la resurrección de Orochimaru fue lógica? ¿lo fue el regreso de los Kages sellados?¿el apoyo de juugo a sasuke para el chakra natural? </p><p> </p><p>Kishimoto saca de la chistera lo que le da la gana desde hace bastante. Todo lo que viene sucediendo en la guerra lo es. Me acuerdo cuando aparecieron los hermanos kinkaku que dicen \"casualmente tenemos una olla y casualmente tenemos gente capaz de teletransportarla\". O el Izanami.</p><p> </p><p>Una cosa es sorprender de vez en cuando con cosas inesperadas pero que constantemente surjan las cosas de la nada queda realmente mal.</p><p> </p><p> </p><p> </p><p> </p><p>Estabamos hablando de la guerra. ¿realmente era una saga coherente con lo que pasaba en ese momento? De Atkasuki solo quedaban Kisame, Tobi, \"Sasuke\" (su fidelidad siempre fue muy cuestionable) y Zetsu. ¿como iba a plantar batalla Tobi contra la alianza ninja? </p><p> </p><p>Toda la guerra se ha sostenido a base de que Kabuto apareció. Sin Kabuto no tendriamos Juubi, ni Hokages revividos, ni Sasuke en el bando de los buenos ni nada de nada. Una alianza que nunca llego a justificarse sobretodo cuando Kabuto apenas conseguía nada con Tobi tal como se planteo el equilibrio de fuerzas.</p><p> </p><p>Kishimoto esta claro que no se planteo nada bien la historia. Poner todos los huevos en la cesta de Atkasuki en esta segunda parte le llevo a la situación de que en el momento que más miedo tuviera que causar Atkasuki apenas quedaran miembros vivos.</p><p> </p><p>Tiene gracia de que se reunan los Kages justo cuando hay menos atkasukis vivos. Justo cuando hay más buenos es cuando hay menos malos. Todo producto de una pesima planificación de Kishimoto.</p><p> </p></div></blockquote><p>no te vallas tan lejos ya el mismo One piece es un manga que esta super planificado y con una coherencia al nivel de las grandes obras, One piece es un ejemplo claro que tambien en shonen de mangas se pueden hacer historias muy buenas y muy bien elaboradas, sin caer en incoherencias.</p>\t\t\t\t\t</div>","date":"2013-09-29T19:40:44Z","page":2761},{"id":36111488,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Aun no se sabe, si el Kakashi que mato a Rin, e el de verdad o un clon creado por Madara?\t\t\t\t\t</div>","date":"2012-11-08T20:00:00Z","page":2434},{"id":36103072,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Aun no se sabe, si el Kakashi que mato a Rin, e el de verdad o un clon creado por Madara?\t\t\t\t\t</div>","date":"2012-11-07T21:26:59Z","page":2433},{"id":29886847,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Pero nadie se da cuenta que hay guerra en el mundo de One piece desde el comienzo de la serie?, piratas contra la marina, piratas contra piratas, piratas y revolucionarios contra el gobierno mundial etc. La \"guerra de Marineford\" ha sido una de las batallas mas importantes (o la mas) en One piece, pero la verdadera culminación de la guerra se va dar en el nuevo mundo, cuando los revolucionarios comandados por Dragón y algunos piratas, comiencen a atacar directamente a las Fuerzas del Gobierno, y eso será hacia al final del manga.\t\t\t\t\t</div>","date":"2011-06-06T06:53:00Z","page":1560},{"id":29466689,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En cuanto a shonen , el arte de oda es de los mejores , definitivamente , pero si hablamos de manga en general , uno de mis favoritos es el dibujo de Naoki Urasawa , autor de Monster , como lo pueden ver <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.mangarush.com/files/mangas/monster/1/27.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.mangarush.com/files/mangas/monster/8/2.jpg' alt='Imagen Enviada'  /></span><br /><br />Por ciero estoy en le tomo 2 de esta serie y me esta encantando la trama intrigante , emocionate, y adictiva , gran gran manga.\t\t\t\t\t</div>","date":"2011-05-08T21:11:39Z","page":1524},{"id":26361281,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tyrael19\" data-cite=\"tyrael19\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tidus 7\" data-cite=\"tidus 7\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Super Wolf\" data-cite=\"Super Wolf\"><div><p>Off Topic: Pensándolo bien... no se me ocurre ninguna cosa negativa</p><p>en One Piece, alguien podría iluminarme?</p><p> </p></div></blockquote><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://images2.wikia.nocookie.net/onepiece/es/images/thumb/f/f6/Foxytun.jpg/304px-Foxytun.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><p>En serio, es el personaje que más odio del manga en general <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Ese no era de relleno? joder pues yo me salté su saga pensando que era relleno <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> tendré que verla <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><p>como va ser relleno una de las sagas mas comicas del mundo manga el fantastico  Volumen 33: Davy Back Fight!! , y es que el anime de one piece si que es muy inferior a su manga ( que para mi es el mejor), por lo del relleno y mal alargamiento de capitulos.</p>\t\t\t\t\t</div>","date":"2010-09-18T16:20:49Z","page":1244},{"id":20820389,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cebollo\" data-cite=\"Cebollo\"><div><p>Yo opino igual, creo que se dejó bien claro hace más de 100 capítulos que Tobi es Madara. No se porque la gente aún lo pone en duda, aparte que sería una gilipollez que no fuese así.</p><p> </p></div></blockquote><p>Es que, la verdad, Tobi es un don nadie. No se identifica con ningun clan ninja y ni si quiera tiene aldea conocida.</p><p> </p><p>Es una identidad que toma para que no venga itachi y le casque hasta en el carnet, además de toda Konoha. Viendo como buscaron a Orochimaru, con este deberían haber perdido el culo. XD</p><p> </p></div></blockquote>Tobi es madara y Danzu es otro Ushiha que lo creiamos muerto y punto.\t\t\t\t\t</div>","date":"2009-08-09T21:47:25Z","page":711},{"id":20503769,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"pues yo digo que danzou es madara , por que , pues tobi es madara (eso ya se sabe), y danzou tiene el mismo pelo que tobi/madara, ademas danzou tiene el sharingan en el mismo lado que el de tobi/madara. Bueno esa es mi teoria\t\t\t\t\t</div>","date":"2009-07-17T03:04:03Z","page":700}]}