{"id":3023886,"name":"bils","date":"3 Sep 2008","messages":3411,"threads":[],"posts":[{"id":24366311,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lenmaz\" data-cite=\"Lenmaz\"><div><p>Me hacen gracia los que dicen que esta historia no le puede interesar a una editorial. Que eso es mentira. Vamos a ver. Eso sería lo normal de no ser porque...</p><p>1. Se ha publicado en un foro y en dos semanas ha tenido 111.000 visitas.</p><p>Para hacer una comparación: Robando vilmente loles de otros foros tiene casi 4 millones de visitas... pero tiene veinte meses, si no me equivoco. Eso son 600 días (datos aproximados).</p><p>111.000 / 14 = 7.930 (aproximadamente) visitas al día.</p><p>4.000.000 / 600 = 6.670 (aproximadamente) visitas al día.</p><p>Vale. Muy bien. Y si lo comparamos con cualquier otro tópic casi podemos decir que es el MÁS EXITOSO DE LA HISTORIA DE MERISTATION. Obviamente habría que esperar unos cuantos meses para que esto tuviera algo de fundamento, pero si al autor le diera por escribir entradas ininterrumpidamente, esto podría ser algo INCREÍBLEMENTE ÉPICO.</p><p> </p><p>A lo que quiero llegar. ¿Qué es lo que busca una editorial de un libro?</p><p> </p><p>Que VENDA.</p><p> </p><p>Esto VENDE. Esto GUSTA. Lo ha demostrado aquí. Ha hecho algo rematadamente increíble.</p><p> </p><p>Los que decís cosas como \"bah, si hasta aceptan este tipo de relatos, me voy a animar a mandar el mío\". A ver, señores, a ver. ¿Cuándo habéis visto algo similar a ESTO?</p><p> </p><p>Esto es algo único, inigualable. Probablemente nunca se volverá a repetir. Esta historia quedará en los anales de la historia de Meri.</p><p> </p><p>Y si no creéis que tenga exito, explicadme esas casi 8 mil visitas diarias que ha tenido. Que si hype, que si loquesea, pero los números están ahí.</p><p>Por eso y por muchas más razones me alegro de decir: ESTUVE AQUÍ.</p><p> </p></div></blockquote><p>Pero dentro de esas visitas cuentas a la gente, que sale del tema, a los 2 minutos vuelve a entrar y asi un par de horas?</p><p> </p><p>Los F5?</p><p> </p><p>Puede que si que allá tenido éxito, pero de igual manera no me parece que esto se merezca un libro, no tiene base, no tiene trama, no tiene objetivo, no tiene calidad gramatical. </p><p> </p><p>Solo me he leído la primera parte del hilo, las demás actualizaciones no mes la voy a leer porqué imagino como acabara la cosa.</p>\t\t\t\t\t</div>","date":"2010-04-22T18:57:17Z","page":131},{"id":24364563,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Osease, que por esta historia se han interesado?<br /><br /><br />Que injusta es la vida, no digo que sea buena, pero vamos si esto le interesa a una editorial yo estoy por empezar a enviar los relatos que he escrito.\t\t\t\t\t</div>","date":"2010-04-22T17:06:20Z","page":128},{"id":24340275,"thread":1535784,"title":"Sabeis como se puede curar una herida de bala sin ir al hospital?","content":"Si sacas la bala de la herida y te ha pillado un baso sanguíneo estas muerto.<br /><br />Lo mejor? desinfecta y vete a un hospital, mejor ir a la cárcel y vivo.<br /><br />Como opción \"B\" puedes ir a médicos sin licencia\t\t\t\t\t</div>","date":"2010-04-20T21:27:40Z","page":11},{"id":22290923,"thread":1445529,"title":"He decidido expulsar a Pep...y Pep me replica en página 15 :(..¡Y FIN!","content":"Mmmm ya se la menra de qu no nos expulsen muajajajajajajajaja (y yo que deberia estar estudiando...)\t\t\t\t\t</div>","date":"2009-11-22T22:39:40Z","page":11},{"id":22290756,"thread":1445529,"title":"He decidido expulsar a Pep...y Pep me replica en página 15 :(..¡Y FIN!","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alfonchito\" data-cite=\"alfonchito\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ICE ANDREW\" data-cite=\"ICE ANDREW\"><div><p>Vamos a ver si me entero:</p><p> </p><p>· Zonaforo de Meristation es una pepmonarquía.</p><p>· Pep es el puto rey del cotarro. Eso sí, es un rey muy campechano que tuvo una época en que prefirió dar imagen de un simple coordinador.</p><p>· Por otro lado, canmeri, markus y Cristian_360 son los primeros ministros del foro: markus es el primer ministro de administración, Cristian_360 es el primer ministro de moderación y canmeri representa las fiestas, pajas y porno del foro.</p><p>· Después tenemos a Rox y a su lacayo Alfonchito, un coordinador con ansias de poder que en una tarde de domingo intenta suicidarse expulsándose así mismo. Falla. Minutos después se pregunta qué pasaría si expulsara al rey de Meristation. También falla. Minutos más tarde crea un hilo con su fallida hazaña para intentar levantar al pueblo contra Pep. </p><p>· El hilo prosigue hasta que aparece el ejército al mando del coronel CjCalc e inicia un ataque al hilo denominada \"Batalla de pulsar el botón de moderación\". Estamos en espera en cuáles serán las consecuencias.</p></div></blockquote><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Vamos Rox, ¡tu puedes! Estoy a tus ordenes  <img alt=\"8D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisagafa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Yo en que bando estoy..?</p>\t\t\t\t\t</div>","date":"2009-11-22T22:27:07Z","page":10},{"id":21806961,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Parece que va a llover..\t\t\t\t\t</div>","date":"2009-10-17T14:08:59Z","page":669}]}