{"id":305484429,"name":"PILOSITO","date":"21 Mar 2003","messages":4195,"threads":[],"posts":[{"id":12692953,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Razork\" data-cite=\"Razork\"><div><p>No me compre la ediccion japo basicamente por el idioma. Manejo el ingles lo suficiente para defenderme pero tener que traducir textos tan grandes como los que tiene el juego no hubiera podido porque en vez de 15 minutos por relato me tiraria media hora y sin enterarme de todo.</p><p> </p><p>Aparte de que la caratula me parece horrible. De acuerdo que a los japos les guste mas pero prefiero la americana/europea.</p><p> </p><p>Yo por suerte me he comprado la version US pero hasta el dia 15 de marzo (y eso con suerte) no la recibo <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>pues te digo que vale la pena la espera...</p><p> </p><p>lo fuerte de estos juegos es la historia... y la mejor manera de disfrutarla es en nuestro idioma... te aseguro que no te arrepentiras de esperar... <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Salu3</p>\t\t\t\t\t</div>","date":"2008-02-18T18:10:39Z","page":35},{"id":12690683,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Que pesado de juego!!!!!<br /><br />Yo el ultimo juego que jugue de este estilo fue el ultimo Finalfantasy en la PS2... y valla que se nota la diferencia de generacion..<br /><br />Este juego es espectacular y la historia esta super currada... son de esos juegos que te enganchan y sigues jugando solo para saber que sigue en la historia...<br /><br />Definitivamente es un must-have para todos los amantes del rol oriental...<br /><br />Lo que tambien me a gustado mucho es que no es nada facil... al principio parece ir facil... pero cuando te encuentras con el primer jefe te pega una tunda en dos movimientos que te quedas  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' />  jejeje estaba gastando todas mis posiones para mantenerme vivo.. hasta pense que tenia que dejarme morir para seguir la historia... pero al morir se termino el juego.. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ya me toco devolverme y suvir unos dos niveles mas para poder tener una pelea decente... valla que costo trabajo.. pero cuando lo logras sientes una satisfacion que pocos juegos te otorgan...<br /><br />Lo graficos me parecen muy buenos... y aunque los personajes haveces se ven un poco cuadrados.. las expresiones son super curradas.. te hacen sentir emocion y te meten bastante en la historia...<br /><br />Y a qui hay juego para rato... yo llevo como unas 6 horas y no e nisiquiera raspado la cascara... eso si... voy tranquilo y explorando cada ricon y hablando con toda la gente.. venga.. como se deve jugar este tipo de juegos...<br /><br />Asi que ya saben... JUEGAZO!!!!!<br /><br />Salu3\t\t\t\t\t</div>","date":"2008-02-18T15:51:01Z","page":34}]}