{"id":305738099,"name":"RASKOLNIKOV","date":"7 Sep 2001","messages":8932,"threads":[],"posts":[{"id":49798241,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Yo le hubiera dado el balón de oro a Mbappe aunque me alegro por Modric. Asusta pensar lo que puede hace Kilyan con 4 años más en Qatar. Si no se lesiona o idiotiza va para GRANDE. Francia justa ganadora no tanto por la final sino por el conjunto. No ha sufrido mucho aunque iba por el lado malo del cuadro y se ha cargado a dos de las selecciones protagonistas (Bélgica y Croacia) Su juego no ha sido ni muy vistoso, ni muy creativo, ni creo que hayamos visto todo el potencial de esta selección. Si sigue Deschamps, como parece, dependerá la evolución del equipo más del talento individual que de la voluntad de su entrenador de cambiar algo.</p><br /><p>&nbsp;</p><br /><p>Croacia puede que tenga la sensación de quedarse corta, de que merecían más, pero que recuerden que han llegado a la final superando varias tandas de penaltis en el lado flojo del cuadro y su trayectoria podría haberse acabado mucho antes. Su remontada ante Inglaterra sera recordada como de lo mejor de este mundial. No ha sido un gran mundial pero no recuerdo uno memorable desde hace mucho. Has estado bien con un número decente de segundones plantando cara aumentando la sensación de competitividad.</p><br /><p>&nbsp;</p><br /><p>Fracasos gordos los de Alemania y España. Un poco más gordo el de los alemanes pero solo por un partido. Argentina no estaba para más de lo que hizo. Brasil se fue sin dejar nada memorable que recordar. Un mundial mediocre el suyo. Por una vez Inglaterra creo que cumplió con creces, Croacia es mejor equipo y la remontada casi inevitable.</p><br /><p>&nbsp;</p><br /><p>De Bélgica no se que decir. Hazard a veces pareció el jugador del mundial y otras ni apareció, De Bruyne sigue estando infrautilizado a mi ver pero comprendo que un jugador así sea tentador ir poniéndolo donde no juegan las otras estrellas. Uruguay perdió a Cavani y no sabremos lo lejos que pudo haber llegado. Mexico se desinflo un poco y Japon no sabe ser practica y le falta talento pero hizo un gran mundial. No recuerdo nada mas así que me llamase la atención. En conjunto un mundial entretenido.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2018-07-16T16:32:31Z","page":789}]}