{"id":306267093,"name":"Cazzeris","date":"19 Abr 2015","messages":140,"threads":[],"posts":[{"id":49029837,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<p>Yo creo que no hay alternativa real a este foro, al menos para&nbsp;quienes leen más que comentan.</p><br /><p>&nbsp;</p><br /><p>Hasta donde yo sé 33bits y Pacot.es no son foros sino chupipandis. No imagino un solo debate de calidad en esos lares, solo cantidad de mensajes vacíos de los cuatro gatos que los fundaron.</p><br /><p>&nbsp;</p><br /><p>En un sitio toca aguantar una interfaz antiforil, perfecta para que se te&nbsp;cuelen los chupipandilleros-jefe que patrullan todos los hilos; inundándolos de vidrios cansinos de Alfredo Duro y mensajes completamente vacíos de contenido. Lo último era de esperar, pues&nbsp;estos eran los de la filosofía chupi que acabó de arruinar MeriConsolas a mi parecer. Y eso sin mencionar los avatares minúsculos.</p><br /><p>&nbsp;</p><br /><p>En la alternativa sí que no cabría un debate ni con calzador, ya que con la idea de&nbsp;un&nbsp;foro menos \"tóxico\" (je),&nbsp;su nivel no supera el de nido de comentarios intrascendentes sobre temas varios, humor espantoso (emilios, <img src='/zonaforo/uploads/emoticons/sisi3.gif' class='bbc_emoticon' alt=':sisi:' />, tortilla con cebolla) y cero discusión real. Verles buitrear por aquí buscando registros nuevos&nbsp;me da la risa <img src='/zonaforo/uploads/emoticons/icon_lol.gif' class='bbc_emoticon' alt=':lol:' /></p><br /><p>&nbsp;</p><br /><p>La verdad es que no creo que se pueda tener un buen foro sin una administración que sude absolutamente de&nbsp;cada detalle. Cuando los que llevan el sitio se implican demasiado, siempre&nbsp;aparece un tufo a chupipandi muy difícil de evitar o directamente la&nbsp;censura automática. Forocoches tiene la idea correcta, pero es demasiado grande para su propio bien; en cambio&nbsp;RPG Codex es el ejemplo perfecto de lo que digo con la pega de no ser hispana.</p><br />\t\t\t\t\t</div>","date":"2017-11-11T08:58:43Z","page":2390}]}