{"id":3265740,"name":"jmbk","date":"11 Ene 2012","messages":2414,"threads":[],"posts":[{"id":34297399,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmbk\" data-cite=\"jmbk\"><div><p>...</p></div></blockquote><p>Puyita? No me hagas reir, como si no tuviera nada mejor que hacer, sólo me he limitado a responder a alguien, que por cierto no eras tú. Dicho esto, a mi si todos los habitantes del Vall d'Aran se ponen de acuerdo en independizarse del resto porque no se sienten catalanes ni españoles me parece cojonudo, cuentan con mi apoyo. Así que ya ves, lecciones a mi en ese aspecto ni una.</p><p> </p></div></blockquote><p>Ya se que no era para mi, pero de igual forma me he sentido aludido. </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Vamos, que hicieron el tonto. Porque muy a favor de \"cada uno que haga lo que quiera\" pero despues les molesta que haya dentro de la propia Cataluña gente que se quiera independizar y no formar parte de esta. Y todo muy coherente si señor.</p></div></blockquote><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/_XNZs-I8BSY?feature=oembed\"></iframe></div></div><p> </p></div></blockquote><p>Pues algo asi deberia de haber sido el debate que mantuvieron mi colega y el resto de sus amigos ... </p><p> </p><p>Y que obsesion se tiene con Madrid ... Se cree la gente que Madrid es España, cuando Madrid es una de las ciudades que hay en España, es como si decimos que Cataluña es solo Barcelona (y esto tendria mas sentido porque es 1/4 de verdad, mientras que el porcentaje de Madrid/España es mas inferior). Ya me gustaria a mi que la mitad de las empresas de Madrid, Barcelona, Bilbao, Valencia y Sevilla se movieran mas y mejor por toda la geografia española Ciudad Real, Murcia, Soria, Lerida, etc.</p><p> </p><p>Pues a mi no me caia mal esta tia, pero ya si. </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>Si en el mapa del tiempo aparece Valencia o Baleares, se quejan de imperialismo. Y si no aparece España (cosa que es mentira), se quejan de que no aparece. La cuestión es llorar.</p><p> </p></div></blockquote><p>Es que yo no se si se ve o se deja de ver, pero se estaba discutiendo si estaba bien ver noticias/informaciones del resto de España o no ... </p><p> </p><p>Hombre, y estaria feo de que solo apareciera la Comunidad Valenciana, Baleares y Huesca. Este caso seria aun peor que si solo saliera Cataluña.</p>\t\t\t\t\t</div>","date":"2012-05-09T17:22:23Z","page":89},{"id":34296651,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>Vamos que no tienes ni un solo argumento por el que pedir el tiempo de Ávila, Salamanca, Madrid, Valladolid, Jaén y demás sitios donde la gente que mira TV3 es irrisorio.</p><p> </p><p>Irrisorio significa insignificantemente pequeño.</p><p>Insignificante quiere decir que es tan pequeño que no importa.</p><p> </p></div></blockquote><p>Os tienen comido bien el coco ¿eh? Al menos a ti, porque todo lo que hagan alli esta todo bien ... </p><p> </p><p>Sobre o no, las noticias y las informaciones nunca estan de mas, ¿que tardaria en poner un mapa de España y decir: \"en el resto de España hay mayor numero de chubascos que en Cataluña\" o \"A diferencia del resto de España hoy amanecemos con lluvia\", mostrando asi el mapa de España y viendo un poco como anda todo. Nada, despues viene el discursito de \"España no nos quiere\", y despues no nos acordamos de los detallitos, que pueden ser chorradas, pero muestran mucho, y no solo es porque a una cadena de la comnuidad autonoma le de por no dar noticias/informaciones del resto de España, sino porque la gente o no dice nada o lo corrobora ... En fin, vosotros sabreis lo que haceis. </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Bueno, yo no es que aparezca, es que soy catalán y vivo en Cataluña con lo que esto me atañe de forma directa. Si acaso los que \"aparecen\" por este hilo son otros <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Vaya, vaya, vaya ... Tirando la puyita ¿eh?</p><p> </p><p>Bueno, pues este tambien es mi post, porque Cataluña forma parte de España y yo soy español. Asi que entro porque hay relacion. </p><p> </p><p>Y os comento algo que me comentaron hace unas semanas. Un amigo mio esta viviendo en Cataluña ahora mismo y se va a dar bastante tiempo, entonces me dijo que comentandolo con sus amigos habia gente que estaba cabreada con los del Valle de Aran porque no entendian por que se querian independizar (no se si es que hubo algun movimiento, o es que estaban poniendo algunos supuestos), y entonces mi amigo les dijo que era lo mismo que pasaba en el resto de España cuando se daban supuestos de la independizacion de Cataluña. Y le contestaron que no era lo mismo. </p><p> </p><p>Vamos, que hicieron el tonto. Porque muy a favor de \"cada uno que haga lo que quiera\" pero despues les molesta que haya dentro de la propia Cataluña gente que se quiera independizar y no formar parte de esta. Y todo muy coherente si señor.</p>\t\t\t\t\t</div>","date":"2012-05-09T15:53:56Z","page":88},{"id":34290514,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmbk\" data-cite=\"jmbk\"><div><p>Sino que CanalSur, por ejemplo,claro que se centra en el tiempo de Andalucia, pero despues de enseñar el tiempo de España. No se puede ser interesante saber como esta el resto del pais.</p></div></blockquote>Y de portugal no sale? Puede ser interesante si vives en huelva.<p> </p></div></blockquote><p>Desde luego, tambien puede ser interesante que echen Japon, por si soy un friki y me quiero ir a Japon a jugar a Pokemon. Tambien seria interesante que TV3 echasen la programacion en castellano por si pilla a algun maño de visita a casa de sus familiares en Tarragona. </p><p> </p><p>Pero vamos, yo pensaba que TV3 era una cadena autonomica, al igual que el resto. Ya veo que el afan de protagonismo y de decir \"yo molo mas que nadie\"</p>\t\t\t\t\t</div>","date":"2012-05-08T21:30:40Z","page":88},{"id":34289651,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zoniku\" data-cite=\"zoniku\"><div><p>El portavoz del Govern, Francesc Homs, ha defendido este martes que el mapa del tiempo de los informativos de TV3 siga sin mostrar toda España</p></div></blockquote>Normal, para qué quiero saber el tiempo de Valladolid? <p> </p></div></blockquote><p>Venga hombre ...  </p><p> </p><p>Sino que CanalSur, por ejemplo,claro que se centra en el tiempo de Andalucia, pero despues de enseñar el tiempo de España. No se puede ser interesante saber como esta el resto del pais.</p>\t\t\t\t\t</div>","date":"2012-05-08T20:08:15Z","page":88},{"id":33702266,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Visitant\" data-cite=\"Visitant\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmbk\" data-cite=\"jmbk\"><div><p> </p><p>¿El aranes se habla tambien en Cataluña? ¿O es solamente en Huesca?</p><p> </p></div></blockquote><p>Se habla en la Vall d'Aran, que esta al norte occidental de Catalunya, a veces creo que en el canal 33 hacen algun programa en Aranes, o hacian, ya que ese programa yo no lo sigo.</p><p> </p></div></blockquote><p>Creo que una vez al día, el 3/24 da las noticias en aranés. El resto de canales, como TV3 y C33 no estoy seguro. </p><p> </p><p>Desde luego es una proporción muy baja. Pero no me consta que los araneses se hayan quejado por el trato recibido en TV3. Si lo han hecho, yo no me he enterado.</p><p> </p></div></blockquote><p>¿Y cual es la diferencia que hay entre el ambiente cultural del aranes y del catalan?</p>\t\t\t\t\t</div>","date":"2012-03-12T15:06:00Z","page":81},{"id":33682850,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Skroto\" data-cite=\"Skroto\"><div><p>Creo que no lo has entendido.</p><p> </p></div></blockquote><p>No,no ha entendido nada. Pero ya me lo conozco del foro deportes y habla desde el rencor. Creo que se entiende perfectamente por qué haría esa distinción por zonas. Y si no lo entiende que pregunte.</p><p> </p></div></blockquote><p>Desde el rencor y desde la oscuridad mas profunda ...<img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">:malote:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>\"Después decís algunos que por que se considera a los andaluces con pocas luces.. si viendo a jmbk, creo que lo aclara.\"</p><p> </p><p>Que conste, es broma (si soy casi andaluz <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">). No hago más que usar su mismo estilo de mensaje que utiliza para soltar burradas y flamear. Que no, que no cuela chaval. En vez de meterte con lo que estudian los demás ves a estudiar un poquito anda.</p><p> </p></div></blockquote><p>Tranquilo, estoy en proceso de sacarme la carrera, en 2 años te comento como me va  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>--------------------------------------------------------------------------------------------------</p><p> </p><p>¿El aranes se habla tambien en Cataluña? ¿O es solamente en Huesca?</p>\t\t\t\t\t</div>","date":"2012-03-10T23:19:39Z","page":81},{"id":33669061,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Yo reconozco que disfruto viendo la impotencia de ciertos sectores al comprobar que en Catalunya hacemos lo que nos da la gana. Y seguiremos haciéndolo, por encima de sentencias y tribunales constitucionales. <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Lo que sí me interesaría a mi en todo este tema de la inmersión lingüística es que se aplicara con más cabeza. Es decir, en ciudades densamente pobladas más catalán, y en nucleos más rurales más castellano.</p><p> </p></div></blockquote><p>Despues decis algunos que por que se le considera a Cataluña de fuera, o por que se le tiene tanto odio ... Tu primer parrafo, creo que lo aclara.</p><p> </p><p>Y tu segundo parrafo se ve por donde quieres ir: Los borregos con la lengua borreguil y los señoritos con la lengua de los señores. </p><p> </p><p>Yo lo que no entiendo es como no estudiais el latin, asi teneis muchisima mas cultura latin+catalan+castellano, vais a estar hechos unos fenomenos. </p><p> </p><p>Por dios os lo pido: <strong class=\"bbc\">RECUPERAD EL LATIN</strong>, esa cultura no se debio perder nunca</p>\t\t\t\t\t</div>","date":"2012-03-09T17:59:57Z","page":80},{"id":33633632,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Yo sólo tengo una cosa clara: este país necesita <strong class=\"bbc\">más Pujols y menos Rajoys</strong>. Siempre tuve diferencias con Pujol y su discurso, pero me parece un político como la copa de un pino. La entrevista? A mi me gustó por lo sincera que fue, es un tipo que ya no se debe a nada ni a nadie y opina lo que le sale de los huevos. Y las cosas como son, entiendo perfectamente que dijera \"hace años no, pero ahora votaría SÍ\".</p><p> </p></div></blockquote><p>¿Esto a que viene? ¿Me lo explica alguien? Como si se tuviera que elegir entre Pujol o entre Rajoy. No hay otras opciones, solamente esas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Menos Pujols, menos Rajoys y mas Democracia. Que cada 15 dias se vaya a votar, que se pongan propuestas razonables como opciones a recortes y que el pueblo decida. ¿Que supone un gasto? Pues si, pero es un derecho que debemos de tener los ciudadanos como en sociedad que vivimos. </p><p> </p><p>Es curiosa la respuesta que dijo a una de las preguntas del Follonero (que estuvo blandito, supongo que ser que por ser quien era ... He visto meterle mas caña a Zapatero/Rubalcaba y Rajoy que a Pujol). Fue algo asi como:</p><p>- ¿Pero usted no cree que un padre tiene derecho a que su hijo lo pueda matricular con el idioma que le de la gana? </p><p>- Si, pero  nosotros tenemos que conservar la lengua catalana, y sino se enseña en los colegios se perderia esta lengua cultural que lleva siglos funcionando</p><p> </p><p>Fue algo asi. Lo que reafirma lo que yo dije hace unos dias. Solo decir eso. </p><p> </p><p>Ah, y os recomiendo un libro: 1984.</p>\t\t\t\t\t</div>","date":"2012-03-06T22:26:35Z","page":78},{"id":33535599,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>Eso, nos olvidamos del catalán porque podemos hablar en castellano.</p><p>Luego nos cargamos el castellano para hablar todos en inglés.</p><p>Luego nos cargamos el inglés para hablar todos en chino.</p><p> </p><p>Y así jmbk podrá dormir tranquilo, aunque sin entender todo lo bueno de la riqueza y la variedad lingüística.</p><p> </p></div></blockquote><p>Yo por mi, haria lo que se planteo unos cuantos años de hacer un idioma mundial; que la gente hablara el de su correspondiente pais mientras se formalizaba el nuevo, pero que en un periodo de tiempo hubiera un aumento considerable de personas que hablasen el mismo idioma. Espero que seas bisexual, asi pruebas la riqueza y variedad sexual  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmbk\" data-cite=\"jmbk\"><div><p>Efectivamente, de oidas. Por eso la vez que he ido a Cataluña, en una ocasion un niño en la playa me pregunto el nombre en catalan y me fui, evidentemente porque me asuste <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p></div></blockquote><p><span style=\"color: red\">¿Y cuál es el problema? Te habló en catalán porque es su idioma materno. Yo si te veo por Barcelona, te lo preguntaré en castellano, porque lo es para mi.</span></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Y otra vez fui con mi padre a comprar unos dulces y la dependienta la cabrona, aun viendo que nosotros no eramos de alli(somos andaluces y se nota cuando hablamos) no le daba la gana de respondernos en castellano.</p></div></blockquote><p><span style=\"color: blue\">¿Le pediste que te hablase en castellano? Porque como te he dicho, aquí hablamos como queremos. Y yo a veces mantengo conversaciones en castellano, mientras la otra persona lo hace en catalán. Cada uno como quiere y todos contentos.</span></p><p> </p><p>Eso no quita para que haya gente radical que no se baje del burro. Igual era el caso de la dependienta. Pero oye, radicales hay en todas partes, pero ni por asomo representan a todos los catalanes.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Y es logico que se hable mas en castellano, sobretodo por toda la gente que tenemos que emigrar alli. Lo que no es logico es pedir para un puesto de trabajo que se hable el catalan (ya que en Cataluña nadie va a tener problema de entenderte en castellano, ¿por que hay que hacerle el esfuerzo al señor de que se tenga que estudiar ese idioma si apenas lo va a usar o no hace falta?</p></div></blockquote><p><span style=\"color: green\">Porque todos tenemos derecho a usar nuestra lengua y los catalanoparlantes no son menos. No se te pide que hables catalán, ni que lo escribas. ¡No lo uses <strong class=\"bbc\">NUNCA</strong> si no quieres! Simplemente que lo entiendas, aunque sea de forma mínima, para que los que quieran hablarte en catalán no tengan que cambiar.</span></p><p> </p><p>Evidentemente habrán trabajos dónde sí se pida hablarlo o escribirlo. Dependerá mucho del caso. </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>lo que no es logico es que, por ejemplo, Guardiola de una rueda de prensa en catalan (no por nada, sino porque la gente que sea del Barcelona le interesa oir lo que dice, que a mi esto me la tendria que bufar) ;</p></div></blockquote><span style=\"color: green\"><p>Hay radios y otros medios de comunicación que son en catalán. ¿Por qué sus oyentes o lectores se tienen que quedar sin escucharlo en su lengua? Cada uno tiene el mismo derecho. ¿Es tontería que diga una frase en castellano y luego la diga en catalán? Pues sí, pero bueno, tampoco hace daño a nadie.</p></span><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>y lo que si es un poco mas logico es que por ejemplo, las declaraciones que haga la Generalitat sean en catalan o castellano (lo que quieras), aunque incumbe tambien al resto del pais lo que pueda hacer o dejar de hacer, pero bueno puede ser razonable. Hay cosas que no concibo, sere que no soy muy ducho en esto de pillar las cosas.</p></div></blockquote><p><span style=\"color: green\">Yo creo que algunas cosas de la Generalitat deberían estar tanto en castellano como catalán, porque así es nuestra sociedad. Pero no depende de mi.</span></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Yo es que soy de los que opina que la inmigracion es buena, y debemos de ser comprensibles con ellos. No dejan su pais porque quieren, sino porque se ven obligados; yo me pongo en la situacion de un inmigrante y considero un poco injusto que se le tachen de \"que todos vienen a robar, que vienen a quitarnos los puestos de trabajo, etc\", todos esos topicos que hay</p></div></blockquote><p><span style=\"color: orange\">Yo tengo un compañero que es rumano. Hace 5 años que vino a Cataluña. ¿Sabe catalán? No, pero lo entiende ( en pocos meses uno entiende el catalán sin problemas). De modo que nuestro jefe le habla en catalán siempre y él contesta en castellano.</span></p><p> </p><p>¿Problema? Ninguno.</p><p> </p><p>La inmigración es buena pero ha de ser controlada y regulada de alguna forma.</p><p> </p></div></blockquote><p><span style=\"color: red\">No, esto venia a concretar lo de que los niños estan acostumbrados a hablar catalan. Dando mas ejemplos, como el que ya dije de que no me podia comunicar con mis primos de 10 o 12 años.</span></p><p> </p><p><span style=\"color: blue\">Creo recordar que si le pidio mi padre que hablara en español, no hablo, y nos ibamos a ir del establecimiento cuando ya vio que perdia un cliente y se digno a hablar en castellano. Uy, que se acerca un topico</span>  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span style=\"color: green\">El caso es que Cataluña tiene una situacion especial, tiene una lengua viperina   <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , tiene dos lenguas maternas, porque hemos dicho que los dos idiomas son cooficiales, sino pasaria como en Andorra que el idioma oficial es el catalan. Con eso de \"tienen derecho a hablarte en su lengua materna\", hablar en español no hace incumplirlo.</span> </p><p> </p><p><span style=\"color: orange\">El pobre chaval a la hora de escribir tendra mas complicaciones y un cacao mental ... Y si, la inmigracion es buena pero no en exceso. </span></p>\t\t\t\t\t</div>","date":"2012-02-27T22:37:46Z","page":76},{"id":33534881,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>no acabo de entender tu postura en todo esto <img alt=\":neutral:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_neutral.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote>Pues está claro, que se piensa que aquí todo es en catalán y que se habla siempre en catalán en todas partes para espantar a los de fuera con nuestra falta de compañerismo y porque nos creemos mejores que el resto.<p>O algo así. Lo que tiene hablar de oídas.</p><p> </p></div></blockquote><p>Efectivamente, de oidas. Por eso la vez que he ido a Cataluña, en una ocasion un niño en la playa me pregunto el nombre en catalan y me fui, evidentemente porque me asuste <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Y otra vez fui con mi padre a comprar unos dulces y la dependienta la cabrona, aun viendo que nosotros no eramos de alli(somos andaluces y se nota cuando hablamos) no le daba la gana de respondernos en castellano. </p><p> </p><p>Y es logico que se hable mas en castellano, sobretodo por toda la gente que tenemos que emigrar alli. Lo que no es logico es pedir para un puesto de trabajo que se hable el catalan (ya que en Cataluña nadie va a tener problema de entenderte en castellano, ¿por que hay que hacerle el esfuerzo al señor de que se tenga que estudiar ese idioma si apenas lo va a usar o no hace falta?; lo que no es logico es que, por ejemplo, Guardiola de una rueda de prensa en catalan (no por nada, sino porque la gente que sea del Barcelona le interesa oir lo que dice, que a mi esto me la tendria que bufar) ; y lo que si es un poco mas logico es que por ejemplo, las declaraciones que haga la Generalitat sean en catalan o castellano (lo que quieras), aunque incumbe tambien al resto del pais lo que pueda hacer o dejar de hacer, pero bueno puede ser razonable. Hay cosas que no concibo, sere que no soy muy ducho en esto de pillar las cosas.</p><p> </p><p>Yo es que soy de los que opina que la inmigracion es buena, y debemos de ser comprensibles con ellos. No dejan su pais porque quieren, sino porque se ven obligados; yo me pongo en la situacion de un inmigrante y considero un poco injusto que se le tachen de \"que todos vienen a robar, que vienen a quitarnos los puestos de trabajo, etc\", todos esos topicos que hay (<img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">:malote:)</p>\t\t\t\t\t</div>","date":"2012-02-27T21:52:45Z","page":76},{"id":33533910,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Tiene prioridad porque es la lengua propia de Cataluña, junto con el castellano que es oficial</p></div></blockquote>No es lo mismo propio que oficial.<p>Lengua propia de Arán: aranés</p><p>Lengua propia de Cataluña: catalán.</p><p>Lengua propia de España: español.</p><p>Lenguas oficiales en Cataluña: aranés, catalán y español.</p><p> </p><p>p.d: ahora que lo remiro, qué gracia me hace lo de los carteles de Ambulància, Urgències y Bombers, ininteligibles para un castellanoparlante, junto a Policía, Pàrquing, Prohibit y Camp Nou <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/S4qIMVt9YlA?feature=oembed\"></iframe></div></div><p> </p><p>Clavos ardiendo everywhere. Al menos coge ejemplos que te sirvan, que seguro que los hay.</p><p> </p></div></blockquote><p>Ni clavos ardiendo ni nada. Estaba dando ejemplos de que se le da prioridad al catalan antes de que al español, mientras quereis transmitir una sensacion de que se consideran por igual en el aspecto de importancia. Tambien es ininteligibles para un catalan poner Ambulancia, Bomberos, Policia, etc.</p><p> </p><p>Y ya que no quiero poner un mensaje corto, os pregunto una cosa: ¿Cuando estabais en primaria os acordais como hablabais o como os hablaban los profesores? como supongo que no os acordareis, porque o no os habreis fijado o no os acordareis; ¿recordais en los estudios mas proximos como os hablaban o como os hablan al comprar el pan?</p>\t\t\t\t\t</div>","date":"2012-02-27T20:54:02Z","page":76},{"id":33525957,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmbk\" data-cite=\"jmbk\"><div><p>Te contadecias diciendo: \"es falso que en Cataluña haya gente que \"solo sabe hablar catalán\" y en \"que se apañen en entender la lengua del lugar\". Pero vamos, que si no ves la contradiccion, me da igual, solo pretendo que me responda DeeJay, que parece ser que es el unico racional por aqui, los demas soltais un \"esta diciendo topicos con los que te han comido la cabeza\" y ya esta averiguado. </p><p> </p><p>Y no se como puedes salir con una madrileña ... <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote>O sea, que no puedes soltar topicazos, verdad? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Verdad absoluta? Dónde he dicho eso? Eso lo habrás dicho tú si un caso, yo no tengo la verdad absoluta, pero sí que conozco la realidad de lo que ocurre aquí.<p> </p><p>Te lo voy a explicar una vez más, despacito, para que lo entiendas:</p><p>Una persona va a Cataluña. No sabe catalán, pero no le interesa esforzarse ni un mínimo en hablar ni entender el catalán. Por qué lo iba a hacer si puede usar el castellano y hacer que ellos le hablen en castellano?</p><p>Porque esta gente piensa \"yo no me voy a molestar en hablarles ni entender ni aprender su lengua, que se apañen ellos en hablarme y ponérmelo todo en algo que yo entienda\".</p><p><span class=\"bbc_underline\">Si no fuera cierto que en Cataluña todo el mundo sabe castellano, no podría ir con esa mentalidad.</span></p><p></p><p>Contradicción? Ninguna.</p><p>Resumen:</p><p>1.- Hay gente que va a los sitios y ni se molesta en adaptarse.</p><p>2.- En Cataluña el 99.999999999% por ciento de la gente sabe castellano.</p><p> </p></div></blockquote><p>Te explico donde veo la contradiccion. Dices que los catalanes (todos, 99,99%) saben hablar español y catalan, y tambien dices que va un español no catalan a Cataluña y se las tienen que apañar los catalanes para hablarle en español, como si fuera un esfuerzo supremo. SI conoce los dos idiomas por que no se facilita una comunicacion o una informacion. Esto de la lengua catalana se hace por dos cosas: Para lo que dije al principio \"oh, somos unos tios con recursos, mas cultos porque aprendemos dos idiomas seguidos, blablabla\"y para dar trabajo a autoctonos (otra cosa que decia, poco compañerismo). Seria mas sensato aprovechar el tiempo que se le dedica al catalan y emplearlo en otro idioma, por ejemplo el ingles. Aprender catalan no te da una ventaja productiva que no te de el español ...  Es lo que yo vengo a decir. Pongo un ejemplo un poco exagerado: Yo me invento una codificacion con 5 amigos, y los empleamos; eso no me da ninguna ventaja, porque mis amigos tambien entienden español, para comunicarme con ellos puedo utilizar el español y el lenguaje inventado; la unica ventaja que tiene es que no se entera nadie de lo que decimos, excepto nosotros.</p><p> </p><p>Y eso que dices de \"es que no se esfuerzan en conocerlo porque no lo necesitan\". Pues porque como ya se pueden comunicar perfectamente. Sigo sin ver las ansias que teneis de que todo el mundo se adapte a vosotros en algo altamente tonto, si fuera algo normal como que salimos por la noche a pegar voces o algo por el estilo ... </p><p> </p><p>Es que la sensacion que se da es que:</p><p>Yo si tengo la oportunidad de ayudar a uno de mi familia, a un amigo, a uno de mi barrio, a un cordobes, a un andaluz (onubense, por ejemplo), a un español (asturiano, por ejemplo), a un extranjero. Los intento ayudar en ese orden. Pero parece que vosotros os quedais hasta la comunidad autonoma.</p><p> </p><p>Y esto no se para que lo pongo, si es un \"topicazo\" y esta manipulado por \"prensa, televisiones y demas anticatalanistas\"  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmbk\" data-cite=\"jmbk\"><div><p> </p><p>Topicazos es lo que suelto yo, evidentemente. Y tu la verdad absoluta.  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p> </p></div></blockquote><p>No mira, es como si voy al hilo de andalucía ( en el caso que existiese  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ) a llamarlos vagos y demás tópicos y luego espere a que me respondan seriamente. Me van a enviar a la mierda y con razón <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p>Si lo hubieses presentado de otra forma pues vale, pero es que el primer párrafo tiene tela.</p><p> </p></div></blockquote><p>Es que el topico respectivo a que somos vagos/fiesteros, es el topico de que los catalanes son tacaños. Que decis que un topico es decir \"en Cataluña hay rotulos de carretera que vienen en catalan, o que en vez de Ambulancia, Urgencias, Bomberos, etc, lo pone en catalan\", pues yo esto no lo veo como un topico, sino como un hecho. Es como si se dice, en Andalucia hay 300 dias de Sol, pues es un hecho, no un topico; o en andaluz se sesea y se cecea, es un hecho, no es un topico. </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p><strong class=\"bbc\">jmbk</strong>, fíjate cómo está el tema que yo el catalán ya apenas lo uso.</p><p> </p><p>Aquí cada uno habla como quiere y normalmente no hay problema alguno. De vez en cuando alguna tontería ( como las multas ) pero por lo demás....</p><p> </p><p><strong class=\"bbc\">Y no obligamos a nadie a hablar o escribir catalán</strong>. Es suficiente con que lo entiendas, permitiendo al otro que también hable como le de la gana. Y a la que llevas unos meses, uno lo entiende.</p><p> </p></div></blockquote><p>Esto es un poco peliagudo. Porque yo no digo que \"obligueis\" a hablar catalan, pero le dais prioridad.</p>\t\t\t\t\t</div>","date":"2012-02-26T22:33:07Z","page":75},{"id":33521137,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>¿Has estado nunca en Catalunya?</p><p> </p></div></blockquote><p>¿Que si he estado en Cataluña? La respuesta es si. </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Pues yo no lo veo tan tópico...</p><p> </p><p>Yo he estado en pueblos de girona, dónde había gente mayor que no sabía hablar castellano.</p><p> </p><p>Por ponerte un ejemplo hace poco (el verano pasado) estuve en Sa Pobla (mallorca) y me encontré con bastante gente que directamente no sabía castellano</p></div></blockquote>Sa Pobla, bonito pueblo de Girona <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>No, el tío no para de soltar topicazos \"se creen los reyes del mambo, que tienen que ser los mas guapos, buenos y ricos\" \"Su cultura es la mejor\" \"Se minusvalora el flamenco y las sevillanas\" \"no puedo hablar con familiares que tengo alli porque solo saben hablar en catalan\" \"siempre haciendose las victimas\" \"ir a cualquier lado de Cataluña y ver todo en catalan, con letras bien grandes, y si acaso ver algo en español con letras mucho mas chicas\" etc etc</p><p> </p><p>Por eso muy en serio no nos lo tomamos. Te lo dice alguien que es la primera generación catalana con abuelos de Málaga, Cádiz y Ciudad Real, y novia de Madrid. Topicazos en otro sitio por favor gracias.</p><p> </p></div></blockquote><p>Topicazos es lo que suelto yo, evidentemente. Y tu la verdad absoluta.  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Te contadecias diciendo: \"es falso que en Cataluña haya gente que \"solo sabe hablar catalán\" y en \"que se apañen en entender la lengua del lugar\". Pero vamos, que si no ves la contradiccion, me da igual, solo pretendo que me responda DeeJay, que parece ser que es el unico racional por aqui, los demas soltais un \"esta diciendo topicos con los que te han comido la cabeza\" y ya esta averiguado. </p><p> </p><p>Y no se como puedes salir con una madrileña ... <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-02-26T18:07:58Z","page":75},{"id":33510744,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>jmbk, solo te voy a decir un par de cosas.</p><p> </p><p>Primero,<strong class=\"bbc\"> es falso que en Cataluña haya gente que \"solo sabe hablar catalán\"</strong>, así que menos llamar victimista a la gente y más informarse de la realidad, que sueltas unos topicazos...</p><p> </p><p>Y segundo, que si te fueras a otro lado y tuvieras que hablar en otro idioma, de todas formas seguirías teniendo tu lenguaje materno y muchas cosas las harías y las preferirías en este, por mucho que tengas que usar otro lenguaje para comunicarte con tu entorno. Esto es algo que cuesta de comprender a la gente no bilingüe. Suele ser la misma que no se molestaría en conocer el idioma del sitio, porque total, que se <strong class=\"bbc\">apañen</strong> los demás en hablarme en algo que yo entienda.</p><p> </p></div></blockquote><p>Te contradices ... </p><p> </p><p>¿Se tienen que apañar? Si se supone, segun tu, que saben hablar los dos idiomas, ¿les cuesta un sacrificio enorme y se las tienen que apañar de una manera tal que es imposible? Vamos hombre ...</p><p> </p><p>Hay gente de los pueblos perdidos de Gerona, cerca de los pirineos que solo saben hablar catalan. Y los niños pequeños al principio, solo saben hablar catalan. No se donde he puesto yo que hay catalanes que solo saben hablar catalan.</p><p>EDITO: Excepto ahora, que si, hay una pequeña pobalcion, parte irrisoria, que solo sabe hablar catalan, pero en mi anterior mensaje que yo sepa no he puesto nada de eso ...</p>\t\t\t\t\t</div>","date":"2012-02-25T21:35:57Z","page":74},{"id":33510495,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DeeJay\" data-cite=\"DeeJay\"><div><p>Por último, a mí no me metas en saco de independentismo, porque yo tampoco creo en secesionismos. Pero ten en cuenta que algún día las subvenciones de la Unión Europea no se concederán tan alegremente como hasta no hace mucho. Y no me extrañaría que en Alemania se cansen de dar y de dar, cuando ellos se podrían desarrollar más. Y con razón.</p><p> </p></div></blockquote><p>Desde luego, ya van a empezar fuerte, porque durante bastantes años hemos recibido ayudas; ahora las ayudas van a ir para otros paises. Lo que pasa en Europa se puede extrapolar a lo que pasa en España en cierta medida: Los ingleses, los alemanes, los franceses estan tirando del carro, ¿por que? porque pueden, no deberian pero lo hacen, al igual que ha pasado con la zona Norte de España y con la zona Sur de España, habeis pagado mayores impuestos porque podeis. Tengo familia en Cataluña, y te tengo que decir que viven mejor que yo, se fueron cuando habia trabajo alli y nada aqui (bueno, podria ser cualquier año practicamente  <img alt=\":]\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_soncorchete.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  ), al principio se metieron donde podian, pero una vez habituados alli tenian la suerte de hasta poder elegir trabajo, algo impensable aqui.</p><p> </p><p>Yo creo que todo es debido al concepto de familia. Algunos teneis el concepto de que la familia no tiene importancia o hay que darle una mayor libertad, no se como explicarme bien, pero aqui el concepto que hay es de pensar por el otro sin ser egoista. No se si sera porque alli tienes que crecer mas rapido debido a que los dos padres trabajan (tienes que aprender a tomar mas respobilidades) o pasas menos tiempo con ellos, el caso es que conozco casos de que no le dan tanta importancia a la familia, al contrario que aqui, que sera porque solo el padre trabaja y estas mucho tiempo con la madre, pero tenemos una virtud de cooperar, de pelearnos con los hermanos, pero cuando hace falta arrimamos el hombro en los momentos de verdad. Y yo creo que esto se puede ver reflejado en la politica. </p><p>A Andalucia no se si le iria mejor como un solo pais, pero es que solo lo piensa muy poquita gente.  Y, es que ademas, el independentismo catalan no tiene mucho sentido en concepto cultural, sino economico que es lo que tu decias, porque a veces me he planteado el caso de que pasaria si Cataluña fuera Lerida y Tarragona, ¿ocurriria lo mismo?</p><p> </p><p>Desde luego que vivir de subvenciones no es viable, pero es que no hay otra. El sector agrario es importante hasta que no encuentren la solucion al hambre, y desde luego que Andalucia no es la unica que produce productos en este sector, pero si la principal; Cataluña tampoco es el unico sitio que tiene fabricas. Asi que como pais se podria avanzar mucho, porque cada zona tendria su propio sector, aunque con mas variedad en determinadas zonas seria mejor. lo que iba diciendo, que me enrollo, que el sector agrario debe tener subvenciones porque no sale rentable, es como la energia renovable.</p><p> </p><p>Con respecto al catalan. Ya lo he explicado muchas veces: el lenguaje es un modo de comunicacion cuya finalidad es esa, comunicarnos con otras personas. De acuerdo de que no querais perder arraigo de vuestra cultura, pero por el bien comun, seria mejor tener como lengua principal el español. Es que no os dais cuenta de la situacion, solo veis lo que vosotros habeis vivido; vamos a poner casos para que veais lo que pasa: Una familia catalana, padre madre y hijo de 12 años. El padre es el unico que tiene trabajo, le destinan a Badajoz; ese niño que solo sabe hablar catalan porque, si las dos lenguas son cooficiales (y se suponen que le dan la misma importancia) pero en casa se habla en catalan y en el colegio tambien; necesitara por lo menos unos meses de adaptacion. Otro caso: Una familia andaluza que se va a vivir a Barcelona porque le han destinado alli o quieren buscar trabajo, ocurre lo mismo pero al contrario. Es como si tienes la posibilidad de aprenderte los comandos de linux o de windows, cuando la mayoria de las personas a las que vas a poder ayudar con los comandos va a ser a clientes de windows; aprendete los comandos de windows y ya si eso los de linux. Lo veo bastante logico. Te he preguntado lo del latin, porque es que podriamos estar ahora mismo con dos lenguas cooficiales, pero si una ya no te sirve por X motivo ... Que a los curas se la ponen dura hablar en latin en vez de aprender ingles que es mas util, pues bien pero para ellos.</p><p> </p><p>Sois \"raros\" por estas cosas, incomprensibles practicamente. A mi no me gustan los toros, no me gusta el flamenco, no bailo sevillanas, y no voy a ser menos andaluz o español que otro que le guste estas cosas. Ya que dices eso de que las sevillanas no es tipico del norte pero se le atribuye a España, pues pasa lo mismo con los San Fermines, solo es de una ciudad, y yo lo considero un acontecimiento español, no quiere decir que lo tenga que hacer yo para que sea algo mio. No se si se me entiende. Es como cuando adoptas a un hijo, que dices que eres su padre pero no lo eres <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Mas cosas incomprensibles, vamonos por el futbol que me manejo mas o menos bien. El himno en catalan del barcelona, mira pues vale, es algo que tiene una intencion de que el club era para Barcelona, pero una vez hecha la aficion, que es media España, ¿que costara entender al entrenador de tu equipo cuando tiene capacidad para que lo entiendan mas? </p><p>Estas cosas son las que buscan su protagonismo, de ahi al egocentrismo que decia antes.</p><p> </p><p>No voy a leer mas alla del Marca, porque me interesa pero no. Es decir, en Madrid nunca he oido yo unas declaraciones de un tio que lo unico que quiere es hacer demagogia para asi \"ver que lucha por los intereses de su comunidad que quiere hacer pais porque se les maltrata\"</p><p> </p><p>Y en Cordoba se lucha mucho pero por el patrimonio, pero pasa varias cosas: </p><p>1º Lo mas probable es que no llegue a los medios de comunicacion porque es mas probable que salga en las noticias que un tio se ha sacado un moco en Madrid/Sevilla/Barcelona/Valencia/Vizcaya que enseñar la Mezquita, Medinat-Alzahara, el puente romano, el templo romano, la sinagoga, las diferentes culturas pasadas por lo largo del tiempo, etc.</p><p> </p><p>2º La inversion. Lo mismo de siempre, todo esta movido por el dinero. Es muy relativo, es como si dices que por que no algunos paises africanos se desarrollan teniendo todos los recursos que tienen. Es la misma cantinela de siempre, los ricos mas ricos, los pobres mas pobres.</p><p> </p><p>3º Intereses politicos. Pero si solo hay 300.000 habitantes en Cordoba, que le interesa mas a los politicos, ¿tener contentos a los cordobeses o tener contentos a los vascos? Ha Cordoba le robaron la capitalidad cultural para \"civilizar\" San Sebastian. </p><p> </p><p>4º De Granada solo es mas conocida la Alhambra, y mucha culpa la tiene la cerveza.</p><p> </p><p>Desde luego que practicamente toda la culpa de que no haya industria en Andalucia es por culpa de los señortios y los caciques. Pero no podemos estar todo el rato mirando el pasado, al pasado solo se mira para no repetir los errores, ahora se necesita ayuda para tener esa descompensacion y una vez puestos en marcha, intentar dejar las ayudas.Para Andalucia, y para el resto.</p><p> </p><p>Y si, os llamo victimistas, sencillamente porque creo que es mucho mas doloroso tener que irse de tu tierra, dejando en muchas ocasiones a tus familiares, dejando el lugar en el que has estado; cuando solo teneis que pagar ¿30? al mes cuando cobrais mas, porque tambien la calidad de vida es mas alta.</p><p>Yo lo digo siempre, aqui os esperamos con los brazos abiertos si teneis alguna disconformidad de que pagais muchos peajes.</p>\t\t\t\t\t</div>","date":"2012-02-25T21:17:47Z","page":74},{"id":33508607,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DeeJay\" data-cite=\"DeeJay\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmbk\" data-cite=\"jmbk\"><div><p>Vengo a plantear una impresion que tengo desde hace tiempo:</p><p> </p><p>¿Por que los catalanes son tan egocentristas? </p><p> </p><p>Si, me da la impresion de que se creen los reyes del mambo, que tienen que ser los mas guapos, buenos y ricos. En cuanto no se les reconoce y se les aplaude, ya se hacen los ofendidos y empiezan a hablar de independencia. Su cultura es la mejor; por ejemplo, los correbouls (o como se llamen) no es lo mismo como los toros, una cosa se prohibe y otra no; yo creo que la unica diferencia es que una se hace en Cataluña solamente y la otra se hacia en toda España. Se minusvalora el flamenco y las sevillanas (tengo conocidos en Barcelona y dicen que son \"4 gritejos\"). Se tiene en Cataluña como primera lengua el catalan (con familiares que tengo alli no puedo hablar porque no los entiendo, familiares con 7 u 8 años, que solo saben hablar en catalan).</p><p> </p><p>Vuestros politicos mientras atizando, que si el resto se gasta las subvenciones en el bar ... Que hubiera ocurrido si un politico andaluz hubiera dicho algo parecido de Cataluña, no lo quiero ni pensar; y si llega ya a ser de Madrid, se lia parda. </p><p> </p><p>Estoy deseando de que haya un reparto mas equitativo de la industrializacion. Antes el ¿75%? de las familias catalanas tenia a los dos progenitores trabajando en una fabrica (que si, que tiene su sacrificio, pero no es el campo), mientras que en otros territorios habia muchisimas familias en las que no entraban ingresos. La gente tuvo que emigrar de sus ciudades, dejando su cultura, su casa, su familia, etc. Y que las empresas esten alli viene de lejos. A parte, esto conlleva la idea globalizada (tambien en el resto de comunidades autonomas mas desarrolladas), de que los andaluces son unos analfabetos porque estan el campo con los cochinillos o con las cabras, eso antes pudiera ser, debido a que como no habia industria, los niños con 14 años ya tenian que ayudar a sus padres. Pero vamos, no me quiero meter en historia, porque me vais a salir con la guerra de los segadores, con la represion franquista (que solo os afectaba a vosotros por supuesto), etc. </p><p> </p><p>Despues, desde luego, somos todos muy progres y somos \"ciudadanos del mundo\", cuando ni si quiera intentamos ayudar al que todavia es nuestro pais.  O somos muy progres cuando decimos que queremos que paguen mas impuestos los que tienen mas, cuando despues nos quejamos de que Cataluña tiene mayores peajes(que de hecho, creo que no los puso el Gobierno, sino la Generalitat). Espero que se den subvenciones o algo para que haya una industrializacion en Soria, Albacete o Jaen.</p><p> </p><p>Finalizo, dando la conclusion a mi primera pregunta. No se piensa en los demas porque os tienen un poco comido el tarro, uno de ellos al que votais año tras año, este año no lo ha votado Barcelona, me alegro.</p><p> </p></div></blockquote><p>1.- ¿Los catalanes egocéntricos (se dice así, no \"egocentrista\")? Pues lo mismo que en otras regiones de España. Cada uno barre para casa.</p><p> </p><p>2.- No es cuestión de que no haya reconocimiento, sino de que hay desprecio. A los catalanes se nos trata de bichos raros, de \"tacaños\" (el típico tópico que de tanto repetir se ha convertido en verdad). Y no, la cultura catalana no es mejor, es distinta al igual que cada región o provincia tiene la suya. Otra cosa es que no se quieran los toros, aunque los políticos lo usen como arma arrojadiza anti-española, y te recuerdo que existen manifestaciones anti-taurinas por toda la geografía española. </p><p> </p><p>El flamenco y las sevillanas no se sólo se minusvalora en Cataluña, sino en todo el norte, y es porque no nos sentimos identificados con ello, aunque luego se venda fuera de España como \"typical Spanish\". De todas formas, ¿te suena la rumba catalana? ¿Te suenan Peret y Estopa? ¿Y sabes de dónde vienen, verdad?</p><p> </p><p>Sobre la lengua, coexisten castellano y catalán perfectamente. Pero si alguien quiere vivir en Cataluña, debe aprender catalán. No creo que sea tan difícil entender esto.</p><p> </p><p>3.- Los políticos catalanes tienen derecho a criticar sobre dónde va destinado parte del dinero de la región, faltaría más. Y más el PER, que es una subvención discriminatoria para con el resto de regiones. Y tranquilo, que desde Madrid, con reportajes manipulados desde la televisión autonómica, ya se han dedicado a echar mierda.</p><p> </p><p>4.- El tema de la industrialización, primero, cada uno pone su fábrica donde le parece, y segundo, Cataluña es más atractiva vía comunicaciones que otras regiones, sobretodo a la hora de exportar al extranjero. Pero sí, en realidad, que Cataluña esté industrializada es culpa del rey de turno o del dictador de turno. Que en Andalucía había un caciquismo brutal que no le interesaba el desarrollo para mantener sus privilegios no tiene nada que ver. Así que no, no tiene nada que ver con represiones franquistas, ni Segadors, porque existen otra clase de argumentos que tú ignoras.</p><p> </p><p>5.- En Cataluña se pagan una cantidad de impuestos brutal, siendo parte de este dinero destinado a otras regiones. Pero cuando se ven que estas otras regiones no utilizan este dinero para desarrollarse, sino para decir, oh, qué guay, cada alumno tiene su ordenador propio, cuando en Cataluña eso es inviable, pues como que jode y da rabia. Además, ya que tanto hablas de las autopistas catalanas, mira a ver de dónde salió el dinero con el que se construyó tanta autovía gratuita en tu región durante los 80 y los 90, que igual te llevas una sorpresa. Porque igual te pensabas que las han pagado tus impuestos XD</p><p> </p><p>6.- Ver punto 1.</p><p> </p><p>PD: Tus parrafadas son una sarta de tópicos que me he hartado de escuchar en cualquier tasca de cualquier pueblo de la llamada España profunda. En realidad, con haber soltado un \"catalanes, sois unos cabrones\", ya bastaba.</p><p> </p></div></blockquote><p>Me habia gustado tu mensaje, pero la posdata le quita mucho valor, siempre haciendose las victimas ...</p><p> </p><p>1. Por supuesto que cada uno barre para su casa, pero no por ello se intenta chantajear con miedo. Me parece estupendo que cada ciudad/comunidad autonoma tenga su presencia, pero que se suba el ego ... Andalucia podria tener cultura para ser un propio pais, pero sin embargo es un grupo minoritario el que quiere la independencia. Y creo que egocentrista y egocentrico son ambas validas <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>2. Estamos de acuerdo en que es distinta la cultura catalana, o la cultura aragonesa-catalana-valenciana, pero es que se pretende dar desde Cataluña que es la mejor o esa es la impresion que se da. La tirria nace por algo, no es que se pille mania por nada; ir a cualquier lado de Cataluña y ver todo en catalan, con letras bien grandes, y si acaso ver algo en español con letras mucho mas chicas. Lo que creo que debeis hacer es intentar integraros mas, pero vais por un camino en el que quereis ser mas independientes, no quereis cohesion para nada. Ver al Barcelona jugando por Europa y ninguna bandera de España, que por supuesto que pueden llevar la bandera de Cataluña, pero por ejemplo el Sevilla creo que lleva la bandera de Andalucia y la bandera de España. No hay que menospreciar una cosa para que la otra tenga mas importancia. Vamos, si quereis lo haceis y sino no <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Eso ya depende de vosotros.</p><p> </p><p>Es que has dado con un genero que no me gusta. La musica no me gusta, pero no me gusta ni la rumba catalana ni el flamenco. Aun asi, lo poco que escucho es de Estopa  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Hombre, pues yo no lo veo logico que se tenga que aprender catalan si o si. Si hay dos idiomas que (se supone) que estan al mismo nivel no habria problema, porque como toda la poblacion de Cataluña entiende las dos, pues si hay alguien que viene de otra ciudad no catalanaparlante pues se le habla como te vaya a entender. Yo creo que en Sevilla, en Malaga o en Cadiz no se te exige halar ceceando ... Seguramente seas partidario de seguir hablando latin ¿no? </p><p> </p><p>3. Desde luego que es criticable, pero hay que cuidar las formas, al menos los politicos. Pero justamente lo que algunos foreros me han pedido de \"no generalices\", es lo que hizo el señor Duran y Lleida, y no es una generalizacion de un 40% al 100%, sino una generalizacion del 1% al 100%. No se, ni leo ni veo nada que venga de Madrid, quizas solamente el Marca, y muy pocas veces.</p><p> </p><p>4. Por supuesto que la fabrica la pone el empresario donde le da la gana, y es normal que <strong class=\"bbc\">ahora</strong> se pongan alli, ahora que tienen facilidades por un mayor numero de personas, una mayor infraestructura, una mayor preparacion. Si queremos ser un pais serio, debemos de hacer algo, debemos de dar subvenciones para que las fabricas se asienten en otro sitio y no concentrado. Porque tu seguramente seras de Barcelona, pero que pasa en Gerona o Lerida, bueno, a unas malas, estan a ¿200 km de Barcelona?, y Gerona tiene playa, que algo de turismo atraera en verano; pero en Ciudad Real, Burgos, Palencia, La rioja, Cordoba. </p><p> </p><p>Estoy dispuesto a saber esos argumentos que yo ignoro, siempre se aprende algo nuevo. Y tambien esta bien ver lo que dice la otra parte en un debate.</p><p> </p><p>5. Tienes razon, ahi se colaron regalando ordenadores a niños. Y mas en tiempos de vacas flacas. A mi no me parecio correcta la medida., te lo tengo que decir. Y de donde procedieron los fondos para que se hicieran las autopistas/autovias en Andalucia no lo se, pero tengo oido que fueron pagadas por el estado español, es decir, de todos los españoles sean andaluces o no. Pero no te lo puedo confirmar, si me lo dices tu mejor <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><span style=\"font-size: 36px;\">ya luego contrastare si es cierto</span>, Pero vamos, que esto se puede convertir en \"y tu mas\" en el que no pretendo entrar. Pero vamos, que luego eso a la larga os ha beneficiado, seguro que ahora teneis aceitunitas mas frescas  <img alt=\"8D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisagafa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pero vamos, que no se donde vais con la desunion, cuando nos hemos aliado una serie de paises para formar la Union Europea para intentar ser mas fuertes y competitivos. Si os independizais, ¿luego os vais a unir a la Union Europea?</p>\t\t\t\t\t</div>","date":"2012-02-25T18:52:11Z","page":74},{"id":33505810,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmbk\" data-cite=\"jmbk\"><div><p> </p><p>PD: ¿Esto no por que va aqui? Si no tiene nada que ver con Cataluña ... ¿Este es el post proindependizacion y aceptamos pulpo como animal de compañia?</p><p> </p></div></blockquote><p>Tampoco van aquí los ataques gratuitos y llenos de prejuicios para buscar polémica, que esto no es el foro de Deportes.</p><p> </p></div></blockquote><p>No, aqui va el hablar de Cataluña, creo. Si solo quereis oir hablar de los buenos, guapos, y cracks que sois, lo poneis de titulo del post, y ya no entro, o entro para recitaros un soneto. Y lo he hecho sin intencion de nada, solo para que me respondierais, pero como os sentis ofendidos por todo ...</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmbk\" data-cite=\"jmbk\"><div><p>no puedo hablar por otras comunidades</p></div></blockquote>Precisamente por eso no nos tomamos en serio lo que has dicho sobre Cataluña.</div></blockquote><p>Y sobre lo del Guardia Civil, ya que lo estais debatiendo, voy a comentar algo:</p><p> </p><p>1º Conociendo como es la prensa, no me fiaria mucho. Sacado de contexto y habra que ver si es verdad <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>2º Todos sabemos la tirria que se le tiene a la Guardia Civil, creemos que les gusta arrestar a la gente y asestar porrazos por ahi. No me he podido leer la noticia, porque estaba en catalan y no lo entiendo, pero vamos, el policia le habra pedido que le hable en castellano (porque no lo entenderia, seguramente, y debido a que el mallorquin tiene la posibilidad de hablar los dos idiomas, se lo pidio), el chaval se habra puesto chulete y el policia le ha arrestado por obstruccion a la justicia. Mira, si llega un ruso que no sabe hablar en español, pues seguramente no hubiera pasado nada, pero es que el mallorquin entendia perfectamente lo que se le pedia. </p><p> </p><p>3º Me parece increible que se le llame facha a todo aquel que no opina que Cataluña debe de ser una nacion, y la capital del mundo si fuera necesario ... Los tiempos han cambiado, ya no se es Republicano o Franquista. A ver cuando os dais cuenta de que ya el mundo no esta contra vosotros, sino que hay tonos grises ( <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ), no todo es blanco o negro. Vosotros seguis mirando el pasado, y el resto intenta mirar el futuro. En el mundo actual hay gente que vota al PP y es republicano, y hay gente que vota a Izquierda Unida y es monarquico.</p>\t\t\t\t\t</div>","date":"2012-02-25T15:13:28Z","page":73},{"id":33504540,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmbk\" data-cite=\"jmbk\"><div><p>que tienen que ser los mas guapos</p></div></blockquote>Pues claro, tenemos espejos.<p>Buen ejemplo de egocentrismo, hacerse el ofendido e inventarse las cosas.</p><p>Pero ese mensaje solo cuela fuera de Cataluña, porque aquí conocemos la realidad de aquí.</p><p>Déjame adivinar: eres andaluz?</p><p> </p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sorrow333\" data-cite=\"Sorrow333\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmbk\" data-cite=\"jmbk\"><div><p>mini tocho lleno de generalizaciones</p><p> </p></div></blockquote><p>Los catalanes estamos igual o más mourinizados que algunos de los seguidores del Madrid  <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmbk\" data-cite=\"jmbk\"><div><p>...</p></div></blockquote>Video<p> </p></div></blockquote><p>Vaya 3 respuestas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Ninguna con fundamento, pensaba que me intentariais rebatir que no pensais solo en vosotros. </p><p> </p><p>Uzu, es una frase de Cristiano. Y he hablado con todas las referencias sobre Andalucia, porque es de la que conozco mas detalles, no puedo hablar por otras comunidades.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><p>¿Tiene el Guardia Civil la obligación de entender catalán? Por tanto ¿como puede saber que el que tiene delante no le está insultando?</p><p> </p></div></blockquote><p>Vamos, que hablas en tu idioma en tu tierra y aún te multan <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. Si no entiende lo que le dicen supongo que lo más lógico es pensar de buenas a primeras que le estaban insultando y multarle...sí...</p><p> </p></div></blockquote><p>No creo que haya sido porque no le haya entendido, habra sido por otra cosa. Tengo entendido que para poder ser policia en Cataluña tienes que hablar en catalan, sino nanai ... Supongo que en las Islas Baleares sera igual. </p><p> </p><p>PD: ¿Esto no por que va aqui? Si no tiene nada que ver con Cataluña ... ¿Este es el post proindependizacion y aceptamos pulpo como animal de compañia?</p>\t\t\t\t\t</div>","date":"2012-02-25T13:40:33Z","page":71},{"id":33503372,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Vengo a plantear una impresion que tengo desde hace tiempo:<br /><br />¿Por que los catalanes son tan egocentristas? <br /><br />Si, me da la impresion de que se creen los reyes del mambo, que tienen que ser los mas guapos, buenos y ricos. En cuanto no se les reconoce y se les aplaude, ya se hacen los ofendidos y empiezan a hablar de independencia. Su cultura es la mejor; por ejemplo, los correbouls (o como se llamen) no es lo mismo como los toros, una cosa se prohibe y otra no; yo creo que la unica diferencia es que una se hace en Cataluña solamente y la otra se hacia en toda España. Se minusvalora el flamenco y las sevillanas (tengo conocidos en Barcelona y dicen que son \"4 gritejos\"). Se tiene en Cataluña como primera lengua el catalan (con familiares que tengo alli no puedo hablar porque no los entiendo, familiares con 7 u 8 años, que solo saben hablar en catalan).<br /><br />Vuestros politicos mientras atizando, que si el resto se gasta las subvenciones en el bar ... Que hubiera ocurrido si un politico andaluz hubiera dicho algo parecido de Cataluña, no lo quiero ni pensar; y si llega ya a ser de Madrid, se lia parda. <br /><br />Estoy deseando de que haya un reparto mas equitativo de la industrializacion. Antes el ¿75%? de las familias catalanas tenia a los dos progenitores trabajando en una fabrica (que si, que tiene su sacrificio, pero no es el campo), mientras que en otros territorios habia muchisimas familias en las que no entraban ingresos. La gente tuvo que emigrar de sus ciudades, dejando su cultura, su casa, su familia, etc. Y que las empresas esten alli viene de lejos. A parte, esto conlleva la idea globalizada (tambien en el resto de comunidades autonomas mas desarrolladas), de que los andaluces son unos analfabetos porque estan el campo con los cochinillos o con las cabras, eso antes pudiera ser, debido a que como no habia industria, los niños con 14 años ya tenian que ayudar a sus padres. Pero vamos, no me quiero meter en historia, porque me vais a salir con la guerra de los segadores, con la represion franquista (que solo os afectaba a vosotros por supuesto), etc. <br /><br />Despues, desde luego, somos todos muy progres y somos \"ciudadanos del mundo\", cuando ni si quiera intentamos ayudar al que todavia es nuestro pais.  O somos muy progres cuando decimos que queremos que paguen mas impuestos los que tienen mas, cuando despues nos quejamos de que Cataluña tiene mayores peajes(que de hecho, creo que no los puso el Gobierno, sino la Generalitat). Espero que se den subvenciones o algo para que haya una industrializacion en Soria, Albacete o Jaen.<br /><br />Finalizo, dando la conclusion a mi primera pregunta. No se piensa en los demas porque os tienen un poco comido el tarro, uno de ellos al que votais año tras año, este año no lo ha votado Barcelona, me alegro.\t\t\t\t\t</div>","date":"2012-02-25T12:12:55Z","page":71}]}