{"id":329202126,"name":"Mister Mario","date":"20 Jul 2020","messages":1993,"threads":[],"posts":[{"id":52065421,"thread":3004454,"title":"Es miitopia el inicio de un futuro debate en los videojuegos? Que contenido es adecuado para los críos?","content":"<p>\tYo creo que el gobierno ruso esta bien, no es que la homosexualidad sea mala pero creo que no es la edad adecuada para exponer a los niños a ese tipo de información, no es algo fácil de explicar ni asimilar ni para un adulto, cuanto menos para un niño.</p><p>\t </p><p>\tA esa edad sus cerebros son una esponja por eso hay que tener cuidado con lo que se les enseña porque tal vez inconscientemente en lugar de enseñar, lo que se esta haciendo es imponer una idea en su mente y una forma de ser.</p><p>\t </p><p>\t </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2021-02-23T02:38:47Z' title='23/02/21 03:38 ' data-short='23 Feb'>23 Febrero</time> por Mister Mario</strong>\t\t</span>\t\t\t\t\t</div>","date":"2021-02-23T02:36:04Z","page":1},{"id":52062540,"thread":3004350,"title":"Miitopia es calificado para mayores de 18 años en Rusia por contener relaciones homosexuales","content":"<p>\tYo solo dire una cosa y es aplicable a todo no solo para el caso de este juego, criticamos mucho a la sociedad, que si hipocrita, que si anticuada, etc pero el hecho es que seguimos queriendo vivir dentro de ella, asi que si queremos seguir siendo parte de ella, hay que acatar las normas de convivencia impuestas.</p><p>\t </p><p>\tComo una vez me dijeron, si te crees muy antisistema entonces vete a vivir al cerro y ahi creas las leyes que quieras y nadie te va a decir nada pero si decides estar aqui, toca acatar las normas aunque no te gusten.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2021-02-19T23:59:38Z' title='20/02/21 00:59 ' data-short='20 Feb'>20 Febrero</time> por Mister Mario</strong>\t\t</span>\t\t\t\t\t</div>","date":"2021-02-19T23:58:04Z","page":15}]}