{"id":33827331,"name":"devilogre","date":"23 Abr 2001","messages":2154,"threads":[],"posts":[{"id":44542641,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44542576\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1448284947\"><div><p></p><div><p></p><p>Ella se empeñaba porque él como tú dices, tiraba balones fuera. UPyD no pactó con C's (entre otras cosas) por su opacidad en sus cuentas.  </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Con desconocimiento total digo, ¿qué crees/creeis que podrían estar ocultando exactamente respecto a la financiación? </p>\t\t\t\t\t</div>","date":"2015-11-23T13:34:50Z","page":687},{"id":44542248,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>¿Al final el tema de la financiacion de la fundacion y del partido en que quedó/queda? Porque ella se empeñaba pero el otro parecia que solo tiraba balones fuera. Me ha parecido todo un poco turbio. Sobre todo la parte que dice \"Albert: La fundacion no tiene ninguna actividad y por eso no presentamos como se financia\" \"Ana: Hizo un acto en 2013\" \"Albert: Ah si, bueno, con el dinero con el que se fundó blablabla\" Vamos, dio la impresion de estar ocultando algo cosa mala, al menos para mi visto desde fuera sin tener idea del asunto.</p><br />\t\t\t\t\t</div>","date":"2015-11-23T12:23:50Z","page":687},{"id":43210662,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43210622\" data-ipsquote-username=\"leoben\" data-cite=\"leoben\" data-ipsquote-timestamp=\"1431016589\"><div><p></p><div><p></p><p>Dejad a Xbicio tranquilo, hombre. No hace ningún daño a nadie salvo a Cs, puesto que si alguien lee sus comentarios le dará miedo que el partido de Albert Rivera cause simpatías en individuos así.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es que eso es lo que me \"jode\" exactamente, yo no soy ni de Podemos ni de Ciudadanos ni de nadie, como mucho podría decirse que soy del Barça.</p><p></p><p> </p><p></p><p>Por tanto, intento informarme y ver cual es la mejor opcion para cambiar todo este sistema corrupto que no nos beneficia en nada.</p><p></p><p>Veo que las dos unicas alternativas viables son Podemos y Ciudadanos, pero me jode que tanto por un bando como por otro, salgan \"ultras\" a defender al partido cuando la caga echando mierda sobre el otro, o a manipular titulares haciendo apreciaciones personales como si fuera la realidad (debate de P.Iglesias vs Rivera, como si Rivera no fuera a poner condiciones..). Por favor, tanto la gente de Ciudadanos como de Podemos, debemos centrarnos en pensar y debatir de forma constructiva y dejar de echar mierda, que como vemos, gracias a todo eso, el PSOE SUBE sin hacer propuestas y saliendo mas corrupcion por dios..</p>\t\t\t\t\t</div>","date":"2015-05-07T16:40:31Z","page":309},{"id":43210561,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43210421\" data-ipsquote-username=\"Xbicio\" data-cite=\"Xbicio\" data-ipsquote-timestamp=\"1431015134\"><div><p></p><div><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Buff compañero de foro, te llevo leyendo unos cuantos mensajes y me recuerdas a cualquier tertuliano de Interlobotomia, tergirversando y reduciendo al absurdo cualquier noticia para ponerla en contra de Podemos y a favor de Ciudadanos.</p><p></p><p> </p><p></p><p>Me parece muy bien que estes a favor de Ciudadanos, pero deja de desinformar a la gente, que esto es un foro serio y no un circo.</p><p></p><p> </p><p></p><p>Esta bien que te hayas dado cuenta que la subida de Ciudadanos se debe al cambio de bando de mucha gente descontenta con el panorama politico y fue a Podemos, y que ahora al tener una opcion mas \"light\" vaya a Ciudadanos, pero no intentes meter mierda para hacer que tu partido suba, porque entiendo que si eres de Ciudadanos querras un cambio de verdad, no solo que gane Ciudadanos y se convierta en un PP/PSOE de la vida, gracias a las mentiras.</p>\t\t\t\t\t</div>","date":"2015-05-07T16:29:13Z","page":308},{"id":43114801,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p><a hovercard-ref=\"member\" hovercard-id=\"81149\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href='/zonaforo/user/81149/' title='Perfil del miembro'><span itemprop=\"name\">Otacon13</span></a> ah.. ya me parecia mucho 33 de base, gracias por la aclaracion <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /></p><br />\t\t\t\t\t</div>","date":"2015-04-23T16:48:51Z","page":245},{"id":43114516,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43114385\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\" data-ipsquote-timestamp=\"1429803096\"><div><p></p><div><p></p><p>2 puntos:</p><p></p><p> </p><p></p><p>1º El problema de la dualidad es el enorme escalón que supone pasar de temporal(12 días/año de despido) a indefinido (33 días/año). Con el contrato único no se pretende acabar con la temporalidad/estacionalidad de los empleos que así lo requieran, si no corregir una situación de dualidad extrema por la que pasamos en España, en la cual se está contratando de forma temporal por trabajos que no son de carácter temporal.</p><p></p><p> </p><p></p><p>2º </p><p></p><p> </p><p></p><p><a href=\"http://politikon.es/2015/04/15/el-contrato-unico-y-el-modelo-productivo-espanol/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://politikon.es/...uctivo-espanol/</a></p><p></p><p> </p><p></p><p> </p><p></p><p>En resumidas cuentas, si un sector es estacional, la situación no cambiará gran cosa, se contrará a la persona y se le despedirá con el mismo coste de despido. Lo que se prentede eliminar es el fraude de ley que se está llevando a cabo contratando temporalmente a personas por empleos que no son de carácter temporal. Además, la relación modelo de contrato-modelo productivo hace que uno de los pasos que hay que seguir para reformar el modelo productrivo es cambiar el tipo de contratación, para dejar de lado el exceso de estacionalidad, haciendo que otras actividades sean más rentables.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Perdona mi ignorancia, pero con un contrato indefinido tienes derecho a una indemnizacion por despido de 33 dias por año trabajado? Creia que lo habian bajado a 21-22..</p>\t\t\t\t\t</div>","date":"2015-04-23T15:59:15Z","page":245},{"id":43066850,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>han dicho ya algo concreto sobre como van a instaurar la independencia total de la justicia?</p><br />\t\t\t\t\t</div>","date":"2015-04-16T11:03:08Z","page":210},{"id":43066298,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43066264\" data-ipsquote-username=\"Bahemius\" data-cite=\"Bahemius\" data-ipsquote-timestamp=\"1429173960\"><div><p></p><div><p></p><p>Esta en contra de la paridad... me gustan mas cada vez.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo sinceramente no entiendo a nadie que pueda estar a favor, es como retroceder 500 años. Se supone que se debe favorecer un sistema en el que los mas aptos acceden a los puestos de responsabilidad, ¿que sentido tiene forzar que se pueda quedar gente mas valida fuera, por obligar a mantener una paridad? </p><p></p><p>Que decir esto, para parte de la sociedad, suene machista/feminista/discriminador hace ver el esperpento de ciudadania que tenemos.</p><p> </p><p>Se vio cuando criticaron(en los medios) que Grecia no tuviera mujeres entre el consejo de ministros nombrados, y lo criticaban sin saber siquiera quienes era y como los habian elegido! Luego aqui nadie critica que Leire Pajin fuera ministra de sanidad, siendo una pegacarteles, o que Fatima Bañez sea ministra de empleo sin haber cotizado en su puta vida y no sepa nada de que es el trabajo real.</p><p></p><p>Eso si, luego para cualquier trabajo de 800 al mes te piden 2 idiomas, 3 años de experiencia.. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p>Menos chorradas de paridad y mas tino a la hora de elegir a la gente que va tomar las decisiones que nos van a afectar en el dia a dia..</p><p> </p>\t\t\t\t\t</div>","date":"2015-04-16T08:56:22Z","page":209},{"id":42971176,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Eso lo pregunto desde la total ignorancia, a ver si alguien puede arrojar luz.</p><br /><p>&nbsp;</p><br /><p>Si llega el hipotetico dia en el que Cataluña declara la independencia de España (dicen que podria hacerlo en 18 meses no?), que pasaria exactamente? Me refiero a que si España no lo reconoce, por la parte Española todo seguiria igual, entonces seria Cataluña la que tendria que tomar medidas no? cuales serian? No pagar impuestos al estado? echar a todos los organismos españoles?&nbsp;</p><br /><p>&nbsp;</p><br /><p>Es que me parece todo tan subrealista, que no veo ni por donde podria empezar la cosa llegado el dia de la declaracion de independencia.</p>\t\t\t\t\t</div>","date":"2015-04-01T13:41:23Z","page":1872},{"id":20410143,"thread":1126124,"title":"[Hilo Oficial] Historia de los CRPGs.","content":"Muchisimas gracias por gastar parte de tu tiempo en hacer este GRAN POST.<br /><br />LA LECHE, gracias again!\t\t\t\t\t</div>","date":"2009-07-10T10:00:08Z","page":9}]}