{"id":341192899,"name":"Zeddicus","date":"10 Ene 2009","messages":139,"threads":[],"posts":[{"id":19678331,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cebollo\" data-cite=\"Cebollo\"><div><p>El rinnegan no se puede dar así como así, que es una técnica sanguínea. O la Konan es médico o no hay posibilidad que se lo dé.</p><p> </p></div></blockquote><p>El rin'nengan no es una kekkei genkai. Se ha dicho ya varias veces en el manga que es un regalo de los dioses y que sólo aparece en tiempos de gran necesidad para salvar o condenar al mundo, con lo cual no haría falta ningún ninja médico</p>\t\t\t\t\t</div>","date":"2009-05-23T11:55:19Z","page":662},{"id":19672327,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo del \"crowjob\" de Itachi lo veo únicamente como algo en plan Minato. Es decir, una memoria residual que salte en el momento que Sasuke intente usar el Tsukiyomi con Naruto [que lo intentara] y de esta manera el Uchiha de la cola de pony podrá abrazar a su hermano emo para que vuelva de nuevo a la comuna hippie que va a crear Naruto. <br />Por otra parte, Naruto con dominar al Kyubi a través de la llave de Minato creo que tendrá poder suficiente para darle p'al pelo al yayo Madara.\t\t\t\t\t</div>","date":"2009-05-22T19:54:07Z","page":661},{"id":19671644,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo de Nagato dandole el Rin'nengan a Naruto es algo que se prevee desde la primera aparicion de Deva-Pain, y yo personalmente lo veo como algo muy plausible, aunque no me gustaría demasiado.<br /><br />De todas maneras, me ha gustado volver a leer esas palabras mágicas de Naruto \"Cuando yo sea Hokage!\". Me ha recordado al incidente con Neji\t\t\t\t\t</div>","date":"2009-05-22T18:57:55Z","page":661}]}