{"id":349819199,"name":"BlackYoshi","date":"28 Ene 2015","messages":552,"threads":[],"posts":[{"id":49004666,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49004518\" data-ipsquote-username=\"Maxy90\" data-cite=\"Maxy90\" data-ipsquote-timestamp=\"1509973125\"><div><p></p><div><p></p><p>Me parece un tanto simplista reducir a los defensores de la Constitución como nacionalistas españoles la verdad. Nadie está abogando por que los catalanes dejen de sentirse catalanes, ni tampoco independentistas y muchos somos los que queremos que se cumpla la ley y que se busque mejorar la convivencia entre los habitantes de todas las regiones.</p><p></p><p>Ser unionista no significa defender una postura unitaria del Estado.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No me refería a las medidas que se están tomando actualmente por parte del estado que a mi parecer son imprescindibles. Fuera de las tensiones de la actualidad creo que es de criticar el discurso por parte de lo que llaman \"unionismo\" o \"partidos constitucionalistas\" otorgan en cierto sentido legitimidad histórica a las supuestas distintas nacionalidades que supuestamente coexisten en territorio español. Esta legitimidad viene de la idea de establecer la nación como algo originario de su constitución que reconoce en cierto sentido distintas nacionalidades, y que es un intento artificial de unir esas nacionalidades inexistentes, en vez de situar el discurso en el origen real de la nación española que se conforma en un periodo anterior, este discurso anularía de forma logica el supuesto origen de la \"nación\" Catalana, Vasca o Gallega pasando a una explicación con histórico en la que dichos territorios solo se pueden entender dentro del conjunto de España.</p><p></p><p> </p><p></p><p>En palabras de Gustavo Bueno, al que se le pueden criticar muchas cosas pero que en este tema creo que es el más certero:</p><p></p><p> </p><p></p><p>\"<span style=\"color:rgb(0,0,0);font-family:arial, sans-serif;font-size:13.3333px;text-align:justify;background-color:rgb(255,255,238);\">Tampoco la nación española, como nación histórica, deriva de un «acuerdo constitucional», sino que se funda en una nación histórica previa, en siglos, en su constitución interna o </span><i>systasis,</i><span style=\"color:rgb(0,0,0);font-family:arial, sans-serif;font-size:13.3333px;text-align:justify;background-color:rgb(255,255,238);\"> al documento constitucional que sistematizó sus normas. De la misma manera a como la Gramática de una lengua no crea la lengua, sino que es una lengua ya constituida la que hace posible su propia gramática (la lengua española se hablaba ya siglos antes de los años en los cuales Nebrija escribió la primera gramática de la lengua española).</span>\"</p><p></p><p> </p><p></p><p>\"<span style=\"color:rgb(0,0,0);font-family:arial, sans-serif;font-size:13.3333px;text-align:justify;background-color:rgb(255,255,238);\">Según esto la Patria es, ante todo, no ya su mera Constitución jurídica, sino, sobre todo, el territorio capaz de acoger a una sociedad política, y no tanto a título de su </span><i>carrying capacity</i><span style=\"color:rgb(0,0,0);font-family:arial, sans-serif;font-size:13.3333px;text-align:justify;background-color:rgb(255,255,238);\">, medida a escala de su metabolismo basal, puesto que la sociedad política no es una entidad estática, sino en constante proceso de crecimiento dirigido a la explotación de las riquezas de su capa basal o de otras fuentes exteriores. Dicho de otro modo: el amor a la patria no es un puro </span><i>sentimiento</i><span style=\"color:rgb(0,0,0);font-family:arial, sans-serif;font-size:13.3333px;text-align:justify;background-color:rgb(255,255,238);\"> subjetivo, psicológico; es ante todo la </span><i>voluntad</i><span style=\"color:rgb(0,0,0);font-family:arial, sans-serif;font-size:13.3333px;text-align:justify;background-color:rgb(255,255,238);\"> de mantener el territorio y sus riquezas como necesarias y propias de la misma sociedad política constituida en ese territorio. La capa basal del Estado se incorpora así a la sociedad política, organizada a través de sus redes conjuntivas. Y, en este sentido, envuelve tanto a los antepasados como a los descendientes: la Patria es la tierra de los padres y la tierra de los hijos. Mientras que «el pueblo» va referido a quienes viven en el presente, la Patria, o la Nación política, va referida tanto a los antepasados (a los padres) como a los sucesores (a los hijos). Por ello la Patria no se reduce a la constitución formal, ni a su futuro inmediato, sino a la constitución material o interna (</span><i>systasis</i><span style=\"color:rgb(0,0,0);font-family:arial, sans-serif;font-size:13.3333px;text-align:justify;background-color:rgb(255,255,238);\">) de la misma sociedad política.</span>\"</p><p></p><p> </p><p></p><p><a href=\"http://nodulo.org/ec/2014/n146p02.htm\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://nodulo.org/ec/2014/n146p02.htm</a></p>\t\t\t\t\t</div>","date":"2017-11-06T13:22:45Z","page":5491},{"id":49004491,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Ya estamos muchos hartos sí, tanto del secesionismo Catalán como del nacionalismo Español basado en la constitución y en la indefinición del \"que viva España\" y el himno sin letra. En Asturias tuvimos años de conflicto por la desindustrialización y el fin de la minería y nadie miró hacia nosotros, y eso que lo que se pedía era poder seguir trabajando en puestos de trabajo que no son precisamente confortables. Ahora por decirlo finamente un puñado de pijos(me ahorro más adjetivos) en una de las regiones de España en la que se vive mejor, sin proyecto alguno reclaman más para sí. Tenían que venir aquí para ver lo que es la ruina de verdad, por mí pueden quemar su/nuestra tierra que cuando estén en la situación en la que estamos ya tendrán motivos reales por los que luchar.</p><br />\t\t\t\t\t</div>","date":"2017-11-06T12:54:00Z","page":5489},{"id":48998523,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48998404\" data-ipsquote-username=\"bel_rak\" data-cite=\"bel_rak\" data-ipsquote-timestamp=\"1509823747\"><div><p></p><div><p></p><p>Llevaban un puto MEGAFONO no hace falta subirse a ningun sitio y si te tienes que subir algun sitio te subes a un puto arbol no a un coche de la GC.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ellos no querían pero los coches de la GC les obligaron a subirse encima.</p>\t\t\t\t\t</div>","date":"2017-11-04T20:04:37Z","page":5461},{"id":48986746,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48986348\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1509571022\"><div><p></p><div><p></p><p>Y no, no me gusta oír mentiras sobre mi, supongo que a ti te pasa algo parecido cuando decides bloquear a tanta gente. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo que no le gusta es la verdad, con la mentira creo que no tiene problema.</p>\t\t\t\t\t</div>","date":"2017-11-01T22:16:47Z","page":5389},{"id":48984597,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48984482\" data-ipsquote-username=\"Redblack08\" data-cite=\"Redblack08\" data-ipsquote-timestamp=\"1509549551\"><div><p></p><div><p></p><p>Es que esto no es un caso de blanco y negro, hay grises en ambos bandos, y también grises que pasan de ambos. Las situaciones que han pasado en los años anteriores y por las cuales estamos aquí son reversibles para una buena parte de la gente. Estima, equívocos, prepotencias, crisis, Estatut, Constitución, etc...Si los gobernantes lo intentan les puede salir bien, no estamos en un punto de no retorno. Y si no sale bien, separación lo más amistosa que se pueda. Es lo que Junqueras siempre dice, queremos irnos pero quedarnos como buenos vecinos con España.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es un caso de que exista España o deje de existir, y esto no se puede entender como un problema de Cataluña, es un problema que arrastra España desde su propia constitución como estado a partir de diferentes reinos hasta su existencia como imperio y posterior disolución. Estamos en uno de los países con mayor problemática y enjundia histórica, muestra de ello es la cantidad de bibliografía existente.</p><p></p><p> </p><p></p><p>En cuanto a la \"separación amistosa\" es una estrategia que claramente intentó adoptar Junqueras tras el 1O y que posteriormente el mismo abandonó al darse cuenta de que la batalla por la opinión pública fuera de Cataluña estaba perdida desde el primer momento y que, viendo la situación actual, es un escenario imposible. </p>\t\t\t\t\t</div>","date":"2017-11-01T15:46:03Z","page":5384},{"id":48984417,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>No entiendo ese intento de acercamiento y dialogo entre posturas que son completamente opuestas y que buscan la destrucción del otro. Hay que aceptar la realidad y no partir del buenismo, para que sobreviva una de las posiciones la otra tiene que salir derrotada y ni todo el diálogo del mundo ni intento de acercamiento va a cambiar esto.</p>\t\t\t\t\t</div>","date":"2017-11-01T15:05:16Z","page":5384},{"id":48966270,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48966000\" data-ipsquote-username=\"oscarock\" data-cite=\"oscarock\" data-ipsquote-timestamp=\"1509476817\"><div><p></p><div><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"1509456648419.jpg\" data-src=\"http://estaticos.elperiodico.com/resources/jpg/9/1/1509456648419.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"estado-independiente.jpg\" data-src=\"http://especiales.elperiodico.com/comunes/graficosEEPI/infographics/2017/octubre/estado-independiente.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>Pues la última encuesta lo aclara todo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>O no <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Un saludo.</p><p></p><p> </p><p></p><p>Pd Lo que decía ayer. Me parece a mí que para no perpetuar esto no queda otra que convencer con ofertas tangibles. A la gente. La que vota. Que los muy bellacos no tienen miedo a las represalias, ruinas, y demás catástrofes apocalípticas y continúan erre que erre <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Un saludo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Esa encuesta no aclara nada, el deseo de una cataluña independiente se mantiene en la media de aproximadamente el 45% y practicamente dentro de lo que sería el margen de error de +- 2,5%. Por cierto los periodistas ponen el foco en esa pregunta, pero en la anterior \"Cree que Cataluña debería ser\" la opción de un estado independiente alcanza el 40%. El que a la pregunta de \"Y más concretamente, ¿quiere que Cataluña se convierta en un Estado independiente?\" responda afirmativamente ese 48% se puede explicar también por que aumenta el número de indecisos ante una pregunta tan directa.</p><p></p><p> </p><p></p><p>Según la estimación de voto para las elecciones del 21D se mantendrían los resultados de 2015, quizás con una leve subida de CSQP.</p><p></p><p> </p><p></p><p>En definitiva no hay que fiarse de las interpretaciones periodísticas <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p>\t\t\t\t\t</div>","date":"2017-10-31T19:53:02Z","page":5370},{"id":48963436,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48963388\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1509461949\"><div><p></p><div><p></p><p>Nadie va a reconocerte cuando no controlas el territorio, DaFerno. La inversión es a medio y largo plazo. De momento hoy le llamaban presidente, lo que es bastante significativo de que compran el duelo de legitimidades. Yo creo que esto no va a ninguna parte, pero quiero esperarme a enero porque ahora mismo tengo un interrogante enorme sobre cómo reaccionará el electorado catalán y si el gobierno español mantendrá el temple ante la insolencia de Puigdemont.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Puigdemont puede montarse todas las películas que quiera que sin control institucional en política no eres nada. De repente es un personaje desahuciado que no le ha quedado otra opción al verse atrapado y sin capacidad de decisión entre convocar elecciones y declarar la independencia que huir. </p><p></p><p> </p><p></p><p>El referendum ya pasó en el momento en que se declaró la independencia y no hicieron ninguna demostracción de fuerza, más bien al contrario, con su miedo a ser detenidos cometieron errores como el voto secreto y la posterior aceptación de las elecciones mediante 155 que no hace sino demostrar que quien manda está en Madrid y que ellos no tienen nada que oponer a eso. Y si ganan las próximas elecciones se van a encontrar unas instituciones que de facto ellos no van a poder controlar, y ante eso que les queda.</p>\t\t\t\t\t</div>","date":"2017-10-31T15:09:46Z","page":5364},{"id":48944959,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48943919\" data-ipsquote-username=\"Rafil56\" data-cite=\"Rafil56\" data-ipsquote-timestamp=\"1509382087\"><div><p></p><div><p></p><p>En Bélgica negaron la extradición de una etarra.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Creo que es incluso más grave sostener los miembros del supuesto gobierno de un territorio de una nación extranjera en Bélgica, más sabiendo que van a usar eso como plataforma que cuestione la soberanía nacional de España. Dudo mucho que lo puedan hacer camuflándolo con retorica judicial, veremos.</p>\t\t\t\t\t</div>","date":"2017-10-30T17:22:47Z","page":5329},{"id":48943838,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48943058\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1509379920\"><div><p></p><div><p></p><p>Mira lo que he puesto de Ignacio Escolar. El asilo es complicado que lo acepten, pero pueden recurrir la extradición y en ese caso el sistema jurídico belga permite al juez examinar el fondo del asunto. Hay bastantes jueces flamencos independentistas. Así que lo tienen fácil para evitar la extradición, quedando, además, el gobierno belga exonerado de responsabilidades por la separación de poderes. A lo mejor luego les sale mal, pillan a un juez que los manda sin miramientos a España de vuelta, pero tienen unos cuantos ases solo por estar en Bélgica. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hablamos de que un país extranjero intervenga en un asunto que toca la integridad territorial de otro. No se cual será la respuesta a nivel jurídico en Bélgica, pero las presiones políticas van a ser tremendas si se da el caso. La separación de poderes queda bonita como mito del estado de derecho, en la práctica entran en juego muchos factores a la hora de determinar este tipo de decisiones.</p>\t\t\t\t\t</div>","date":"2017-10-30T16:44:30Z","page":5328},{"id":48942176,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48942080\" data-ipsquote-username=\"Chaotic Good\" data-cite=\"Chaotic Good\" data-ipsquote-timestamp=\"1509376071\"><div><p></p><div><p></p><p>El problema es que este guión solo sirve para fortalecer las convicciones de un sector ya convencido.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>O el problema es que no hay guión y es como las películas de remesa que echan después de comer.</p>\t\t\t\t\t</div>","date":"2017-10-30T15:12:10Z","page":5325},{"id":48917323,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48917205\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1509284716\"><div><p></p><div><p></p><p>Efectivamente, es más que sospechoso. Rajoy ha convocado elecciones el mismo día que quería convocarlas Puigdemont cuando hasta entonces, lo más temprano que sonaba para los adalides del 155 era para enero.En dos meses no les dará tiempo a hacer demasiada cosa. De esta forma nadie pierde. Puigdemont conserva la unidad independetista, y Rajoy la unionista.</p><p></p><p>De hecho, todo apunta que ni siquiera se ha hecho una DUI. <a href=\"http://www.publico.es/politica/realmente-aprobo-parlament-viernes-independencia-catalunya.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.publico.e...-catalunya.html</a></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Adelantar las elecciones a diciembre y ralentizar la justicia en los casos que afecten al ex-gobierno catalán para que no se produzcan los procesos durante o antes de las mismas y afecten al resultado. Lo probable es que tras las elecciones se aceleren los procesos judiciales y ahí ya se vean los resultados y las imágenes que no quieren que se conviertan en centrales en las elecciones autonómicas.</p>\t\t\t\t\t</div>","date":"2017-10-29T13:55:23Z","page":5289},{"id":48841033,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48840926\" data-ipsquote-username=\"Verlaine91\" data-cite=\"Verlaine91\" data-ipsquote-timestamp=\"1509022918\"><div><p></p><div><p></p><p>Hello, iba a salir a dar explicaciones, convocaba elecciones, arruinaba su carrera política y se iba para casa</p><p></p><p> </p><p></p><p>Pero desde Moncloa siguen tensando la cuerda cuando la cosa estaba finiquitada y eso es indefendible </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>El gobierno central si son buenos políticos es lo que tienen que hacer, aprovechar el momento para ganar terreno y no ceder espacio para que en el futuro se reorganice otra vez el independentismo. Lo contrario sería adoptar una posición buenista cimentándola sobre la confianza en unos dirigentes catalanes que ya han demostrado una y otra vez que no son de fiar. </p>\t\t\t\t\t</div>","date":"2017-10-26T13:06:03Z","page":5121},{"id":48796724,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48796178\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1508841721\"><div><p></p><div><p></p><p>Lo que diga el Ministro de Justicia es una opinión, no fuente del derecho, porque afortunadamente todavía no hemos entrado en la dinámica de Puigdemont que convierte su palabra en creadora de normas. El 155 solo es viable si hay presupuestos para ello. Aunque el PP aprobara con su mayoría absoluta el 155, podría levantarse judicialmente si no se justifica adecuadamente, lo cual no es una obligación formal sino material. </p><p></p><p> </p><p></p><p>El Estatut ya estaba muerto con las leyes del referéndum y transitoriedad. Lo que es curioso es que ahora tu me hables de eso, cuando hace no tanto aducías como Lionheart u otros foreros que \"no era vuestro Estatut así que daba igual que lo vulneraran\". ¿Ahora vuelve a ser el Estatut de los catalanes? </p><p></p><p> </p><p></p><p>Ciñiendome a lo jurídico. El 155 puede alterar el juego de las competencias, igual que el artículo 150 permite cosas como esta \"<b>e</b><span style=\"font-family:'Lucida Grande', 'Lucida Sans Unicode', Helvetica, Arial, Verdana, sans-serif;font-size:13px;\">l Estado podrá dictar leyes que establezcan los principios necesarios para armonizar las disposiciones normativas de las Comunidades Autónomas, aun en el caso de materias atribuidas a la competencia de éstas, cuando así lo exija el interés general. Corresponde a las Cortes Generales, por mayoría absoluta de cada Cámara, la apreciación de esta necesidad\".</span></p><p></p><p> </p><p></p><p>El 155 no puede derogar el Estatut, pero si alterar temporalmente el juego de competencias derivado del mismo. Se que hay algún catedrático que otro que dice que el 155 no puede tal cosa, pero obviamente es posible en la medida en que el 150 ya puedo hacerlo, aunque con una intensidad mucho menor. </p><p></p><p> </p><p></p><p>El 155 lo puede casi todo siempre y cuando se justifique. Lo que no cabe desde el 155 es la arbitrariedad, rige la discrecionalidad. </p><p></p><p> </p><p></p><p>En lo jurídico, la aplicación del 155 tiene una base solida, otra cosa es lo político. Eso queda a la consideración personal de cada cual. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Creo que es claro que la aplicación de ese artículo de la constitución esta subordinada a una decisión ejecutiva, de hecho ha de pasar por el senado antes. Lo que quiero decir es que los argumentos jurídicos no se pueden tomar como algo incontestable, el derecho no es una ciencia y responde a la interpretación de expertos y decisiones políticas, bajo el control institucional se reduce la interpretación subjetiva y el sesgo político, pero es algo que nunca puede desaperecer del todo por el propio caracter de la disciplina.</p><p></p><p> </p><p></p><p>De hecho la batalla última será el comprobar si el estado tiene la capacidad de aplicar el 155 como instrumento y no el rigor y lo ajustado a derecho que esté, el referendum de verdad vendrá al ver si los funcionarios responden ante el estado o se declaran en rebeldía y si lo hacen en cantidad suficiente como para imponer los argumentos del gobierno autonómico catalán. </p>\t\t\t\t\t</div>","date":"2017-10-24T11:14:21Z","page":5060},{"id":48770029,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48769930\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1508621026\"><div><p></p><div><p></p><p>Hay un video de Errejon dando una charla superpedante de las suyas en la que un momento viene a decir algo como \"necesitamos a los independentistas para romper el candado del 78 y una vez roto se abriran procesos de autodeterminacion para que se marche el que quiera, pero sin ellos no podremos lograrlo\" Ojo, dice que se pire el que quiera no \"trabajaremos para que se sientan comodos en una nueva España y blablabla\"</p><p></p><p> </p><p></p><p>Y para mi esa es la clave. Podemos necesita a los indepes (o eso piensan) via coalicion o apoyo externo para romper el candado del 78 y los indepes necesitan a Podemos para lograr la autodeterminacion y tener mas sencillo pirarse.</p><p></p><p> </p><p></p><p>Simbiosis.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Roma no paga traidores.</p>\t\t\t\t\t</div>","date":"2017-10-21T21:53:02Z","page":5008},{"id":48709691,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48705964\" data-ipsquote-username=\"durrutino\" data-cite=\"durrutino\" data-ipsquote-timestamp=\"1508255203\"><div><p></p><div><p></p><p>Solo tres palabras: \"Trosky tenía razón\" (Hugo Rafael Chávez Frías. Presidente de la República Bolivaraniana de Venezuela)</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Sigue jugando a la PS4.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>A lo primero no, es un hecho incontestable viendo el final del personaje.</p><p></p><p>Para lo segundo no tengo respuesta, acuda a un psicólogo a que le diagnostique.</p>\t\t\t\t\t</div>","date":"2017-10-17T20:55:09Z","page":4891},{"id":48703636,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48703083\" data-ipsquote-username=\"Bill Munny\" data-cite=\"Bill Munny\" data-ipsquote-timestamp=\"1508240842\"><div><p></p><div><p></p><p>2 supuestos millones, pues a muchos les han engañado pensando en una independencia a la carta: España paga pensiones, se sigue en la UE, se sigue en la Liga,  no existirían aranceles, y un largo etc. ¿Independentistas realmente convencidos que se se independenzarían aún con todas las consecuencias económicas?. De 400.000 a 800.000 (que son los votos de ERC y la CUP). Que son muchos, pero son mucho menos de esos 2 supuestos millones. A lo que juega ANC, Omnium, etc. es a intentar acaparar a todo el grueso restante. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Dos millones de personas que pueden movilizar bajo el pretexto de \"atacan nuestros derechos\" mayormente, un discurso representativo de la izquierda indefinida que persigue sus objetivos no a través del estado sino de la protesta. Y efectivamente si la situación se pone realmente seria esa fuerza se vería muy reducida pero en este caso entrarían en juego otros muchos factores, algunos de ellos externos. No hay que subestimar su capacidad de generar conflictos.</p>\t\t\t\t\t</div>","date":"2017-10-17T12:35:16Z","page":4875},{"id":48703048,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48702393\" data-ipsquote-username=\"durrutino\" data-cite=\"durrutino\" data-ipsquote-timestamp=\"1508237782\"><div><p></p><div><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Tu nombre es por Buenaventura Durruti? ¿Crees que Durruti apoyaría la creacción de una nación? </p>\t\t\t\t\t</div>","date":"2017-10-17T11:43:59Z","page":4873},{"id":48702995,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>La situación a mi parecer y desde hace tiempo es la siguiente: confrontación entre dos poderes ejecutivos. Por un lado España que se juega su propia existencia cuenta con policía y ejercito, por otro una parte de España que se quiere escindir y que opone a lo anterior dos millones de ciudadanos. El 1O fue un error por parte del estado no por la imagen de \"represión\" sino por mostrar la incapacidad de su poder ejecutivo en territorio nacional para impedir un acto que amenaza su propia existencia. Algo que se puede entender como enseñar las cartas y mostrar debilidad. Ante eso el gobierno autonómico catalán comienza a tomar medidas unilaterales que en último termino persiguen desestabilizar el país, ante eso el gobierno central facilita la salida de bancos siendo estos los principales rehenes de cara a un chantaje: o negociamos la independencia o hundo los bancos catalanes con el consiguiente efecto contagio. A partir del momento de poner a salvo el sector bancario el gobierno central recupera la iniciativa, no se declara la independencia al no tener rehén al sector financiero y al suponer esta un pretexto perfecto para la intervención de la autonomía.</p><br /><p>&nbsp;</p><br /><p>A partir de este momento el estado empieza a intervenir con detenciones para presionar al gobierno catalán y que hagan la famosa DUI o que se ponga en juego su estabilidad. No se debe olvidar que en otro territorio de España ya se presionó mediante el terror y la sangre para conseguir la independencia, no funcionó, el que tenga dudas de que dos millones de personas pacíficas sin ejercito pueden poner en peligro la existencia de un país de 46 millones con un poder ejecutivo organizado creo que vive en un mundo de fantasía.</p><br />\t\t\t\t\t</div>","date":"2017-10-17T11:39:37Z","page":4873},{"id":48671177,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48671068\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508071990\"><div><p></p><div><p></p><p>Espera que me lo piense... Rectificar que los políticos del PP y PSOE se han aprovechado vilmente de la existencia de ETA para hacer campaña, año tras años, y más teniendo en cuenta que sé SIN LUGAR A DUDAS que en su momento Aznar pudo firmar el fin de ETA y no lo hizo porque su carrera política le importaba más. </p><p></p><p> </p><p></p><p>Y una mierda voy a rectificar. Y ahora pírate, dale al botoncito o di lo que te salga de los cojones, que si esperas que cambie esta opinión que acabo de resumir, lo llevas claro. Y te lo aclaro porque quien no tiene ni puta idea eres tú: llevo diciendo esto AÑOS en este foro, desde mucho antes que decidiera apostar por la independencia. Y ahora procedo a meterte en la listita de marras, porque aguantar a mierdas no me molesta demasiado, pero gilipolleces del calibre que acabas de soltar sí. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>En el primer párrafo muestras una ignorancia y falta de valores absoluta mientras que el segundo resume perfectamente la mentalidad de un fanático. Ignorancia, carencia de valores y fanatismo, buena combinación.</p>\t\t\t\t\t</div>","date":"2017-10-15T13:07:09Z","page":4819}]}