{"id":365598270,"name":"raregirl","date":"30 Mar 2007","messages":632,"threads":[],"posts":[{"id":21811258,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://i327.photobucket.com/albums/k472/theMBaF/rpido-con-las-pistolaslento-con-la-.png' alt=''  /></span><br /><br />Adoro Cyanide and Happiness, me he estado riendo como tonta alrededor de quince minutos con esto xD<br /><br />Que grande este hilo, no puedo creer que ya lleve casi 800 paginas haciendome reir y es la primera vez que posteo <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />PD: Yo la traduje ^^<br />PD2: Ya se que solo tiene una pistola, pero pierde la gracia xD\t\t\t\t\t</div>","date":"2009-10-17T19:31:55Z","page":696},{"id":20077183,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Por fin se acabó el relleno <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />! Pero ¿Soy yo o los endings (Y el nuevo opening) de Naruto parecen cada vez más de anime Shojo? xD No lo sé, cada vez me parecen menos varoniles.<br /><br />En cuanto a lo del anime y manga, el anime me parece algo tonto en ocasiones, imaginarme como se vería sin toda esa banda sonora y las voces o viceversa xD No lo sé, me hace reir sin querer aunque sé que no debería y se me va todo el encanto.<br /><br />Y luego el tema del relleno, todo ese rollo falso, no sé, cosas como esas me hacen decantarme mas por el manga. Como punto a su favor me hace entender cosas que en el manga ni habia notado  xD\t\t\t\t\t</div>","date":"2009-06-17T02:02:33Z","page":304},{"id":18153457,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La verdad es que espero que sea un Genjutsu, o que era un clon y despues llega el original y lo ataca por sorpresa, no creo que nadie vaya a ayudarlo despues de todo el rollo de \"No se metan, es su pelea\".<br /><br />Sería algo decepcionante y perdería la emotividad <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' />\t\t\t\t\t</div>","date":"2009-02-08T02:31:41Z","page":545}]}