{"id":3655476,"name":"woso","date":"9 Ago 2003","messages":1031,"threads":[],"posts":[{"id":29775110,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Lo que hace el lodo es que aumenten las probabilidades de capturar al pokemon al lanzarle la safari ball, pero tambien aumentan las probabilidades de que huya. La comida hace lo contrario, bajan las probabilidades de capturarlo pero tambien de que huya.\t\t\t\t\t</div>","date":"2011-05-29T19:57:01Z","page":351},{"id":19501101,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Hombre como ya han dicho lo de Hoenn me paarece un rumor que se basa en poco mas que nada puesto que en el mapa no aparece nada que indique que se trata de estos juegos, aunque quien sabe si al final nos dan la sorpresa y lo meten... y tambien queria comentar por los comentarios de gente que dice que no le gustaria lo de Hoenn que a mi es al contrario, algo asi me parece que es lo minimo que tendrian que poner, solo que al final del juego ampliando la historia, si no me pareceria un remake un poco triste si se limitaran a mejorar los graficos, y añadir las mejoras de lo pokemon posteriores (las especies que aparecieron en ediciones posteriores, concursos, etc).<br /><br />Y bueno, a mi tambien me ha gustado la noticia de los remakes puesto que me parecen los mejores juegos de la saga, POR SUS INNOVACIONES, ya que es de toda la saga el que mas innovo, poniendo cosas como la cria de pokemon con la guarderia, habiendo ataques que un pokemon solo podia aprender heredandolo, el cambio de dia y noche con el reloj y que hubiera eventos dependiendo de la hora, los 2 continentes, etc. Pero si comparamos estos juegos con las ediciones posteriores salvo que me equivoque en lo unico que saldran ganando sera en ciudades al tener 2 continentes, puesto que todas las novedades que introdujo estan en D/P ademas de las que ha habido despues y que estoy seguro que apareceran.<br /><br />Vamos, que estoy seguro que mas de uno entre los que me incluyo estaran con un ataque de hype y los copraran por los recuerdos de los originales donde eran muy innovadores, pero cuando salgan provablemente se lleven un chasco al ver que sera muy similares a P/D y ojala me equivoque.<br /><br />Salu2\t\t\t\t\t</div>","date":"2009-05-10T22:08:28Z","page":8}]}