{"id":376194230,"name":"I Remiel I","date":"30 Oct 2017","messages":140,"threads":[],"posts":[{"id":49030146,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49030045\" data-ipsquote-username=\"Ashitake\" data-cite=\"Ashitake\" data-ipsquote-timestamp=\"1510395225\"><div><p></p><div><p></p><p>En que estamos en nuevos tiempos, a mí no me gusta por que Meristation ha sido como un todo en uno para mí, pero Meristation queramos o no, es una web enfocada a videojuegos y no un nicho de pornografía ( o hablar sencillamente de nuestras cosas, donde que hubiera una tia era hasta cierto punto la excepción), y nos toca adaptarnos a estos tiempos.</p><p></p><p> </p><p></p><p>Si lo quieres ver, como que soy un pagafantas, pues hazlo. Pero yo prefiero al menos intentar entender su punto de vista.</p><p></p><p>La era en que internet ha sido el salvaje oeste, se está acabando.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> ¿Nuevos tiempos? Claro, porque los niños de hoy no ven porno en internet  <img alt=\":sisi:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sisi3.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ¿En serio tiene razón en eso blissy? ¿Qué hay de los hilos curradísimos de fotos y vídeos que llevan años en activo y en los que se han invertido muchas horas? Al carajo porque a una niñata prepotente y a algún padre que no tiene ganas de controlar a su hijo (lo pongo delante del pc y pasa la tarde sin dar el coñazo huehue, pues no me conozco yo esta historia) no les gusta. Un buen pollazo en la boca habría que meterle a la blissy, y a los padres que le metan un control parental al pc, que lleven al niño a hacer taekwondo, o que acepten que en internet hay porno y es lo que hay. También se podrían poner los hilos +18 restringidos para ver solo con cuenta, así por lo menos lo dificultas un poco aunque lo acaben viendo igual. Habían mil maneras de hacer las cosas mejor, no tienen excusa, y menos cuando el contenido es de calidad, porque lo es.</p><p></p><p> </p><p></p><p> Tampoco está enfocada meri a la música, cine, literatura...  que no se hable de política en especial es una censura, les conviene tener un foro de borregos desinformados de todo, porque no hay otra explicación. \"Polarizan a la comunidad\" dicen, pero venga ya, que se pasen por mericonsolas o deportes que van a ver lo que es polarización de verdad, supongo que estarán cansados de que foreros con argumentos y buena dialéctica les haga la puñeta a \"los de siempre\". Lo que no pueden hacer es ponerse en plan profesor capullo y castigar a todos por unos desacuerdos más que justificados que siempre van a seguir existiendo. ¿Que la época del salvaje oeste en internet ya pasó? Repito, pásate por mericonsolas o deportes, al final son excusas para cogerla con alguien que si no salen por ahí saldrán por otro lado. Dentro de lo que cabe, en PeH había un ambiente de lo más respetuoso, peleas de \"fachas vs guarros\" las han existido siempre y las van a seguir existiendo. ¿Se supone que por ello no debemos hablar del tema? Claro, es la mejor forma de resolver las diferencias, no jodas. </p><p></p><p> </p><p></p><p> Y ahora viene el siguiente paso; cualquier crítica al lgtb, al feminismo, refugiados, y lo que esté de moda seguir para parecer guay y buena persona. Ok, ¿qué más da que nos quiten el porno? Sexualiza a la mujer, no como blissy que de no haber sido tía no la habría escuchado ni su madre. Total, ella se pasa mucho por el foro, es normal que esté en todo su derecho a decirnos como debe de funcionar y que se hagan las cosas como ella diga, seguro que acaba siendo un exitazo como el gaming ladies. Así se coman una mierda como un tráiler de grande. Para mi y para muchos es de los primeros sitios que conocimos de internet, si no van a hacer nada por arreglarlo por lo menos podrían no hacer nada tampoco para cargárselo.</p>\t\t\t\t\t</div>","date":"2017-11-11T10:49:19Z","page":66},{"id":49029967,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49029957\" data-ipsquote-username=\"Ashitake\" data-cite=\"Ashitake\" data-ipsquote-timestamp=\"1510393572\"><div><p></p><div><p></p><p>(...) para no ofender a Blissy (en el fondo ni siquiera importa si tiene razón o no, que ojo probablemente si la tenga) </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> ¿Te puedo preguntar en qué lleva razón blissy? Se ha empeñado en cargarse un foro que no pisa, como cerrar un bar al que no vas porque \"los que van son muy machistas :sisi:\"</p><p></p><p> </p><p></p><p> ¿En el gaming ladies? ¿Llevaba razón en tratarnos a los hombres como animales en celo incapaces de controlar sus impulsos violadores? Así nos va, si es que tenemos lo que merecemos.</p>\t\t\t\t\t</div>","date":"2017-11-11T09:49:35Z","page":64},{"id":49028736,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p>Blissy, tú si que eres un pozo de mierda.</p><br />\t\t\t\t\t</div>","date":"2017-11-10T23:12:35Z","page":56},{"id":49023829,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p>&nbsp;Ahí se quedan pues.</p><br />\t\t\t\t\t</div>","date":"2017-11-10T11:11:57Z","page":1}]}