{"id":39155987,"name":"Perri_watson","date":"25 Mar 2009","messages":30,"threads":[],"posts":[{"id":38046912,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>¿¿?? Lo que es abusrdo es que pretendas sustentar un \"contraargumento\" apoyándote en un grupo específico de la población, y no es su totalidad. Si quieres miro ahora los mayores de 65 años nacidos en Andalucía y puedes imaginarte los datos que saldrán. Menos tonterías, por favor.</p><p> </p></div></blockquote><p>¿Menos tonterías? Hablas continuamente del \"bilingüismo real\" para acogerte a los datos que más te interesen, tenga lógica o no. ¿Qué sentido tiene hablar sobre los resultados de un sistema sobre toda la población a sabiendas de que hay sectores en ella sobre los que no se ha aplicad y, por tanto, JAMÁS podrían verse afectados? </p><p> </p><p>Tanta manipulación te hace quedar mal; quedar mal, hace que te pongas nervioso y que te pongas nervioso, te lleva a la expulsión. Deberías sacar una conclusión sobre ello xD</p>\t\t\t\t\t</div>","date":"2013-05-29T07:58:41Z","page":570},{"id":38035184,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>Claro. Es mucho mejor hablar de un grupo específico de población. Sirve de mucho para dilucidar el conocimiento global de la población. En fin...</p><p> </p></div></blockquote><p>Un grupo específico de la población sobre el que se ha aplicado la inmersión lingüística. Pero, claro, mejor meter a todo el mundo para reforzar tu absurdo argumento.</p>\t\t\t\t\t</div>","date":"2013-05-28T08:21:12Z","page":568},{"id":38022224,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>El 95% de la población sabe escribir en castellano, y solo el 60%, en catalán[/url]</p></div></blockquote><p>Te faltó resaltar esto, ¿no?: </p><p> </p><p>\"Entre los jóvenes de 19 años, el porcentaje de los que saben escribir en catalán sube hasta el 97%, lo que demuestra, ha dicho el conseller, el \"éxito de la inmersión lingüística\".\"</p><p> </p><p>Hablar de la población en general es un completa estupidez, porque los que no sabían escribirlo antes difícilmente van a saberlo después.</p>\t\t\t\t\t</div>","date":"2013-05-27T00:55:27Z","page":567},{"id":38022123,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Esto me recuerda a la discriminación positiva, que nunca lo es. Cuando castellano y catalán estén a la par, ¿se dejará de invertir dinero en subvencionar libros, traducciones y cosas así? ¿Y se nivelarán las horas en las escuelas? <br /><br />Siempre me ha parecido un soberana gilipollez tratar de influir en el uso de una lengua. Mucho antes que cultura, pero mucho, es una herramienta de comunicación, y como herramienta, cuando deja de ser útil, o cambia o \"desaparece\".\t\t\t\t\t</div>","date":"2013-05-27T00:29:14Z","page":567},{"id":37866622,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shulk85\" data-cite=\"Shulk85\"><div><p>Curiosamente se le quiere expulsar a éste y no al que adoctrinaba  con que hay que pegar a las mujeres y que incluso explicaba como hacerlo para no dejar marcas.</p><p> </p></div></blockquote><p>Pero es que no se expulsa solo en función de lo hijo puta que sea un tío. Si fuera así, muchos pandilleros de Latinoamérica estarían ya en el maldito boquete del que vinieron.</p>\t\t\t\t\t</div>","date":"2013-05-13T10:47:09Z","page":552},{"id":37865449,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>¿<strong class=\"bbc\">Fuente</strong> de la noticia? Espero que no sea vilaweb.</p><p> </p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><strong class=\"bbc\">Colaboraba con CiU para la secesión</strong></p><p><span style=\"font-size: px;\"><strong class=\"bbc\">El CNI ordena la expulsión de un dirigente musulmán por amenaza a la seguridad nacional</strong></span></p><p> </p><p>El Centro Nacional de Inteligencia ha ordenado la expulsión de España del ciudadano marroquí y dirigente musulmán Noureddin Ziani por, entre otras cosas, amenazar la seguridad nacional y comprometer las relaciones de España con otros países, informa hoy el diario El País.</p><p> </p><p>Ziani es, según el diario, un dirigente \"con el que Convergència Democràtica de Catalunya (CDC) contaba para atraer hacia el independentismo a las numerosas comunidades islámicas de Cataluña\".</p><p> </p><p>A Ziani, el director del CNI, el general Félix Sanz-Roldán, le puso una denuncia, según consta en la orden de expulsión, por los motivos citados y es, además, \"un colaborador muy relevante de un servicio de inteligencia extranjero desde el año 2000\", afirma Sanz-Roldán, según el periódico en una clara alusión a la Dirección General de Estudios y Documentación (DGED) de Marruecos.</p><p> </p><p>La orden de expulsión, que recoge la denuncia, le fue notificada a Ziani, que carece de antecedentes penales, el pasado día 3 por un agente de la Brigada Provincial de Extranjería y Documentación del Cuerpo Nacional de Policía. Fue convocado en la comisaria de la Rambla Guipúzcoa de Barcelona, donde pasó la noche detenido, según fuentes de su entorno. La expulsión puede ser ejecutada en cualquier momento a partir del martes próximo, según su abogada, Fátima Zohra.</p><p> </p><p>Ziani, natural de Oujda pero que lleva 14 años en Barcelona, preside desde hace años la Unión de Centros Culturales Islámicos de Cataluña (UCCIC), una asociación musulmana que enseña el árabe y reparte ayudas a las familias, sobre todo en Ramadán (mes de ayuno islámico). Según el diario, la citada asociación ha sido hasta hace poco la segunda beneficiaria de las subvenciones (158.700 euros en tres años) que concedía en España el Ministerio marroquí dedicado a la emigración.</p><p> </p><p><a href=\"http://www.libertaddigital.com/espana/2013-05-12/el-cni-ordena-la-expulsion-de-dirigente-musulman-por-amenaza-a-la-seguridad-nacional-1276489904/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.libertadd...nal-1276489904/</a></p><p> </p></div></blockquote><p> </p><p>Muy, muy fuerte. Si fuera cercano a C's y la Generalitat hiciera lo mismo por...estar en contra de la escuela en catalán se lia la de Dios.</p><p> </p></div></blockquote><p>Oh, sí, pobre Ziani... Seguro que era un dulce.</p>\t\t\t\t\t</div>","date":"2013-05-13T07:13:12Z","page":552},{"id":37671634,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><p>Del ARA, La situació del català, en 18 indicadors.</p></div></blockquote><p>Como ya han comentado, los datos se han presentado vergonzosamente. Me han llamado especialmente la atención estas dos:</p><p> </p><p>\"<strong class=\"bbc\">34a lengua en internet: Ante comunidades con más hablantes, como ucranianos y serbocroata.</strong>\"</p><p> </p><p>¿Compararlo con países que están hechos una puta mierda y donde el acceso a internet es obviamente muy inferior al nuestro? Esto es como decir que la educación española es mejor que  la Suiza porque tiene más niños escolarizados.Coño, pues normal...</p><p> </p><p>\"<strong class=\"bbc\">22a lengua más traducida:En el mundo de traducciones literarias, tiene un peso muy superior al que le tocaría por número de hablantes. Y es la 26 ª lengua en traducciones de otros idiomas.</strong>\"</p><p> </p><p>Sería sorprendente si no fuera porque la traducción de obras al catalán está subvencionada...</p>\t\t\t\t\t</div>","date":"2013-04-22T08:55:45Z","page":535}]}