{"id":409378859,"name":"Haze1349","date":"29 Nov 2006","messages":6527,"threads":[],"posts":[{"id":48871449,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48863721\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509098613\"><div><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48862981\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1509096077\"><div><p></p><p>Salvo milagro (véase, votación secreta y 5 votos que cambien de lado), hoy se proclamara unilateralmente la independencia, fracasando los políticos en lo que debería ser su objetivo: mejorar la vida de sus representados. Vamos a perder todos. Independentistas y no independentistas. Saben que no se dan las condiciones, saben que el 1 de octubre no tiene ninguna representatividad, pero aun así van a dar el paso más decisivo de estos últimos 40 años de forma totalmente imprudente. A JxSi y la CUP se les llenaba la boca de la palabra democracia, pero hoy van a ignorarla del todo.</p><p></p></div></blockquote><p>Coincido en algunos puntos y no en otros, pero me permito recordarte quién está gobernando en España con el beneplácito de unos cuantos millones de españoles. Fíjate, la aplicación del 155 es un fracaso rotundo en si mismo, pero hoy en el congreso del PP... digo, en el Senado, han aplaudido y ovacionado a Rajoy como si estuvieran emprendiendo un maravilloso viaje de descubrimiento, sólo faltaba el champán.  ESA es la imagen del día, el reflejo de aquel \"a por ellos\". Esos que venden el 155 como un triunfo de la democracia son tan irresponsables como los otros. Irse con unos o quedarse con otros es exactamente igual de chungo, así que sólo te compraré que me digas que hay que emigrar a Marte.</p><p></p><p> </p><p></p></div></blockquote><p> </p><p></p><p>Coincido %100.</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-27T15:57:33Z","page":5198}]}