{"id":412880157,"name":"kongrosian","date":"8 Oct 2007","messages":2162,"threads":[],"posts":[{"id":44428269,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<p>Coño, Uzumiya, es tu cumple!!Felicidades y que cumplas muchos mas!!y pasatelo genial!</p><br />\t\t\t\t\t</div>","date":"2015-11-05T14:30:04Z","page":1123},{"id":43581740,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43580875\" data-ipsquote-username=\"CHTUKlS\" data-cite=\"CHTUKlS\" data-ipsquote-timestamp=\"1435261964\"><div><p></p><div><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/DKqGEIfpeiw?html5=1&amp;fs=1\"></iframe></p><p></p></div><p></p></div></blockquote><p></p><p>Se pasan bastante con este tipo de bromas. Cualquier día acabarán matando a alguien que tenga el corazón mal.</p><p></p><p> </p><p></p><p>De todos modos, hay que reconocer que la primera chica tiene estilo escapando de los payasos haciendo la croqueta <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-06-25T21:44:28Z","page":3693},{"id":30086592,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<p>Ciertamente, lo que expuse no deja de ser una interpretación mia del juego tras rejugarlo en su momento. Esto es lo bueno del FFVII, que de lo ambigüo que es en algunos aspectos, se pueden sacar unas cuantas teorias.</p><p> </p><p>De todos modos, no estoy de acuerdo del todo con eso de que Jenova solo actue por instinto. Yo creo que podría ser un ente racional ( a su manera). Me acuerdo que en las crónicas del cientifico bueno (no me sale el nombre) en el pueblo del norte, la madre de Aeris contaba que \"la calamidad del cielo\"lograba engañar a los cetras adoptando la forma de parientes para luego infectarles con el virus. Es decir, ella era capaz de generar engaño para conseguir sus objetivos. Vamos que fue capaz de detectar el punto debil de aquellos habitantes para luego aprovecharse de ello. </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>parece que asignas cierta voluntad propia a Jénova, incluso como \"ideóloga\" de un plan y no sólo como ejecutora del mismo mediante la utilización que Sefirot hace de sus poderes.</p></div></blockquote><p>Creo que me he explicado mal. Creo que fue Sefirot quien planeó lo del Meteorito. Sefirot es el que planea y el que ejecuta todas las operaciones necesarias. Digamos que Jenova es el que da el ok en plan \"vale,me gusta tu plan, pilla mi cuerpo y utiliza mis habilidades de cambiar de forma si quieres si con ello consigues una manera de acceder a toda la energia del planeta. Así podremos atiborrarnos a Mako, ñam ñam.\"</p><p> </p><p>Por hacer una analogia bíblica Jenova sería como el demonio: salido desde las entrañas de la tierra, con ansía de eliminar la vida, con capacidad de generar engaño y cofundir y corromper a las personas. Y Sefirot sería el Angel ejecutor (One Winged Angel...)a los servicios de su \"padre\".</p>\t\t\t\t\t</div>","date":"2011-06-16T22:11:45Z","page":46},{"id":30077806,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Nunca te has preguntado como es que <strong class=\"bbc\">sephiroth o jenova</strong> (segun la vision de cada uno)</p></div></blockquote><p>Este es un punto muy interesante. Todavía no me he leido las 45 paginas del Post, y probablemente ya lo habreis tratado, pero me gustaría dar mi opinión si no os importa.</p><p> </p><p>Yo creo que, aunque Sefirot controle el cotarro, no es él quien maneja a Jenova a su antojo, es decir, las acciones de Sefirot tienen el beneplacito de Jenova.</p><p>Lo que hemos visto de Sefirot era el cuerpo de Jenova controlado por Sefirot, cediendo Jenova su cuerpo a Sefirot por voluntad propia.</p><p> </p><p>Teniendo en cuenta en que: </p><p> </p><p>-A ambos les interesa la invocación de Meteorito.</p><p>-Ambos ganan por igual con esta acción.</p><p>-Jenova siempre podrá vivir a traves de Sefirot, ya que este contiene sus celulas, parte de ella vive en su interior.</p><p>-Se hace mucho incapie en la reunificación (esto a priori solo le interesa a Jenova).</p><p>-Sefirot idolatra a su madre antes del \"suceso\", y luego no da ninguna señal de desprecio a ella ni nada parecido. No solo eo, sino que no pone ninguna pega para que se realice la reunificación, ayudando de esta manera a su madre.</p><p>-Por mucho que le haya descubierto que Jenova no era ninguna Cetra, sigue siendo su \"madre\" por decirlo  de alguna manera y él es lo que es gracias a ella.</p><p> </p><p>Por todo esto me inclino a pensar que los dos cooperan de manera conjunta al 50%, creando así el binomio Sefirot/Jenova,siendo Sefirot el artifice de todas la operaciones realizadas para alcanzar el objetivo fijado, y siendo Jenova la que presta su cuerpo y sus habilidades a Sefirot para que este cumpla con su cometido.</p><p> </p><p>Jenova es un cuerpo casi sin vida, débil y fraccionada  y Sefirot es un ente con voluntad pero sin cuerpo para operar. Los 2 se complementan el uno al otro.</p><p> </p><p>De todos modos pienso que,entre estos dos, de llevar alguien el gato al agua, sería Jenova sin ninguna duda. Sefirot tiene sentimientos positivos hacia ella, mientras que Jenova es una H******A destructora de vidas y de planetas que no tendría reparo alguno con eliminar a Sefirot si no le interesase.</p>\t\t\t\t\t</div>","date":"2011-06-16T14:01:03Z","page":45},{"id":30076302,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<p>Un post muy bueno, enhorabuena a los que os lo habeis currado!</p><p> </p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Nunca te has preguntado como es que sephiroth o jenova (segun la vision de cada uno) sabe de la existencia de Aerith y su capacidad de invocar a sagrado....</p><p> </p></div></blockquote><p>Sefirot lo descubre cuando Aeris le comunica a Cloud mediante un sueño que parte hacia la ciudad de los ancianos para detener a este. En el mismo sueño interfiere Sefirot al final diciendo que se lo va a cepillar por intentar tocarle los huevos. </p><p> </p><p>Si mal no recuerdo esto ocurre justo despues de que Cloud le entregara la materia negra a Sefirot. ( Es aquel sueño que sale el bosque donde están los arqueologos).</p>\t\t\t\t\t</div>","date":"2011-06-16T12:34:16Z","page":45}]}