{"id":421826370,"name":"ReDSPiRiT","date":"16 Jul 2002","messages":7402,"threads":[],"posts":[{"id":27038441,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GRAND THEFT MANCHEGO\" data-cite=\"GRAND THEFT MANCHEGO\"><div><p>El problema que tengo con las series es que vi los Soprano. Desde que termine con el ultimo capitulo las pasadas navidades, no he visto ninguna serie mas, pues estoy seguro que no me aportarán ni una cuarta parte de lo que hace cada capitulo de los Soprano (aunque me gustaría darle una oportunidad a The Wire) . </p><p> </p><p>A si que por las noches de entre semana, o veo pelis, o poker por youtube.</p><p> </p></div></blockquote><p>Yo también ví la primera Los Soprano y también la tengo en el Olimpo seriofilo, pero hay bastantes otras que merece la pena ver, para mí fue una especie de espoleta para ver otras series de semejante estilo.The Wire y Mad Men sin ir más lejos son dos series que deberían gustar a todo aquel que disfrutara de Los Soprano.</p>\t\t\t\t\t</div>","date":"2010-11-10T19:57:24Z","page":2},{"id":27035625,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><p>Y Spartacus Blood &amp; Sand, qué? </p><p> </p><p>La mejor serie que he visto en años,  brutal.</p><p> </p><p>Ah, yo tampoco he visto Lost, lo he intentado dos o tres veces pero es que me aburre a los diez minutos.</p><p> </p></div></blockquote><p>Spartacus bascula entre lo grotesco y lo genial. Y aunque los últimos capítulos son bastante buenos, creo que lo grotesco gana. Yo no la recomendaría porque tiene momentos vergonzantes, pero reconozco que me lo pasé bien viéndola.</p>\t\t\t\t\t</div>","date":"2010-11-10T16:48:43Z","page":2},{"id":27035286,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Los Soprano<br />The Wire<br />Deadwood<br />Six Feet Under<br />The Shield<br />Roma<br />Band of Brothers<br />Mad men<br />Breaking Bad<br />Entourage<br /><br /><br />La creme de la creme de la producción audiovisual norteamericana de los últimos 10 años. <br /><br />Lost es intriga vacía para mentes poco despiertas, ahí queda la salida de pata de banco, piedras pequeñas  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2010-11-10T16:19:53Z","page":1},{"id":6725182,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Yo lo he conseguido iniciar finalmente otra vez, y las músicas me ponen los pelos de punta, nostalgiax1000  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> . Eso sí, el control con la cruceta me está matando, acostumbrado al analógico es un dolor.\t\t\t\t\t</div>","date":"2006-12-23T20:35:29Z","page":20},{"id":6645674,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Mi gozo en un pozo, leyendo este post me han entrado unas ganas de rejugarlo(en la PS2) enormes, pero al poner el juego mete unos rascones al leerlo de aupa, lo lee pero le cuesta horrores. <br /><br />A ver si mi fiel amiga mula me ayuda que el mono nostalgico de FF7 ya no se me va ni de coña:malote:\t\t\t\t\t</div>","date":"2006-12-16T15:21:57Z","page":20}]}