{"id":430311874,"name":"Subbero Jay","date":"6 Jul 2009","messages":311,"threads":[],"posts":[{"id":49010747,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<br />\t<span style=\"font-size:14px;\"><span style=\"color:#000000;\"><strong>Armada Invencible 2, Independentistas Sin Fronteras 1</strong></span></span><br /><p>&nbsp;</p><br /><p><span style=\"color:rgb(29,33,41);font-family:Helvetica, Arial, sans-serif;\"><a href='https://elsortintdelacuixa.blogspot.com.es/2017/11/armada-invencible-2-independentistas.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>https://elsortintdel...ndentistas.html</a></span></p><br /><p>&nbsp;</p><br /><p style=\"font-family:Helvetica, Arial, sans-serif;color:rgb(29,33,41);\">Querían interpretar una obra de teatro en que el personaje protagonista, Catalunya, representaría el rol de un pueblo pacífico que quería simplemente decidir su futuro con libertad y democracia; España interpretaría el papel de malo maloso, el Estado represor y anclado en el pasado que impide al pueblo expresarse libremente; finalmente estaría la Comunidad Internacional, que vendría al rescate de los catalanes, salvándolos de la barbarie española y asegurando un final feliz.</p><br /><p style=\"font-family:Helvetica, Arial, sans-serif;color:rgb(29,33,41);\">&nbsp;</p><br /><p style=\"font-family:Helvetica, Arial, sans-serif;color:rgb(29,33,41);\">Desafortunadamente, para que la obra de teatro saliera bien todos tenían que cumplir con su rol asignado, y esto no ocurrió así.</p><br /><p style=\"font-family:Helvetica, Arial, sans-serif;color:rgb(29,33,41);\">&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-11-07T18:21:57Z","page":5509},{"id":36503326,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Falopius V\" data-cite=\"Falopius V\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Subbero Jay\" data-cite=\"Subbero Jay\"><div><p>El discurso entero de David Fernández:</p><p> </p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/gDQoRM2oc6M?html5=1&amp;fs=1\"></iframe></p><p> </p><p>Hay algunas cosas con las que no estoy de acuerdo, pero yo estoy muy feliz de poder oir un discurso así en el Parlament, la verdad.</p><p> </p></div></blockquote><p>Es que nunca se ha dicho nada igual, al menos desde la Transición. Es toda una declaración de guerra contra esa panda de partitócratas acomodados en sus poltronas. Hay algunas cosas que tiene que pulir porque pueden causar malentendidos, pero con trabajo y experiencia se los acabará comiendo con patatas.</p><p> </p></div></blockquote>Yo francamente me emocioné al oirlo. Al fin puedo decir que me siento representado en el Parlament.<p> </p><p>Mirad el discurso, en serio, que vale la pena. Que la absurda polémica con Cañas no lo eclipse.</p>\t\t\t\t\t</div>","date":"2012-12-22T16:26:47Z","page":454},{"id":36503151,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El PSC nacionalista catalán <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />. Ah, vale, que lo pone en la wiki. Entonces vale <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Quién sabe lo que es el PSC, ni siquiera ellos lo saben.\t\t\t\t\t</div>","date":"2012-12-22T16:03:18Z","page":454},{"id":36502906,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El discurso entero de David Fernández:<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/gDQoRM2oc6M?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />Hay algunas cosas con las que no estoy de acuerdo, pero yo estoy muy feliz de poder oir un discurso así en el Parlament, la verdad.\t\t\t\t\t</div>","date":"2012-12-22T15:27:51Z","page":453},{"id":34917842,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vaya cagada de la revista, y vaya mierda si se confirma. <br /><br />Aunque sinceramente tampoco esperaba nada.\t\t\t\t\t</div>","date":"2012-07-07T17:09:43Z","page":2231},{"id":33416642,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En serio, como hubiese molado este manga con los de la generación de Naruto madurando como ninjas mientras van pasando los años, y acercándose progresivamente al nivel de los más grandes...\t\t\t\t\t</div>","date":"2012-02-19T16:50:22Z","page":2006},{"id":31893485,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues la saga de los 5 del sonido a mi me parece el principio de la bajada de calidad. La escala de poder empieza a joderse ahí, con unos cuantos genins haciéndoles frente a la guardia personal de Orochimaru (con sello maldito incluido).<br /><br />De primeras, queda forzadísimo lo de <em class='bbc'>todos los Jounins y Chuunins están en misiones super-importantes, id vosotros niños</em> (es decir cualquier villa podría haber invadido la Hoja con suma facilidad en ese momento, que sólo había genins).<br /><br />Además, la saga fue simple y repetitiva a más no poder: combates 1 contra 1 y el resto siguen avanzando. <br /><br />Ahí es cuando Kishimoto empieza a contradecirse a sí mismo, en teoría a las misiones de clase A sólo podían ir Jounins, y ya vemos después todas las misiones relacionadas con Akatsuki...\t\t\t\t\t</div>","date":"2011-10-24T13:58:23Z","page":1774},{"id":31877994,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Otro fallo que veo yo. En el flashback de Yondaime y Kushina no sale que Yondaime teletransporta al Kyby a un lugar aislado para hacerle frente? En ese flashback juraria que Kyby no llega a tener oportunidad de atacar la aldea.</p></div></blockquote>No, el Cuarto llega después de vencer a Tobi, pero antes se ve al Kyuubi atacando la aldea y los ninjas haciéndole frente (incluso salen los padres de Iruka). Luego ya llega el Cuarto y le teletransporta.<p> </p><p>Sobre Danzo, yo es que no entiendo qué papel tuvo ese personaje (y la Raíz ya de paso) en la serie. No aportó nada, sólo incoherencias.</p>\t\t\t\t\t</div>","date":"2011-10-23T11:33:58Z","page":1771},{"id":31869848,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Hola.<br /><br />¿Cuál consideráis que es el mejor fansub de este anime, a nivel de calidad? No quiero rapidez, quiero calidad de imagen y subtítulos (buena traducción, sin faltas ortográficas y en español de España o en inglés).<br /><br />Gracias.\t\t\t\t\t</div>","date":"2011-10-22T17:30:49Z","page":409},{"id":31869667,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vale, por fin me he vuelto a poner al día (lo había dejado tras las \"Crónicas de Itachi\" que Tobi le explicó a Sasuke).<br /><br />La historia se ha vuelto cada vez más rara y absurda, pero mola. Ahora mismo tengo un cacao mental impresionante con el Rinnegan, el Sharingan y sus 20.000 usos, los Senju y mil fumadas más. Es lo que tiene leerse 150 capítulos del tirón sin analizar y comentar cada capítulo semana a semana.<br /><br />Sobre la absurdez de la escala de poder, es que era de esperarse, pocos shonens de peleas mantienen cierta coherencia en este aspecto.<br /><br />La serie sigue molando, pero las primeras sagas prometían tanto y Kishimoto había creado un mundo tan chulo que no puedo dejar de pensar lo grande que podría haber sido la serie. Con lo guapo que estuvo el primer combate de la serie (Kakashi VS Zabuza), ya podría haber seguido con ese estilo...<br /><br />Lo que más me molesta es como se ha tratado a personajes tan molones y con tanto potencial como Rock Lee (el mejor de la serie), Neji, y en menor medida Kakashi, para centrarse tanto en los malditos Uchiha. Y Naruto ya podría aprender alguna técnica más, que parece que sólo sabe hacer clones y las 250 variantes del Rasengan... no sé coño, un poco de variedad, será que no hemos visto técnicas de elemento viento en la serie...<br /><br />Eso sí, la guerra me está gustando bastante, creo que los combates tienen un ritmo bastante apropiado, ni se hacen cortos ni cansan (el segundo Mizukage era un puto crack).\t\t\t\t\t</div>","date":"2011-10-22T17:14:19Z","page":1769},{"id":31547278,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hola.<br /><br />Hace tiempo seguía este manga pero lo dejé después de que se supiera la \"verdad\" sobre la masacre de los Uchiha. En ese momento quedé muy decepcionado, pero ahora me ha vuelto a entrar el gusanillo, y no se si vale la pena retomar la serie.<br /><br />La pregunta es, ¿la serie vuelve a recuperar mínimamente el nivel? No digo ya el de las primeras sagas, que eso lo veo imposible, pero si es mínimamente decente.<br /><br />Otra cosa, ¿el manga tiene pinta de acabar pronto? Es que si aún le queda mucho me tiraría bastante para atrás...<br /><br />Gracias.\t\t\t\t\t</div>","date":"2011-09-27T19:08:11Z","page":1699}]}