{"id":430415422,"name":"Elrohirk","date":"28 Oct 2006","messages":4466,"threads":[],"posts":[{"id":49744647,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Meri en modo chamánico maradoniano. Otra vez.</p><br />\t\t\t\t\t</div>","date":"2018-06-30T15:16:40Z","page":460},{"id":24284087,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Echaba de menos este tipo de posts. Tienes toda mi atención hamijo.\t\t\t\t\t</div>","date":"2010-04-16T19:28:54Z","page":64},{"id":20130273,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Estaba dando una vueltilla por /b/ y mirad lo que he capturado <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i40.tinypic.com/zjihas.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-06-20T21:15:21Z","page":507},{"id":8810143,"thread":779576,"title":"Video de una katana partiendo una bala + Metralleta vs. Katana","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pakopon\" data-cite=\"pakopon\"><div><p>Este... la verdad es que lo que dice Depeche es cierto ademas no es nada nuevo.</p></div></blockquote><p>Es cierto, los antiguos Faicanes (yo hablo de mis antepasados que soy gran canario <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) afilaban sus garrotes con piedras y de este modo podían cazar aves como las codornices o los cernícalos que volaban a decenas de metros de altura. Básicamente su alimentación se basaba en eso. La verdad es que si no fuera por el uso del garrote cortador a distancia la humanidad se hubiese extinguido hace eones......</p>\t\t\t\t\t</div>","date":"2007-06-08T22:50:29Z","page":7},{"id":8808245,"thread":779576,"title":"Video de una katana partiendo una bala + Metralleta vs. Katana","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Obvio, <strong class=\"bbc\">una buena katana bien afilada es capaz de partirte por la mitad sin tocarte</strong>[...] pero entre 1 y 2 metros te puede destrozar sin tocarte, <strong class=\"bbc\">si lo digo será por algo, sino compruebalo</strong> <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>...Porque una katana es una espada tan afilada, que lo que hace es cortar el viento cercano a el objeto a dañar, lo cual, <strong class=\"bbc\">al cortar el viento por ir más rápido que el</strong>, lo que hace es, que te corta antes de tocarte.</p><p>La distancia no puede ser muy grande, pero si es la justa, <strong class=\"bbc\">sin tocarte puede hasta cortarte algún miembro</strong>....</p><p> </p><p>....Ves ves, que <strong class=\"bbc\">para poner eso sin tener ni puta idea mejor callate</strong>.</p></div></blockquote><p>X-DX-DX-DX-DX-DX-DX-DX-DX-DX-D</p><p> </p><p>LOL contínuo... En serio, no suelo reirme así de los comentarios del forero ajeno pero en este caso voy a hacer una excepcion... es superior a mi. </p><p>¿Se dignará a aparecer?</p><p> </p><p>Las respuestas posteriores de Daviii, deusego y AdvanC3 no han hecho sino que me riera aun mas...</p>\t\t\t\t\t</div>","date":"2007-06-08T20:40:27Z","page":3},{"id":8527487,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues ha esto bien... eso si, avanza muuuuy lentamente. Será que cuando empezé a ver Naruto ya iban por el 135 y me pude ver la primera temporada de un tiron en una semana y pico... Seguro que cuando vuelva a ver esta temporada no se me hará tan pesado porque no terndré que esperar entre capítulo y capítulo.\t\t\t\t\t</div>","date":"2007-05-19T21:44:31Z","page":213},{"id":7276586,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"trc_lord\" data-cite=\"trc_lord\"><div><p>Hola!!</p><p> </p><p>tengo una duda,en que capitulo empieza</p><p>la segunda parte??</p></div></blockquote><p>Si te refieres al manga pues comienza mas o menos en el capítulo 245. Si hablas del ánime, pues acaba de empezar. Han cambiado el nombre de la serie (Naruto Sippuuden) asi que empezamos desde el capítulo uno ahora. Aun así puede que quieras ver el 220 de Naruto ya que a partir del minuto 10 del capítulo sigue la sere original. Aun así si decides no descargarlo no te pierdes demasiado ya que solo se ve a Naruto despidiendose para irse a entrenar con Jiraya duarnte dos añitos y medio. Sakura sigue entrenando para ser médico e ino se le une.... y ya está, eso es lo más relevante.</p><p> </p><p>spero haberte ayudado <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2007-02-20T14:04:03Z","page":194},{"id":7222168,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues siempre hay que esperar a que salga en ingle´s primero porque los fansubs españoles (al menos los que yo conozco) los traducen del inglés y no directamente del japonés.\t\t\t\t\t</div>","date":"2007-02-15T22:27:41Z","page":191},{"id":7221140,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"El comienzo es simplemente brutal. A los que no hayan visto nada del manga les habrá descolocao un poco y a los que si lo hemos hecho... pues también. es algo que nadie se esperaba pero a mi personalmente me ha gustado, aunque si querian comenzar de un modo impactante hubiesen podido poner tambien un fragmento en el que salga algo del Kakashi Gaiden con Yondaime y tal, luego se despierta Kakashi y Naruto llega a la aldea... no se, asi no hubiesen destripao tan pronto esa parte. <br /><br />Pero bueno, a parte de esos diez primeros minutos pues el capítulo en sí me ha encantado. Animacion muy correcta (excepto en esos primeros 10 min. en los que es simplemente soberbia), una bso completamente renovada, más épica y adulta (en una ocasión me recordó ligeramente al estilo de música de un MGS)... en fin, un perfecto inicio de temporada. Por fin vuelve el espiritu de la serie original con ese toque de aire fresco de personajes más crecidos, sorpresas, humor (Naruto hablando con \"Narutillo\" xD).... Deseando que llegue el siguiente estoy..\t\t\t\t\t</div>","date":"2007-02-15T21:15:38Z","page":191}]}