{"id":437142514,"name":"Haun_Raukeon","date":"1 Abr 2004","messages":196,"threads":[],"posts":[{"id":14543343,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Alguien más opina que el dibujo de Kishi no mejora ni a patadas? Kurenai tiene una cara de enferma o vampira en este capi que tira de espaldas.\t\t\t\t\t</div>","date":"2008-06-29T11:00:01Z","page":310},{"id":5268391,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Una pregunta. ¿Alguna fuente oficial ha mencionado el color de pelo de Rin, la compañera de Kakashi y Obito cuando eran genins?<br /><br />En los coloreados, yo siempre la he visto con el pelo castaño, más o menos rojizo, y pensaba que alguien se habría enterado del color por algún lado. Pero tras la página a color del último capitulo donde salen los akatsuki, la gente ha empezado a decir paranoias de que el último Akatsuki que queda por salir aparte del lider es ella, y me llama la atención porque ese Akatsuki tiene el pelo violeta.\t\t\t\t\t</div>","date":"2006-07-29T10:18:40Z","page":153},{"id":5125639,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"¿Es posible que los dos nuevos akatsuki del capi 313 sean más fuertes que el Cuarto Hokage?<br /><br />Me explico...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">es que le han zurrado a uno de los demonios en forma liberada, y encima no tienen ni un rasguño. Vale, el nekomata es, en teoría, más débil que el kyuubi, pero coño, un demonio es un demonio, y estaba en su forma de bestia. Creo que podemos asumir que podría arrasar una aldea ninja entera, y Hidan y Kakuzu lo han machacado y han salido tan campantes del combate, mientras que el Cuarto no tuvo otra que sacrificar su vida.</div></div><br /><br />Si los akatsuki tienen este nivel no veo cómo va a poder Kishimoto hacer que los heroes se pongan a la altura.\t\t\t\t\t</div>","date":"2006-07-05T11:39:21Z","page":148},{"id":4953558,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues probablemente porque los personajes no maduran ni evolucionan en ningún sentido, porque personajes carismáticos cada vez aparecen menos, y porque el ritmo narrativo de Kishimoto hace bostezar. Hay series que, con la mitad de tomos que lleva naruto, ya te han contado muchas más cosas.<br /><br />Y pensar que hubo un tiempo en el que yo defendía Naruto.  <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':-(' /> Tenía sus cosas buenas pese a no ser una super-serie, pero las ha perdido.\t\t\t\t\t</div>","date":"2006-06-10T10:18:39Z","page":144},{"id":3621029,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>Ya tengo el juego de naruto 4 para GC, es simplemente sublime <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>¿Hay alguna web donde se puedan ver imágenes y cosas así?</p>\t\t\t\t\t</div>","date":"2005-12-22T17:35:18Z","page":118},{"id":2938169,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Me ha gustado el ritmo de este nuevo capítulo, y que por fin se haya (casi) terminado el enfrentamiento con estos dos Akatsuki. La batalla Chiyo/Sakura vs Sasori se me ha hecho tan tostón como la Naruto vs Sasuke de la anterior saga. A ver si lo que viene ahora me gusta más.<br /><br />Aunque sea un poco tarde, quiero comentar que la técnica nueva de Kakashi no me gusta demasiado. Me parece demasiado bestia, y no me gustan las técnicas que no se pueden contrarrestar. Kakashi sólo tiene que...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">...mirar al adversario con el sharingan y BUM, le puede volar la cabeza. ¿Quién va a poder con quien puede hacer algo así?</div></div>\t\t\t\t\t</div>","date":"2005-09-24T11:56:21Z","page":108},{"id":2743900,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Yo tengo el corazón dividido. Por un lado, me encanta que Hinata salga por fin. Por otro, toca un poco las narices que, para lo poco sale, le está tocando la china. Mientras las demás salen para cubrirse de gloria, a Hinata la sacan para que la zurren, para secuestrarla (que ya van dos) y para hacer una escenita ecchi.<br /><br />Ains, con las ganas que yo tengo de que se le quite la fama de inútil, como han hecho con Sakura, y que deje de ser la damita en apuros a la que hay que salvar siempre.\t\t\t\t\t</div>","date":"2005-08-29T16:55:31Z","page":102},{"id":2438394,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Chainovk\" data-cite=\"Chainovk\"><div><p>Bueno continuando el tema del post \" Naruto &amp; el Cuarto Hokage..¿No son demasiado parecidos?\" </p><p>Lo que dice Arazhan sobre la 4ª tumba,ya vemos que no se llega a abrir,entonces puede que este vacia,porque aunque no haya muerto,una tumba tiene que existir para que la gente vaya a rezar por el.</p><p>La madre de naruto posiblemente muriese por culpa del Zorro.</p><p>Otra teoria,naruto es el hijo del 4º,entonces cuando el 4º consigue sellar al kyubi, el kyubi al ser inmortal se libera del cuerpo del 4º y se va a volver a meter al cuerpo del zorro,el suyo vamos, y en un intento desesperado del 4º por que Kyubi no lo consiga se ve obligado a sellarle en su hijo.</p><p>Entonces por eso tiene tanta facilidad al hacer tecnicas del 4º.</p><p>Y una duda sobre el juego Naruto 2,cuando con naruto haces la tecnica que sale Gamabunta,hay una sombra encima de ella que luego es la que ataca al oponente,esa sombra no os recuerda mucho al 4ª???</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Firmabuena.jpg\" data-src=\"http://i6.photobucket.com/albums/y230/Chainovk/Firmabuena.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>Yo creo que Naruto es el 4º, que ccuando el 4º sellóo al Kyubi dentro de el, en vez de morir, \"volvió a nacer\", ya sea por el poder de regeneración del kyubi o porque el dios de la muerte no tiene suficiente poder como para absorber a un Youma.</p></div></blockquote><p>No puedo creer que tenga que repetir esto. Es imposible que esa teoría sea cierta a menos que el tercer Hokage sea un mentiroso.</p><p> </p><p>El viejo dijo que el cuarto hokage selló al kyuubi en el cuerpo de un bebé que acababa de nacer. Es decir, nada de sellar al Kyuubi dentro de su propio cuerpo.</p><p> </p><p>Así que, o alguien nos engaña, o Naruto ya estaba vivo ANTES de que el cuarto muriese.</p><p> </p><p>Mucha gente da como seguro que la técnica que usó el Tercero en aquel famoso combate es exactamente la misma que usó el cuarto con el Kyuubi. Podrían ser simplemente parecidas.</p><p> </p><p>Además, si Naruto fuese el Cuarto hokage rejuvenecido, debería ser igual a las imágenes del cuarto cuando era niño, y no lo es.</p>\t\t\t\t\t</div>","date":"2005-07-13T22:05:46Z","page":92},{"id":2146018,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues sí, Taiyou, yo necesito algo de ese estilo para convencerme. Y aunque parezca repetitivo, vuelvo al ejemplo de Chouji.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />Se insistió que todo aquello de la mariposa demostraba su muerte pq simbolizaba la marcha de su alma o algo así, y luego nada. Yo, en el anime, no me creo las muertes hasta que no veo los huesos quemados o enterrados. Que luego los autores se sacan sin sudar curaciones milagrosas de la manga.</div></div>\t\t\t\t\t</div>","date":"2005-05-29T12:30:10Z","page":82},{"id":2140002,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues después de leer el 261 tengo que decir que...<br /><br />¡Menuda pataaataaaa!  <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':-(' /> <br /><br />Por favor, na más que parloteo, y sin revelar nada nuevo. Sólo insisten en cosas que ya sabíamos. Y además...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Ni siquiera queda claro si Gaara ha muerto o no. Insisten en que quien pierde el monstruo muere, pero tb decían lo mismo de la píldora roja de Chouji.</div></div><br /><br />Lo único salvable es que...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Los Akatsuki ya han terminado de extreer el Shukaku y qei el grupo de Gai ya ha llegado al lugar</div></div>\t\t\t\t\t</div>","date":"2005-05-28T12:01:33Z","page":81},{"id":2128458,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Taiyou\" data-cite=\"Taiyou\"><div><p>Pos por el resumen del 135, parece ser que Jiraiya se lleva a Sakura y a Naruto en esa misión de Rango S...</p><p> </p></div></blockquote><p>Argh! Joder, NO!!  <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Yo casi, casi estaba por pedir relleno pq pensaba que lo aprovecharían para sacar a los demás personajes. Unas cuantas misiones de los maestros o de los otros equipos genin. Quizá hasta...</p><p> </p><p>destripe manga cap 260</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">la elección de Gaara como kazekage</div></div><p>Pero para esto, que se ahorren el trabajo!! </p><p> <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Mie***, que manera de desaprovechar buenos personajes.</p>\t\t\t\t\t</div>","date":"2005-05-26T16:58:54Z","page":81},{"id":2114619,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"¡Toma ya! ¿Donde mando mi solicitud para entrar en Akatsuki?  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />¿De dónde sacaste la imagen? ¿La hay en mayor tamaño? ¿Forma parte de un cómic más largo?\t\t\t\t\t</div>","date":"2005-05-24T12:10:54Z","page":80},{"id":2103897,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Sobre el asunto de Gai.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No es cuestión de tener más resistencia. Se supone que abrir las puertas te destroza el cuerpo. Si se abren las 8, uno se muere. Abrir 6 te debería dejar muy tocado.<br /><br />Si se pudiera entrenar para reducir el efecto de abrir las puertas, la técnica del Loto no estaría prohibida y muchos más ninja las abrirían pq claro como ya no les afecta y el abrirlas le hace más fuertes...<br /><br />Yo opino que es un fallo como lo de la píldora roja de Chouji, que el Kishimoto se lleno la boca diciendo que quien la usaba moría y sin embargo Chouji sobrevivió. Si vas a hace que las técnicas no sean peligrosas, pues no digas que lo son.<br /><br />Además, si Gai puede abrir las puertas y seguir más fresco que una lechuga sería el ninja más poderoso del mundo. Tendría la fuerza de un Hokage a su disposición cada vez que quisiera y sin ningún precio. Cada vez que luchase sería: 'Bah, abro las puertas, me vuelvo superguerrero' y lo mando a casita llorando'. No me parece de recibo. </div></div>\t\t\t\t\t</div>","date":"2005-05-22T17:40:31Z","page":79},{"id":2096349,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Urzanik\" data-cite=\"Urzanik\"><div><p>Spoiler Naruto Cap. 260 Manga</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>PD: Os habeis fijado? Gai no parece cansado por las aperturas de las puertas...</p><p></p></div></div></div></blockquote><p>Ya me fijé en eso, y me pareció una metedura de pata tremenda por parte de Kishimoto. No está siendo coherente con su propia obra. Ya predije en uno de mis post que había peligro de eso, y al final pasó. De verdad espero que en próximos capítulos lo corrija.</p>\t\t\t\t\t</div>","date":"2005-05-21T13:44:32Z","page":79},{"id":1984647,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Destripe manga cap 258<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Me parece curioso que nadie se este planteando la posibilidad de un Gaara sin Arena. Si partimos de la premisa que los Akatsuki están apenas en el primer tercio de su plan (contando a Gaara, tienen 3 demonios de 9) y que lo típico es que a los malos no se les tuerzan las cosas hasta el último momento, lo más normal que puede pasar es que le quiten el Shukaku a Gaara. Eso significa que Gaara perdería sus poderes. ¿Qué va a ser de él entonces? ¿Dejará de ser ninja o será uno mediocre? ¿Tiene alguna otra habilidad aparte de la arena? ¿Es posible que veamos a un Gaara más inútil que la Sakura del inicio del manga?</div></div>\t\t\t\t\t</div>","date":"2005-05-05T14:28:04Z","page":70},{"id":1980110,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>por cierto</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿es que los malos no pueden abrir puertas de chakra joder?, ¿y por que los buenos no las abren na mas empezar?, si el tercero las hubiera abierto cuando se enfrentaba a Orochimaru fijo que estaba muerto el orochi y no el....?</div></div></div></blockquote><p>Las puertas de chakra no las puede abrir cualquiera. Durante el combate contra Gaara en el examen de Chuunin, Kakashi se quedó alucinado de que Lee pudiese hacerlo y por eso dijo 'este chico tiene talento'. Además, para poder hacerlo, Lee entrenó como una bestia, y no todos los ninja están dispuestos a sacrificarse tanto. Encima, usar las puertas de chakra fuerza mucho el cuerpo y causa lesiones internas, lo cual es otra razón por la que incluso los ninja que se atreven a aprender la técnica, son reacios a utilizarla. De hecho, si Kishimoto es congruente con su propio manga...</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">...Gai debe estar bastante tocado en estos momentos.<p> </p><p>En cuanto al Tercero, yo creo que no las usó pq, con un cuerpo tan débil, aunque las hubiese abierto el cuerpo le hubiese reventado enseguida, antes incluso de iniciar su ataque.</p></div></div>\t\t\t\t\t</div>","date":"2005-05-04T19:48:20Z","page":70},{"id":1951253,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Yo también me quedé a cuadros cuando leí lo de 'Técnica del Hechicero'. Admito que tiene su lógica si uno lee la explicación que dieron por ahí de la palabra 'Kuchiyose'. Pero se supone que el objetivo de traducir las técnicas es que los que no conocen nada del tema las entiendan, así que no tiene sentido una traducción tan rebuscada. Si lo que hacen es invocar, hasta un niño entendería que 'Técnica de Invocación' es el nombre evidente.<br /><br />Lo del sharingan me tiene un poco mareado. Unas veces lo dejan igual y otras lo traducen por 'pupila giratoria'. Y si dejan 'sharingan' sin traducir, ¿por qué no 'byakugan'?<br /><br />La técnica de Choji es otra. Vale que 'Técnica de la hinchazón' tiene sentido, pero no suena más normal (y mejor) 'Técnica de crecimiento' o 'Técnica de aumento de tamaño'.<br /><br />Y lo más aberrante ha sido traducir 'kai' (lo que usan para neutralizar ilusiones) por 'cambio'. ¿Qué demonios se supone que 'cambian'? Anda que no hay palabras mejores, como 'cancelar', 'cancelación' o 'disipar'. Espero que fuese un error de un solo tomo y que se solucione en los siguientes.\t\t\t\t\t</div>","date":"2005-04-29T18:13:45Z","page":66},{"id":1872297,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"No te falta razón en lo de Orochimaru, Marquez, pero por muy ninja legendario que sea el caraserpiente, dudo mucho que pueda saberlo absolutamente TODO. Kabuto ha demostrado ser capaz de engañar al más pintado, recordemos que vivió durante años en Konoha y nadie se dio cuenta nunca que era un espía. Y aunque parece bastante lameculos con Orochi, a mí me sigue dando la impresión que es capaz de clavarle un puñal en la espalda cuando le convenga.\t\t\t\t\t</div>","date":"2005-04-17T11:51:20Z","page":62},{"id":1869362,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Teoría destripe Manga capítulo 256<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">A ver, hay 9 demonios. También hay 9 aldeas en el mundo de Naruto (que nosotros conozcamos):<br /><br />Hoja<br />Arena<br />Niebla<br />Nube<br />Roca<br />Catarata<br />Hierba<br />Lluvia<br />Sonido<br /><br />¿Creeis que cada aldea oculta un demonio? Y si es así, ¿no podría ser que el del sonido fuese Kabuto? Esos ojos salvajes que puso una vez recuerdan a los que ponen Naruto y Gaara cuando se transforman. Y nunca se ha vuelto a hablar de ellos.<br /><br /></div></div>\t\t\t\t\t</div>","date":"2005-04-16T18:58:27Z","page":61},{"id":1808775,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues yo lo prefiero así. Es un respiro para el bolsillo, que aparte de Naruto colecciono más series, y seguro que muchos de vosotros tb.<br /><br />Yo prefiero hacerme toda la serie bimestral a que pase como con Slayers: Kight of Aqualord, que al haber alcanzado a Japón nos toca esperar 4 o 5 meses entre tomo y tomo.<br /><br />De todas formas, ¿lo ha comunicado Glenat oficialmente o es sólo un rumor debido al retraso?\t\t\t\t\t</div>","date":"2005-04-06T12:33:30Z","page":58},{"id":1725516,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Capítulo 253 manga<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Bueno, esto ya me ha gustado un poco más. A ver si alguien lo traduce pronto para que nos enteremos por qué la vieja esa ataca a Naruto.<br /><br />Y vamos viendo a algunos personajes más, aunque siguiendo con la tónica de Kishimoto, lo único que cambia es la ropa y la altura. Por lo demás, Lee y Tenten están igual. La sorpresa ha sido Neji, que tiene ahora un aire a lo Orochimaru tremendo.  <img src='/zonaforo/uploads/emoticons/risa-n.gif' class='bbc_emoticon' alt=':-D' />  Aunque está chulo, la verdad. Y por lo menos es una ruptura con la estética anterior del personaje. <img src='/zonaforo/uploads/emoticons/guinio.gif' class='bbc_emoticon' alt=';)' /> <br /><br />¿Por cierto, soy el único al que le parece que el trozo extra de tela que sobresale de la placa de la cinta de Naruto le queda fatal?</div></div>\t\t\t\t\t</div>","date":"2005-03-24T16:44:21Z","page":53},{"id":1694462,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>cosillas sobre el 252 del manga</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">probablemente todo dios sepa que naruto tiene a kiuby dentro de el, y si sakura ha estado mirando los papeles de la hokage pues posiblemente sepa mas cosas. Sigo diciendo que naruto es, o la reencarnacion del cuarto, o su hijo.</div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Y yo sigo preguntándo, ¿cuándo y como? Hasta que Kishimoto no conteste esas preguntas, a mi me sigue pareciendo una patada a la narración de la historia. Y eso de los papeles, si Tsunade deja información tan delicada tirada por ahí para que Sakura la vea, entonces opino que es un verdadero desastre como gobernante.</div></div>\t\t\t\t\t</div>","date":"2005-03-19T13:04:30Z","page":52},{"id":1694415,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"manga_viciao\" data-cite=\"manga_viciao\"><div><p>Spoilers 252</p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Recordemos que Sakura dice literalmente... \"Durante este tiempo no solo he estado entrenando. También he estado husmeando en la oficina de Tsunade\". Si recordamos que Tsunade es la Hokage... tachán!!! Sakura puede saber hasta quien es el papi de Naruto.</div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No estoy de acuerdo. Por muy aprendiz de Tsunade que sea y mucho que investigue, Sakura no pinta nada en el gobierno de Konoha y no debería tener acceso a información secreta. Se supone que Tsunade debe tener ese tipo de información a salvo de espías de otras aldeas, así que Sakura, aunque haya mejorado, no debería ser capaz de hacerse con ella a menos que Kishimoto se pase la lógica por la axila. Eso sería como si el secretario del presidente de una compañía pudiera enterarse de toda la información de fusiones, pagos, inversiones, etc que guarda su jefe. ¿Acaso lo veríais razonable? Además, dejando de lado a Sakura, debemos recordar que Temari tampoco se lleva mucho susto con el asunto del Kyuubi, y no creo que Sakura haya ido contándolo por ahí, mucho menos a gente de otras aldeas.</div></div>\t\t\t\t\t</div>","date":"2005-03-19T12:57:49Z","page":52},{"id":1694330,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"geneveer\" data-cite=\"geneveer\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">A estas alturas lo del kyuubi lo conoce todo dios. Creo que no hay nadie del mundo de Naruto que no lo sepa. </div></div><p> </p></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿Eso desde cuándo? Quizás me he perdido algo, pero que yo sepa nadie de la generación de Naruto tenía ni idea del Kyuubi cuando Naruto se marchó con Jiraiya antes del salto temporal. Los únicos que tenían una pista, y pequeña, eran Gaara y Shikamaru por el comentario que Naruto hizo en la habitación de Lee. Y ni aun así llegan a imaginarse por qué lo dice. ¿Y ahora llega después de 2 años y medio fuera y resulta que sus compañeros ya lo saben? Incluso Temari parece que ya lo sabe, y es de otra aldea. Me parece un soberano patinazo.</div></div><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"geneveer\" data-cite=\"geneveer\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Que Tsunade se lo haya contado no es un crimen. </div></div><p> </p></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Sí lo es. El tercero dejó prohibido que se revelase el secreto del kyuubi. Y aunque Tsunade se lo salte, no tiene ningún derecho a contarlo. Esa decisión debería haber correspondido sólo a Naruto.</div></div><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"geneveer\" data-cite=\"geneveer\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Naruto sabe que mucha gente conoce lo del Kyuubi (razón por la cual le odiaban) y no tiene porque sorprenderse porque Sakura lo sepa.</div></div><p> </p></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Repito, la gente MAYOR lo sabe. Gente como Sakura y Temari se supone que no lo saben. A menos que Naruto se lo contase por carta o algo, debería haberse quedado de piedra. En ningún momento ha salido él contándoselo o Sakura confesándole que lo ha descubierto.</div></div><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"geneveer\" data-cite=\"geneveer\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>En cuanto a la forma de revelarlo... seguro que Naruto hubiera preferido decirlo a la luz de las velas, en un bonito restaurante y tal <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Pero no creo que la situación en la que están sea la más propicia para esto.</p><p> </p></div></div></div></blockquote><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Tampoco hacía falta revelarlo en ese momento, en mi opinión. Naruto no estaba obligado a explicar por qué tenía tanta prisa. Con decir que quería ayudar a Gaara el resto del grupo se hubiese quedado satisfecho.</div></div>\t\t\t\t\t</div>","date":"2005-03-19T12:44:46Z","page":52},{"id":1687196,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>sobre el 252</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">parece que no veremos a hinata, ni a lee, ni a shino... ni a nadie nuevo, por lo menos en un tiempo...<img alt=\":llora:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_llora.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">:llora::llora:yo queria ver a hinata:llora:<img alt=\":llora:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_llora.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></div></div></div></blockquote><p>Te acompaño en el sentimiento, Marquez. Lloremos juntos semejante injusticia contra nuestros personajes favoritos.<img alt=\":llora:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_llora.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">:llora:<img alt=\":llora:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_llora.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">:llora:</p><p> </p><p>No me están gustando nada los últimos capítulos del Manga. No hay apenas nada que capte mi interés. Me estoy leyendo Black Cat, y en 14 tomos la historia se ha desarollado tanto como en 26 de Naruto, y eso que también se incluyen momentos de relajación y flashbacks sobre el pasado de personajes. Naruto ha perdido mucho, muchísimo dinamismo.</p><p> </p><p>Además, hay algo que no entiendo...</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿Cómo coño se ha enterado Sakura de que Naruto tiene el Kyuubi? Si se lo ha dicho Tsunade, ¿por qué demonios lo ha hecho? ¿Y por qué Naruto se sorprende más de que Sakura sepa lo de Itachi que lo del Kyuubi? ¿O es que fue Naruto quien se lo contó en una carta o algo así? ¿Le parece de verdad a Kishimoto que esta es manera de tratar uno de los puntos más importantes de la historia como es la revelación del kyuubi a los personajes de la generación de Naruto?</div></div>\t\t\t\t\t</div>","date":"2005-03-17T22:53:21Z","page":51},{"id":1641454,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"En toda esta comparación de Naruto con Dragon Ball, me parece que primero habría que tener en cuenta que el nivel de las dos no es constante sino que sube y baja. Es normal, siendo tan largas.<br /><br />En mi opinión, DB fue una maravilla, con una mezcla estupenda de cachondeo y buenas peleas. DBZ perdió casi todo el humor de su predecesora, pero estuvo muy bien hasta el final de la saga de Freezer. Las sagas de Cell y Buu fueron más de lo mismo, con algún buen detalle de vez en cuando. GT fue la CAGADA peor CAGADA de la historia de las CAGADAS mal CAGADAS.<br /><br />Naruto empezó bien. Hasta que termino la aventura del país de la Ola, yo la pondría al nivel de DBZ-hasta-Freezer. El examen de chuunin hasta la interrupción fue, a mi juicio, la mejor saga de la serie, mejor que DBZ pero no tan buena como DB. A partir de ahí hasta el nombramiento de Tsunade, la serie decayó un tanto, y se quedaría al mismo nivel que DBZ-después-de-Freezer (aunque las peleas son mucho menos rutinarias). Y el resto de la serie, hasta ahora, no estoy seguro de como clasificarla.\t\t\t\t\t</div>","date":"2005-03-09T20:38:58Z","page":49},{"id":1607484,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Comentarios Manga 250<br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Parece que la técnica de Kankuro ha mejorado un huevo. No me imagino la cantidad de concentración necesaria para manejar 3 marionetas a la vez.<br /><br />Los del Akatsuki, jo, ¿es que todos menos el Itachi son mutantes o qué? Me gustaría que alguno tuviese poder sin necesitar un cuerpo modificado para ello.<br /><br />Y bueno, parece que el autor se va a centrar mucho en Naruto, Kakashi y Sakura por el momento. Así que nos quedamos sin ver al resto de personajes de la hoja. Nos han dejado sin Hinata, Shino, Lee, ni tampoco más Shikamaru.  <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' />  <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' />  ¡Ya podría el Naruto haberse molestado en visitarles, que se ha pasado más de 2 años fuera, coño! </div></div>\t\t\t\t\t</div>","date":"2005-03-03T21:35:02Z","page":48},{"id":1533080,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues a mí no me gusta mucho el nuevo traje de Gaara. Veo la gabardina más tiesa que un tubo. Parece la levita de Mortadelo.  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Lo que sí que mola es cómo lucha el tío. Se debe haber matado a entrenar en estos años. Lo malo es que...<br /><br />Spoiler mínimo, mínimo.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">la tía del Akatsuki está quedando un poco mal. Yo pensaba que una criminal de nivel S podría darle por lo menos un par de tortas. Sigue la tónica de que los ninja de la villa de la Roca no son gran cosa. <img src='/zonaforo/uploads/emoticons/serio.gif' class='bbc_emoticon' alt=':|' /> </div></div><br /><br />Muy chulo ese dibujo de Hinata.  <img src='/zonaforo/uploads/emoticons/flipao.gif' class='bbc_emoticon' alt='8O' /> Ya podría tomar nota el Kishi, que con las excepciones de Tsunade y Anko, no es que dibuje a las mujeres con muchas curvas.\t\t\t\t\t</div>","date":"2005-02-18T21:30:32Z","page":45},{"id":1483037,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Capítulo 247 manga<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />Al principio me dio que pensar que TODOS los genin fuesen ya chuunin, pero después de considerarlo un poco no resulta tan raro. En 2 años y medio se deben haber celebrado 5 exámenes, lo que da oportunidades de sobra para que todos aprueben. Además, en el que vimos en el manga, todos los de la generación de Naruto llegaron a la última fase a pesar de que eran todos unos críos y de que se presentaban por primera vez, mientras que genin mayores y más experimentados se quedaban en la cuneta. No es descabellado pensar que con sólo un poco más de entrenamiento pudiesen aprobar. Desde el principio Kishimoto dejó claro que eran mejores de lo normal.<br /><br />Neji y Temari como Jounin puedo creerlo. De los que se quedaron en Konoha, eran los más fuertes y maduros. Kankuro me resulta más difícil. Vale que lo hizo bien contra Sakon y Ukon, pero como le rompan la marioneta está frito.<br /><br />Lo que sí me raya mucho es que Gaara sea Kazekage. Vale que sea el más fuerte de la Arena. Vale que haya cambiado a mejor. Pero un chaval de quince años no está capacitado de ningún modo para dirigir un gobierno, menos aún si es tan inestable como Gaara. ¿Podéis imaginarlo entablando relaciones diplomáticas? ¿Podéis imaginarlo aprobando presupuestos? Yo no puedo. Quizá sólo le hayan nombrado de boquilla, y sea algún grupo de consejeros o algo así quienes de verdad gobiernan la Arena.<br /><br />Por cierto, todo el mundo dice que Shika y Temari están juntos, pero yo no veo que la traducción lo diga tan claro. Cuando Naruto pregunta si es una cita, ninguno de los dos lo admite.<br /><br /></div></div>\t\t\t\t\t</div>","date":"2005-02-10T20:17:26Z","page":36},{"id":1377492,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Por lo menos se han cambiado por fin de ropa, que ya era hora. Por lo demás no han cambiado mucho. Están casi igual que antes, aunque admito que el nuevo traje de Sakura está muy majo. Me hubiera gustado que a Naruto le hubiese crecido un poco el pelo y las marcas de la cara se le hubiesen oscurecido como cuando se transforma. Hubiese quedado más chulo, en mi opinión. Lo que más lamento es que esperaba que Kishimoto le cambiase a Hinata ese corte de pelo tan horrible que llevaba, pero si los cambios son tan mínimos dudo que eso haya sucedido.\t\t\t\t\t</div>","date":"2005-01-26T21:49:40Z","page":28},{"id":1246711,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ShadowPriest\" data-cite=\"ShadowPriest\"><div><p>Por cierto, me toy haciendo ahora un pregunta y es que a estas alturas no sabemos exactamente como funciona el sharingan, es decir, como puede predecir movimientos y copiar las tecnicas al contrario, que hay que hacer para copiarlas, si el contacto visual ojo con ojo influye y demas chorradillas.</p><p> </p><p>A ver si alguien tiene alguna teoria wena sobre el funcionamiento del sharingan.</p><p> </p><p>-El sendero de la luz esta lleno de oscuridad-</p></div></blockquote><p>Bueno, si tenemos en cuenta que el ojo humano capta y procesa imágenes con una frecuencia limitada (no sé exactamente cuantas imágenes por segundo) y que la imágen se torna borrosa cuando se aproxima a esa frecuencia e incluso desaparece cuando se supera (las alas de un colibrí son un ejemplo típico de ese fenómeno), pues yo creo que el Sharingan da a su portador la capacidad de aumentar esa frecuencia.</p><p> </p><p>Eso daría a quien tiene el Sharingan la habilidad de procesar al información visual de un modo mucho mejor, con lo que podría observar cuidadosamente a un oponente que se estuviese moviendo a gran velocidad. Podría, por ejemplo, distinguir separadamente cada uno de los sellos que componen una técnica y recordarlos (memoria visual fotográfica sería otro de los dones del Sharingan) por muy rápido que el oponente moviese las manos. Lo que para otro ninja sería una imagen borrosa imposible de recordar, un ninja con Sharingan sabría exactamente lo que su rival ha hecho y podría copiarlo.</p><p> </p><p>El predecir los movimientos del rival fucionaría de un modo parecido. Los movimientos del rival llegarían al cerebro como una película a cámara lenta, permitiendo analizarlos y deducir el siguiente de la serie.</p>\t\t\t\t\t</div>","date":"2005-01-08T13:52:09Z","page":22},{"id":582967,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>merichuel</strong><span style='color: red'>]</span><p>Yo creo que lo más probable es lo siguiente: <br /> <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> <br /> <br />Hiashi, como jefe del clan, tiene el derecho a poner el sello cuando le venga en gana. No hay una edad obligatoria. <br /> <br />Por eso, al ver que Hinata no daba la talla como heredera, decidió retrasar la ceremonia de sellado de Hanabi con alguna excusa. Pero tampoco puede sellar a Hinata porque aún es la heredera 'oficial'. <br /> <br />Así que debe estar planeando algo para quitar a Hinata de enmedio y declarar a Hanabi como heredera definitiva. <br /></div></div>\t\t\t\t\t</div>","date":"2004-10-13T13:04:32Z","page":5}]}