{"id":446019087,"name":"yagami_kaede","date":"20 May 2002","messages":12870,"threads":[],"posts":[{"id":52103712,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>\tA los Persona desde Persona 3 se les ha dado más visibilidad, lograron convertirse en títulos mas populares quizá por la introduccion de los social links que ofrecen carnaza para enganchar al jugador. Pero no es ese el unico aliciente de los Persona desde Persona 3, las historias principales suelen tocar algun tema que por decirlo de alguna forma \"toca la patata\". Empiezas a mirar y ves que son juegos que ofrecen ganchos para diferentes tipos de jugadores, desde los amantes del mazmorreo (Tartarus en Persona 3) pasando por el gancho de las  historias que te podrían pasar a tí (Social links), y podemos irnos hasta el rollo waifu/husbando.</p><p>\tEl tono de los SMT Devil Summoner de Raidou se siente bien distintos más alla del sistema de combate que es muy diferente, también son juegos ambientados en los primeros años del siglo XX y el tratamiento entre los personajes es muy diferente. Tendría que ponerme algun dia de nuevo con el segundo título de esta saga, el VS KIng Abaddon que no llegué a acabarlo. Se me hizo un tanto cansina una parte del juego algo que no me ocurrió con el VS The Soulless Army.</p><p>\tA mi en su día una de las experiencias que me resulto más satisfactoria fue la de SMT Strange Journey claro que tienen que gustarte los dungeon crawler.</p><p>\t </p><p>\tAhora estoy estrenando MOnster HUnter Rise, que regresa una ambientacion oriental como en su día ocurrió con Monster HUnter Portable 3. </p><p>\t </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2021-03-27T01:21:01Z' title='27/03/21 02:21 ' data-short='27 Mar'>27 Marzo</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2021-03-27T01:20:09Z","page":1484},{"id":52096987,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52096814\" data-ipsquote-contentid=\"2231516\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1616255762\" data-ipsquote-userid=\"506453\" data-ipsquote-username=\"Sir_Dekar\">\t<div class=\"ipsQuote_citation\">\t\thace 3 horas, Sir_Dekar dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tYo ese juego me lo jugué en su versión de GBA: Lunar Legend. Bastante buen juego (aunque la calidad de sonido pudo haber estado mejor en esa versión de lo que salió).\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tEl Lunar 2 no lo he jugado nunca.\t\t</p>\t</div></blockquote><p>\tEsa es otra versión del clásico Lunar <span>:</span>The Silver Star, supongo que con la historia algo más compacta y además, por lo que vi cambiando algunos eventos </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\">\t<div class=\"ipsSpoiler_header\">\t\t<span>Spoiler</span>\t</div>\t<div class=\"ipsSpoiler_contents\">\t\t<p>\t\t\tcomo que conozcan a Nash en Burg, antes que cuando lo conocen en la version Silver Star Complete\t\t</p>\t</div></div><p>\tLa versión de PSP de Lunar Silver Star añade algo de material nuevo, yo jugué las primeras horas con ese comienzo diferente de la versión PSP. Algun día me pondré a fondo con ambas versiones. Tambien se señala de estas otros remakes del clásico, que se rebajo la dificultad. No es que Lunar Silver Star Complete sea un juego dificil una vez sabes lo que hay que hacer, algun boss te la puede liar,  pero las versiones posteriores fueron más...amigables aun que es una de las pegas que se le pone a la version de PSP.</p><p>\tAhora ya cuando me acomode empezaré partida a Lunar 2 Eternal Blue Complete. Del que se habla bastante bien comparandolo con Silver Star, aunque por lo que dicen los fans de la saga pasa eso de que aunque la secuela mejore aspectos hay gente que se queda enamorada de los personajes y situaciones del primer juego de la saga al que jugaron.</p><p>\t </p><p>\tSir_Dekar:</p><p>\tEste Lunar de PSone lo tengo original, aunque si no hubiera liberado mi PS3 ahora no podría jugarlo en ella al ser un juego de PSone de otra region (manda pelotas que lo hicieran así, pero la consola es region free en juegos de PS3).</p><p>\tLunar 2 ya si que lo voy a jugar cargando la iso desde una aplicacion de la PS3, pero vamos que lo juegas igual que si fuera original.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2021-03-20T19:10:16Z' title='20/03/21 20:10 ' data-short='20 Mar'>20 Marzo</time> por yagami_kaede</strong>\t\t\t<br>añadir\t\t</span>\t\t\t\t\t</div>","date":"2021-03-20T18:53:40Z","page":1484},{"id":52096791,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>\tAyer acabé la partida que tenía en marcha a Lunar SIlver Star Story en su version de PSone. Segunda vez que acabo el juego, pero han pasado unos 20 años mas o menos desde que lo hice por primera vez. No es un juego de larga duración, la partida me ha llevado 30 horas pero podía haberla acabado en 25-26 si no me hubiera demorado con alguna cosa.</p><p>\tUn jrpg muy agradable de jugar, muy añejo (su primera versión es de 1992), que no para de  hacerte guiños desde un principio sobre la gran aventura que estas a punto de empezar, que gira sobre una temática que suele estar presente en muchos jrpgs que es el amor. Amor bastante inocente. La linea del bien y el mal trazada ,aunque con algun claro oscuro.</p><p>\tEn cuanto al sistema de combate por turnos, es uno de estos juegos en el que los personajes cuando atacan permanecen en el lugar al que se han desplazado (excepto con algunos skills que los \"devuelven\" a su posicion original de un salto), esto permite ciertas estrategias aunque no vas a a tardar mucho en darte cuenta de que la mayor parte de los combates los vas a resolver igual porque es lo que mas compensa (como ya comentabamos unas respuestas atras a tenor de la saga Wild Arms ). Con los boss vas a entrar en una guerra de desgaste pero vas hacer mas o menos lo de siempre. Y cuando no lo haces es porque para ese combate no tengas a todo tu grupo principal y tengas que alternar el papel en los combates de algun personaje.</p><p>\tPodemos decir que a lo largo de la aventura principal el juego penaliza un tanto que subas de nivel. Los atributos de los boss del juego se adaptan (mas bien, son multiplicados) por el nivel al que llevas a Alex, el protagonista. Aunque si que puedes hacer una cosa y es hacer que tus compañeros suban más de nivel que Alex, porque los personajes pueden huir de los combates uno a uno o en grupo. Ese reajuste que afecta a los boss del juego es así hasta que alcanzas el nivel 50, a partir de ahí parece ser que no se aplica . Pero no es un juego pensado para alcanzar el nivel 99. Es un juego que vas a terminar de forma natural rondando el nivel 45-47, subir de nivel más alla del nivel 50 exige dedicar un tiempo que no merece la pena.</p><p>\tSi veis en un gameplay a alguien pasandose el final boss con nivel superior a 60, o ha usado algun codigo para hacerlo, o ha dedicado cerca de 10 horas a subir de nivel en la mazmorra final.</p><p>\tY hoy seguramente empiezo partida a la secuela, Lunar Eternal Blue Complete. Que a ese juego si que no tuve la ocasion de jugarlo en su momento y se dicen cosas muy buenas de él.</p>\t\t\t\t\t</div>","date":"2021-03-20T15:28:00Z","page":1484},{"id":52089736,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>\tSobre Lunar SIlver Star Story, ya no me acordaba de esto:</p><div class=\"ipsEmbeddedVideo\">\t<div>\t\t<iframe allowfullscreen=\"\" frameborder=\"0\" height=\"150\" width=\"200\" data-embed-src=\"https://www.youtube.com/embed/LHZfhRrZZEU?feature=oembed\"></iframe>\t</div></div><p>\t </p><p>\tEs la version femenina de:</p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\">\t<div class=\"ipsSpoiler_header\">\t\t<span>Spoiler</span>\t</div>\t<div class=\"ipsSpoiler_contents\">\t\t<p>\t\t\tEl amado/odiado Shinji Ikari\t\t</p>\t\t<p>\t\t\t<img alt=\"shinji+ikari.jpg\" class=\"ipsImage\" data-ratio=\"75.00\" height=\"600\" style=\"height:auto;\" width=\"800\" data-src=\"https://4.bp.blogspot.com/-4_k5GOzmu50/TzX7HvYxopI/AAAAAAAAYCQ/6dqIGLMYzHI/s1600/shinji+ikari.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\" /></p>\t</div></div><p>\tNo es casualidad esto, el responsable de los diseños para esta version del juego trabajó en varias producciones de Gainax junto a Hideaki Anno</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2021-03-14T17:08:42Z' title='14/03/21 18:08 ' data-short='14 Mar'>14 Marzo</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2021-03-14T17:07:32Z","page":1483},{"id":52088355,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52088338\" data-ipsquote-contentid=\"2231516\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1615600413\" data-ipsquote-userid=\"506453\" data-ipsquote-username=\"Sir_Dekar\">\t<div class=\"ipsQuote_citation\">\t\thace 33 minutos, Sir_Dekar dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tSí. Los dos primeros Breath of Fire son muy divertidos por momentos y tienen buenos personajes. \t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tPero el tema de los combates aleatorios llega a ser desesperante en ambos...\t\t</p>\t</div></blockquote><p>\tEstoy en lo que podría llamar un buen momento del juego que es la primera vez en la que dispones de un transporte para viajar de una punta a otra del mapa, de ir descubriendo lugares, enseguida te das cuenta si lo estas haciendo a destiempo...Pero sabes que en cuanto tienes que entrar en una mazmorra, lo que te espera. Muchos combates random interrumpiendote.</p><p>\tTengo ya al protagonista en nivel 22, y tratando de que no se me quedan muy atras de nivel otros personajes. La historia, aunque intuyes de lo que va, aun no ha estallado por decirlo de alguna forma. Vas de un lado a otro resolviendo problemas y situaciones que se dan a tu paso, pero aun no una trama solida. Aunque sabes que estan pasando cosas por aqui y por alla y que tiene que haber algo de fondo. Y entonces </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\">\t<div class=\"ipsSpoiler_header\">\t\t<span>Spoiler</span>\t</div>\t<div class=\"ipsSpoiler_contents\">\t\t<p>\t\t\trecuerdas esa primera hora de juego, en la que siguiendo a tu amigo Bow, acabas en una caverna en la que mora un monstruo horrible. Ya iba siendo hora de que se acordaran de eso...\t\t</p>\t</div></div><p>\t </p>\t\t\t\t\t</div>","date":"2021-03-13T02:33:30Z","page":1483},{"id":52088335,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52088313\" data-ipsquote-contentid=\"2231516\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1615596076\" data-ipsquote-userid=\"506453\" data-ipsquote-username=\"Sir_Dekar\">\t<div class=\"ipsQuote_citation\">\t\thace 1 hora, Sir_Dekar dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tY el Breath of Fire ya lo finalizaste?\t\t</p>\t</div></blockquote><p>\tNo, estoy en el punto de BoF 2 en el que consigues la ballena para navegar por los mares. El juego a veces es desesperante no por dificil, por la cantidad de combates random que te asaltan. Pero a veces es que es hasta indignante e incluso usando las bombas de humo para reducir la tasa de encuentros.</p><p>\tMi intención es seguir con el juego, pero esto a veces te hace replantearte si quieres seguir.</p>\t\t\t\t\t</div>","date":"2021-03-13T01:46:29Z","page":1483},{"id":52088284,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>\tHe empezado una partida nueva a...</p><div class=\"ipsEmbeddedVideo\">\t<div>\t\t<iframe allowfullscreen=\"\" frameborder=\"0\" height=\"113\" width=\"200\" data-embed-src=\"https://www.youtube.com/embed/Q9BjRR5GZu4?feature=oembed\"></iframe>\t</div></div><p>\t </p><p>\tLunar: SIlver Star Story Complete. Tuve la suerte de comprarlo el año que se puso a la venta en la versión PSone. Creo que fue el primer juego en versión \"especial\" que compré, y lo disfruté bastante en su día. Mucho tiempo despues mientras enredaba ayer me da por probar a poner el primer CD del juego en mi PS3, que ya tenía problemas para leer Bluray, y me sorprende con que lee el juego bastante bien.</p><p>\t También puedo jugarlo en mi PS3  gracias a que el HEN desbloquea que la consola pueda leer discos de PSone de otra region, ya que es la versión USA del juego (creo que nunca llegó a territorio PAL la versión de PSone, aunque si llego años depsues SIlver Star Harmony).</p><p>\tEs un juego que lo recuerdo como encantador y en estas primeras 4 horas de juego de esta nueva partida voy comprobando que el recuerdo tenía su base. Lo que no recordaba es lo pixelados que se ven los videos de animación del juego cuando los reproduce...lo que era tener una tv de tubo en esos tiempos. He tenido que buscar una version HD del op para quedarme mas agusto viendolo.</p>\t\t\t\t\t</div>","date":"2021-03-12T23:53:59Z","page":1483},{"id":52084213,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52084159\" data-ipsquote-contentid=\"2231516\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1615304977\" data-ipsquote-userid=\"589177\" data-ipsquote-username=\"Hermanos215\">\t<div class=\"ipsQuote_citation\">\t\thace 17 minutos, Hermanos215 dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tNo tuve ningún problema con el juego. O bien dio la casualidad de que no usé esos comandos, o bien el parche que mencionas ha arreglado lo que tenía que arreglar. \t\t</p>\t</div></blockquote><p>\tLo habrán arreglado, porque no creo que se trate de una situación tan específica que no haya podido ocurrir en tu partida.</p><p>\t </p><p>\tEn estos días estoy con algo muy viejuno aprovechando que me han añadido a una suscripcion familiar de Switch y que hay un pack de juegos gratuitos de NES y SNES. Breath of Fire 2 versión SNES. Combates random por doquier. Uno ya no está acostumbrado a esto.</p>\t\t\t\t\t</div>","date":"2021-03-09T16:09:42Z","page":1483},{"id":52084093,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52068909\" data-ipsquote-contentid=\"2231516\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1614251384\" data-ipsquote-userid=\"589177\" data-ipsquote-username=\"Hermanos215\">\t<div class=\"ipsQuote_citation\">\t\tEn 25/2/2021 a las 12:09, Hermanos215 dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\t<a href=\"https://pbs.twimg.com/media/EvBqQkZXEAAsEkB?format=jpg&amp;name=large\" title=\"Ampliar imagen\" rel=\"external nofollow\"><img alt=\"EvBqQkZXEAAsEkB?format=jpg&amp;name=large\" class=\"ipsImage ipsImage_thumbnailed\" data-ratio=\"56.25\" height=\"562\" style=\"height:auto;\" width=\"1000\" data-src=\"https://pbs.twimg.com/media/EvBqQkZXEAAsEkB?format=jpg&amp;name=large\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\" /></a>\t\t</p>\t\t<p>\t\t\t \t\t</p>\t</div></blockquote><p>\tPor cierto, ya que le dedicaste su tiempo a la versión de PS4 del juego, ¿has tenido algun bug a lo largo de tu partida?. He estado leyendo sobre la version de PS4 del juego y he leido que el juego se bugueaba al usar algunos comandos , algun cuelgue que te sacaba del juego y tal. Salió un parche para el juego que mejoraba la estabilidad, quiza sean comentarios previos al parche.</p><p>\tEn este año ya he tenido bugs y cuelgues de sobra con la partida que aun no he terminado a Pathfinder Kingmaker.</p>\t\t\t\t\t</div>","date":"2021-03-09T15:28:58Z","page":1483},{"id":52082457,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52082363\" data-ipsquote-contentid=\"2231516\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1615154865\" data-ipsquote-userid=\"589177\" data-ipsquote-username=\"Hermanos215\">\t<div class=\"ipsQuote_citation\">\t\thace 1 hora, Hermanos215 dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tCreo que el que tengo más accesible es el original de PlayStation por la Store europea. Ya veré si le doy una oportunidad en el futuro.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t</div></blockquote><p>\tMira que casualidad, esta tarde he empezado una nueva partida a Wild Arms 2.</p><p>\tEl primer Wild Arms de PSone es un gran juego, una pena que no haya envejecido mejor visualmente por la decidión de usar unos modelos 3d para los combates que lucen mas o menos como los de Wild Arms 2, y que hubiera sido mejor quiza que fueran sprites en 2d. Pero es muy aconsejable y un gran clásico.</p><p>\tSi acabo esta partida a WA 2 quizá me pille la versión de PS4 de Wild Arms 3 para rejugarlo.</p><p>\t<br />\tEn esta nueva partida estaré mas atento a lo traducción inglesa de Wild Arms 2, he llegado a leer que la traduccion oficial del juego fue algo desastrosa del japones al ingles.</p>\t\t\t\t\t</div>","date":"2021-03-07T23:49:55Z","page":1482},{"id":52069934,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52069572\" data-ipsquote-contentid=\"2231516\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1614273967\" data-ipsquote-userid=\"589177\" data-ipsquote-username=\"Hermanos215\">\t<div class=\"ipsQuote_citation\">\t\thace 3 horas, Hermanos215 dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tNo sé cómo serán el resto de Wild Arms porque no los he jugado, me he estrenado con este, pero eso. En el 3 básicamente hay como dos opciones que son bastante mejores que las demás en tema daño. Tienes el comando Gatling de Virginia, que si te mejoras el arma de determinada manera y lo combinas con buffos de daño arrasa y luego la habilidad Finest Arts, que viene a ser usar Gatling pero sin munición, para que el último golpe del combo haga un daño de algo así como el nivel del personaje multiplicado por mil. Esto lo combinas con las zanahorias para tener siempre la barra de habilidad al tope y ya. No hace falta mucho más. Y hay unos cuantos jefes que tienen cientos de miles de puntos de vida, la mayoría si no todos opcionales, pero los hay. Y con ese panorama, no veo razonable usar otras estrategias que no sean esas dos. <img alt=\"X-D\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" title=\"X-D\" /></p>\t</div></blockquote><p>\tPues los dos primeros juegos de PSone son interesantes aunque visualmente por los combates con esos modelados 3d que son feos de cojones no resulta atractivo.</p><p>\tEl primer Wild Arms recibió un remake en PS2 que visualmente tampoco es como para tirar cohetes pero mejoró bastante la cosa aunque hay que decir que no hay mucho consenso con que versión del juego es mejor porque se cambiaron algunas cosas parece ser para el remake y se añadieron además al primer Wild Arms algunas novedades jugables de los juegos posteriores. Yo me lo pasé bastante bien con el remake (Wild Arms Alter Code F) , y me pille de la Store USA de PS3 el Wild Arms 2 y quitando lo feo que es su 3d, ambos son juegos que pueden engancharte con facilidad.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2021-02-25T21:02:45Z' title='25/02/21 22:02 ' data-short='25 Feb'>25 Febrero</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2021-02-25T21:01:52Z","page":1482},{"id":52069291,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52068909\" data-ipsquote-contentid=\"2231516\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1614251384\" data-ipsquote-userid=\"589177\" data-ipsquote-username=\"Hermanos215\">\t<div class=\"ipsQuote_citation\">\t\thace 3 horas, Hermanos215 dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\t<a href=\"https://pbs.twimg.com/media/EvBqQkZXEAAsEkB?format=jpg&amp;name=large\" rel=\"external nofollow\" title=\"Ampliar imagen\"><img alt=\"EvBqQkZXEAAsEkB?format=jpg&amp;name=large\" class=\"ipsImage ipsImage_thumbnailed\" data-ratio=\"56.25\" height=\"562\" style=\"height:auto;\" width=\"1000\" data-src=\"https://pbs.twimg.com/media/EvBqQkZXEAAsEkB?format=jpg&amp;name=large\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\" /></a>\t\t</p>\t\t<p>\t\t\tWild Arms 3. De este juego hablé un poco cuando lo sacaron en la Store de PS4, diciendo que me parecía un poco absurdo que los personajes se movieran por ahí durante el combate simplemente por dar espectáculo, o algo así. Al final era algo estético, pero recuerdo que, por tonto que sonase, lo dejé ahí por eso, entre otras cosas. Tras jugar a Yakuza 7 y tener eso de que los personajes van moviéndose por el escenario, este juego se me vino a la cabeza y me dije a mí mismo \"coño, no estaría de más probarlo\", y casualmente se puso de oferta en la Store a unos 7,50, así que me tiré a la piscina. Muy contento con él. Me atrevería a decir que pocos o ningún JRPG he jugado que se parezca a este. Es un juego que incentiva el evitar combates aleatorios, con una mecánica dedicada expresamente a saltarte estos encontronazos, pero a la vez te permite ir bien de nivel sin grindear ni nada gracias a otra serie de herramientas y mecánicas. Muy bien pensado. Dicho esto, el combate me parece divertido, tiene ideas curiosas y te permite ser creativo con ciertos hechizos, aunque también está tremendamente roto y llegado cierto punto tienes una estrategia claramente vencedora y no hay mucho incentivo por usar otra cosa. Las mazmorras, con eso de que lo suyo es combatir el mínimo posible, ponen el interés en la resolución de puzles. Cosas simplonas en su mayor parte, como mover bloques y similares, pero que al fin y al cabo funcionan. Como punto en contra, decir que para ciertas cosas es muy clasicote. Este punto tiene sus cosas buenas, pero también tiene su lado oscuro, y es que es un juego un tanto obtuso en ciertos aspectos. Algunos de ellos son simplemente acostumbrarte, como hablar con todos los NPC que te encuentres, leer los libros que hay por el mundo y demás movidas, es un juego que le exige al jugador poner eso de su parte y eso, per se, no me parece un problema, pero luego hay algunos puzles cuya solución me parece muy rebuscada como para hacerlo en un tiempo razonable sin necesidad de guía. Con todo esto, igualmente, me parece una pequeña joya muy recomendable, aunque pueda hacer falta tirar de guía para superar algún que otro bache.\t\t</p>\t</div></blockquote><p>\tEste juego lo tengo pendiente para terminarlo en PS2. Quiza me acabe pillando la version de PS4 . Avancé varios episodios, una cosa que molaba al hacerlo es que el Opening del juego iba cambiando un poco. Dejé la partida a medias no se porque porque me estaba gustando bastante. Creo que fue porque se me cruzo jugar a la versión de Ps2 del primer Wild Arms, el Alter Code F y a ese si que terminé la partida.</p><p>\tCon lo que  jugue me dio la sención que comentas de te quedas con alguna estrategia util y si la repites es porque no sale rentable liarse a experimentar cosas. Es como en Alter Code F el combo de tres personajes, uno para potenciar, otro para usar el comando que hace que el personaje que quieras actue justo detrás de ti y el disparo ráfaga del protagonista que es similar al Ungarmax de Barret de FF VII que puede hacer daño masivo.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2021-02-25T15:00:51Z' title='25/02/21 16:00 ' data-short='25 Feb'>25 Febrero</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2021-02-25T14:59:59Z","page":1482},{"id":52065428,"thread":3004454,"title":"Es miitopia el inicio de un futuro debate en los videojuegos? Que contenido es adecuado para los críos?","content":"<p>\tEl contenido adecuado para los niños es el que deciden sus padres que sea el adecuado. Que para algo los están criando. Pero ahí se pone por delante un gobierno con prohibiciones que trata de actuar antes que los propios padres puedan elegir lo que les parece mejor o peor para sus propios hijos e imponen barreras.</p><p>\tSi en tu familia tienes un familiar que tiene relaciones sentimentales con gente de su mismo sexo, ¿qué haces?.  ¿Ocultas a ese familiar a los ojos de los niños para que no....?. ¿Para que no, qué?. ¿Para que nunca pueda llevar a tenerlo por algo posible, viable?. No digo ni que lo acepten como algo normal porque es obvio que por mucha gente que se declare homosexual va a existir un enorme porcentaje de gente que es heterosexual...¿pero está tan mal que puedan ir asumiendo esa realidad? ¿Qué es lo que se está queriendo esconder?. ¿Entra en la cabeza de alguien que en varias generaciones el 50% de la poblacion pudiera  ser gay porque los niños ven en un juego a personajes homosexuales?. ¿A qué oscuro abismo lanzamos a la gente que es homosexual?. Para que nadie la contemple.</p><p>\tHablo de homosexuales porque por ahí van los tiros con ese juego, podría extenderse a mas posibles.</p>\t\t\t\t\t</div>","date":"2021-02-23T03:03:38Z","page":1},{"id":51979132,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"51979036\" data-ipsquote-contentid=\"2231516\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1607544880\" data-ipsquote-userid=\"357697\" data-ipsquote-username=\"aNtArEs150\">\t<div class=\"ipsQuote_citation\">\t\thace 27 minutos, aNtArEs150 dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tY esa es la version que nos llegó a PS4/One/Switch...pero no sé, todo el rollo de las blastias, aer ... blablablabla ... me aburre un poco. Si a eso le sumamos que el sistema de combate ... regular , lo estoy acabando por mis huevos. Pero pocas ganas, la verdad. \t\t</p>\t\t<p>\t\t\tQue por cierto  tengo el Eternia para PSP también por empezar., ¿qué tal es?.\t\t</p>\t\t<p>\t\t\tPor ahora mi preferido es Symphonia. \t\t</p>\t</div></blockquote><p>\tA mi me gustaron mucho Symphonia y Abyss. Del Vesperia tambien tengo muy buen recuerdo. Hasta me llego a gustar el Zestiria del que no se habló tan bien el sistema de combate a mí tampoco me gusto demasiado, algo en lo que destacaba Tales of Graces F, en el combate. </p><p>\tPero precisamente no he jugado al Eternia, no te puedo orientar ahí. A ver si se pasa.</p><p>\t </p><p>\tVoy terminando con Etrian Odyssey III The Drowned City, que me pasaré el final probablemente en cosa de una semana  pero seguramente no haré la mazmorra postgame del juego. Voy a preferir  meterme de nuevo en la cuarta entrega de la saga en la que avancé bastante en una partida el año pasado pero  se  corrompieron los datos del juego y lo tuve que descargar de nuevo de la Eshop. Lo mismo me pasó con Etrian Nexus, pero de Nexus si que pude conservar los archivos de guardado.</p>\t\t\t\t\t</div>","date":"2020-12-09T20:53:49Z","page":1481},{"id":51978542,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"51978160\" data-ipsquote-contentid=\"2231516\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1607515194\" data-ipsquote-userid=\"357697\" data-ipsquote-username=\"aNtArEs150\">\t<div class=\"ipsQuote_citation\">\t\thace 3 horas, aNtArEs150 dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tStar Ocean 2 me tocará pillarlo por wallapop para PSP algún día ...\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tYo estoy en la recta final de Tales of Vesperia.\t\t</p>\t\t<p>\t\t\tLo esperé con muchas ganas en su versión para PS4, lo compré de salida, le eché muchas horas y lo abandoné. Lo retomé año y pico después, y ... me está costando seguir la historia (un poco coñazo). Y luego el sistema de combate me parece un dolor de huevos.\t\t</p>\t\t<p>\t\t\tEn su día lo pusieron por las nubes o ... en fin, creo que tuve demasiado hype por él.\t\t</p>\t</div></blockquote><p>\tJugue en su momento a la versión de Xbox 360 de To Vesperia, tengo muy buen recuerdo en general del juego especialmente de su mapa mundi y que segun lo explorabas el compañero canino del protagonista lo iba \"marcando\" como su territorio.<img src=\"https://twemoji.maxcdn.com/2/72x72/1f601.png\" class=\"ipsEmoji\" alt=\"😁\"></p><p>\tLa versión de 360 fue mejorada con añadidos en la versión de PS3 y las versiones de esta generacion que acaba se basan en ella.</p>\t\t\t\t\t</div>","date":"2020-12-09T15:27:49Z","page":1481},{"id":51974069,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>\tCuriosamente en estos días mientras decidía que Star Ocean pillarme, empec´é una nueva partida a la versión de PSP de Star Ocean 2. Jugué a las versiones de PSP hace bastante, y sé que el 2 no llegué a terminarlo quizá porque hice la tipica maraton de jugar a los dos juegos del tirón, sin poner otro juego entre medias para variar y acabé agotandome.</p><p>\tEl comienzo de Star Ocean 2 también es muy muy lento. Me pasó la primera vez que jugué al Till The End of Time.  Como me prestaron el juego, no le di mucho valor a que me pareciera un churro la primera hora de juego y por unos días dejé ahi la partida sin saber si continuaria o no. Fue un acierto darle otra oportunidad, porque a las 3 horas de juego o así las cosas ya se encarrilan mucho mejor, Pero todo lo que pasa en el hotel/resort en el que empieza el juego hasta que abandonas el primer planeta, se me hace bastante pesado.</p><p>\tLuego hay etapas en el juego que me parecen muy chulas, antes del quiebro final del argumento. En eso estoy de acuerdo que sienta un poco como una ducha fría.</p>\t\t\t\t\t</div>","date":"2020-12-06T22:51:11Z","page":1481},{"id":51972301,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>\tY al final me ha vencido la nostalagia y me he pillado Star Ocean Till The End of Time para darle una rejugada que probablemente empiece en unos momentos.... Pero quiero aprovechar más aun esta oferta de varias entregas de la saga SO, y me veo bastante convencido de pillarle el The Last Hope a ntes de que acabe la oferta. No lo he jugado, la mayor pega que parece que le ponen al juego son sus personajes y que la historia se desinfla, pero se habla bien del sistema de combate.</p><p>\tA ver que tal le sienta el HD al Till The End of Time. Lo irremediable son los caretos de algunos personajes que podían haberse esforzado algo más en PS2, que en PS2 hay cosas bastante decentes en ese sentido considerando la epoca.</p>\t\t\t\t\t</div>","date":"2020-12-05T18:40:49Z","page":1481},{"id":51968011,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"51967993\" data-ipsquote-contentid=\"2231516\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1606941090\" data-ipsquote-userid=\"357697\" data-ipsquote-username=\"aNtArEs150\">\t<div class=\"ipsQuote_citation\">\t\thace 1 minuto, aNtArEs150 dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tMuchas gracias <img src=\"https://twemoji.maxcdn.com/2/72x72/1f44f.png\" class=\"ipsEmoji\" alt=\"👏\"><img src=\"https://twemoji.maxcdn.com/2/72x72/1f44d.png\" class=\"ipsEmoji\" alt=\"👍\"> \t\t</p>\t\t<p>\t\t\tSupongo que deberia rejugar el 4 y hacerme con el 2 y 3 que aun me faltan.\t\t</p>\t\t<p>\t\t\tUf ... qué pereza de repente jaja.\t\t</p>\t</div></blockquote><p>\tMi primer contacto con la saga fue con el Till The End of Time que es el 3 (y el desenlace de la saga hasta el momento parece ser) y me encantó igualmente,</p>\t\t\t\t\t</div>","date":"2020-12-02T20:37:41Z","page":1481},{"id":51967982,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"51967917\" data-ipsquote-contentid=\"2231516\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1606938777\" data-ipsquote-userid=\"357697\" data-ipsquote-username=\"aNtArEs150\">\t<div class=\"ipsQuote_citation\">\t\thace 28 minutos, aNtArEs150 dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tTengo un cacao con los Star Ocean .... ¿cual es el orden argumental?. Jugue The Last Hope únicamente aunque tengo otros por empezar.\t\t</p>\t</div></blockquote><p>\tSegun una Wiki:</p><p>\t<a href=\"https://starocean.fandom.com/wiki/Series_timeline\" rel=\"external nofollow\">https://starocean.fandom.com/wiki/Series_timeline</a></p><p>\tS04-S01-S02-S05-SO3</p><p>\tEl 4 parece que sería una precuela. </p>\t\t\t\t\t</div>","date":"2020-12-02T20:25:27Z","page":1480},{"id":51967815,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>\tEstan de oferta en la Store esta semana varios Star Ocean. Al final no llegué a jugar al Integrity &amp; Faithlessness y me lo estoy planteando. Considerando que me gustó bastante el Till The End of Time (que también esta de oferta, y ha sido lo qu he entrado a comprobar porque no me importaría pillarmelo de nuevo), en qué lugar queda segun vosotros el Integrity?.</p>\t\t\t\t\t</div>","date":"2020-12-02T18:39:06Z","page":1480},{"id":51915839,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>\tUno de los juegos con los que estoy en estos días es Super Robot Wars Z 3 Jigoku-Hen, primera de las dos partes de los Z3. De momento he superado 10 batallas, y  he tomado el desvio de la ruta que se centra en la series de la franquicia Gundam, que parece que en este juego Gundam Unicorn va a ser una de las series principales.</p><p>\t </p><p>\tLa saga Z de los SR Wars siguió un rumbo extraño en cuanto a cambios jugables, porque el primer SRW Z (Ps2) tenía un sistema de escuadrones de 3 unidades bastante chulo, con tres formaciones diferentes, que añadían capas a la estrategía. Para luego llegar a los dos episodios Z 2, y alvidarse de ello volviendo a una jugabilidad más clasica en la saga, volviendo a valerse por si solas cada unidad.</p><p>\t </p><p>\tEn los Z 3, se pueden formar equipos de dos unidades, y segun se desarrolla el combate se acumulan y gastan unos puntos de tensión en los grupos de robots que se pueden emplear para realizar diferentes acciones. Es curioso que también empiezas las batallas con la mitad del SP (para gastarlos utilizando tus spirits), y este va generandose turno por turno. De ahí que una de las cosas que puedes hacer consumiendo tensión es ganar SP. De momento no lo veo mal, todo depende de lo que se nos ponga por delante porque llegaremos a un punto en el que los personajes aprendan sus mejores spirits que suelen consumir bastante SP. </p><p>\tEn cuanto a las series. aun no han hecho acto de presencia ni la mitad de las que van a estar en juego en esta entrega, pero tiene muy buena pinta la plantilla. Rebuild of Evangelion, Gunbuster, Full Metal Panic!!, aparte de otras series que ya han tenido presencia en la saga Z como Code Geass, Macross Frontier, Gundam 00, y otras series habituales en la franquicia.</p><p>\t </p><p>\tY como suele ocurrirme cuando empiezo un SRW , acabo viendo alguna de las series que hacen presencia en el juego, en este caso me ha pasado que he visto en estos días Macross Frontier, que no acabé de ver en su día aunque empecé a seguirla, y me he dejado buena sensación en general.</p><p>\tDependiendo de lo agotado que pueda acabar al terminar el primer Z 3, me plantearé seguir con la segunda parte o dejarla para mas adelante.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2020-11-03T16:08:35Z' title='03/11/20 17:08 ' data-short='3 Nov'>3 de Noviembre del 2020</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2020-11-03T16:07:11Z","page":1480},{"id":51679943,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>\tDe momento no me ha dado por pillarme esta nueva versión de Xenoblade y en estos días estoy jugando a la versión de Wii, ya cerca del postgame. Y es que en el fondo lo que he visto de la nueva versión no me ha ilusionado demasiado.</p><p>\tEn Xenoblade 2 se iba haciendo un \"fondo\" de experiencia que podías administrar como quisieras cuando vas a descansar en una posada. Pero los personajes siguen recibiendo parte de la experiencia que se gana en combate, descubriendo lugares, etc. Solo que una parte de la experiencia se reservaba.</p><p>\tLo que comentas Hermanos215 es más o menos lo que me ha dado a entender lo que he visto del juego. Lavado de cara al juego y  tirando.</p>\t\t\t\t\t</div>","date":"2020-07-13T14:22:03Z","page":1479},{"id":51601182,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>\tDe la saga Persona (sin contar spin off) el unico que no he jugado es el primero, aunque me plantee hacerlo hace tiempo. Pero con tantas cosas por jugar como que no le he encontrado el momento. Las dos entregas de Persona 2 molan mucho. No es que me guste todo, todo, pero son juegos que me parecieron bastante entretenidos también.</p><p>\tDe Persona 3 en adelante, el tema de los Social Links diría que sirvió de incentivo para muchos y eso no lo encuentran en los Perosna previos, y en parte por eso los tienen más en segundo plano.</p>\t\t\t\t\t</div>","date":"2020-06-09T19:07:07Z","page":1479},{"id":51527258,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>\tEsta semana liberé de sus cadenas a mi vieja 3DS XL, que no volví a usar desde que me pillé una NEW 2DS XL. Así que estuve probando cositas, juegos que no salieron de Japón como los Super Robot Taisen de la consola. Bueno, solo he probado el primero que lanzaron que es el UX. Fue interesante ver que entre la series que van a llevar parte de la trama del juego, sí que había visto algunas. Como Soukyuu no Fafner:Dead Aggressor, que la vi en su momento, o Heroman. Aparte de otras series que ya se hicieron un hueco en en estos juegos.</p><p>\tNo luce tan bien como las entregas de la saga Z, pèro no está mal el UX (dicen que el siguiente juego, el SRT BX, quedó mejor aún). Quizá lo que más me ha llamado la atención de este juego es que parece que han fusionado las Parts (items equipables) con la mejora de Skills. Algo que me parece un poco raro de entrada porque han estado mcuhas entregas siguiendo la formula de por un lado las Parts y por otro las mejoras de Skills del piloto gastando puntos PP.</p><p>\t<br />\tDe momento solo he jugado 4 escenarios, un tanto pronto para juzgar el juego pues tardaremos en ver  la plantilla de robots al completo. Recientemente he terminado el primer Super Robot Wars Alpha, en japonés, con la idea de continuar con el Alpha Gaiden que lleva años traducido al completo en inglés, pero esto se cruzó por medio. Prometen bastantes horas de juego los dos SRW de la 3DS. Y según vayan estabilizandose más las cosas, me quiero pillar alguno de los de PS4, el X por ejemplo para empezar.</p><p>\t </p><p>\tTambién estuve probando ayer la traducción al inglés de Dragon Quest Monsters: Joker 3. Que según ha comenzando el juego tiene buena pinta, pero estoy liado con una partida al DQ IX Centinelas del Firmamento y de momento no hago hueco a otra cosa más.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2020-05-10T15:13:15Z' title='10/05/20 17:13 ' data-short='10 May'>10 de Mayo del 2020</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2020-05-10T15:09:23Z","page":1478},{"id":51492712,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"51491557\" data-ipsquote-contentid=\"2231516\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1587684420\" data-ipsquote-userid=\"589177\" data-ipsquote-username=\"Hermanos215\">\t<div class=\"ipsQuote_citation\">\t\thace 17 horas, Hermanos215 dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tAhórratelo. O, como mucho, espérate a una bajada de precio si es que los añadidos te llaman la atención.\t\t</p>\t</div></blockquote><p>\tHas dicho mucho pero me quedo con esto. . A mí el juego base siempre me pareció suficiente. Lo mismo me pasa con Dragon Quest XI. No son juegos a los que les exija mucho más de lo que ofrecían en su lanzamiento. Diría que en DQ XI incluso me sobran cosas del postgame como para querer pagar de nuevo por mas añadidos.</p><p>\t </p>\t\t\t\t\t</div>","date":"2020-04-24T16:53:07Z","page":1478},{"id":51425427,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"51423746\" data-ipsquote-contentid=\"2231516\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1584663193\" data-ipsquote-userid=\"589177\" data-ipsquote-username=\"Hermanos215\">\t<div class=\"ipsQuote_citation\">\t\thace 18 horas, Hermanos215 dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tBueno, cada persona es un mundo. A mí Project X Zone 2, si bien me gusta, a la larga se me hace pesado, pero vamos, he jugado cosas peores y las he disfrutado y aguantado durante muchas más horas que este juego. Al final es una cuestión de gustos. En mi caso PXZ2 no acabó de cuajar, pero oye, igual a ti te enamora. Esperemos que sea así. Vamos, todo esto hablando de ese juego. Sé que vendría a ser una de las secuelas de Namco X Capcom, pero a ese otro no he jugado, así que no sé cuán parecidos serán.\t\t</p>\t</div></blockquote><p>\tPor lo que he visto, son bastante similares los Project Zone al Namco x Capcom, aunque me da la sensación de que han acabado por quitar una especie de minijuego en el que entras cuando te ataca un enemigo en el que vas pulsando las teclas de dirección al que va dirigido cada golpe, para ir sumando una reducción de daño: Eso ocurre siempre que eres atacado excepto cuando eliges evadir, que entonces recibes daña al hacerlo pero menos del que deber´ías, aunque consumes puntos de SP.</p>\t\t\t\t\t</div>","date":"2020-03-20T19:12:45Z","page":1477},{"id":51423740,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"51423546\" data-ipsquote-contentid=\"2231516\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1584656126\" data-ipsquote-userid=\"589177\" data-ipsquote-username=\"Hermanos215\">\t<div class=\"ipsQuote_citation\">\t\thace 1 hora, Hermanos215 dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tYo me pillé el Project X Zone 2 al poco de comprarme la 3DS, y me lo pasaba bien jugándolo y me reía mucho con los diálogos, pero al final lo dejé a medias. Al principio me tenía bastante enganchado por ver quién sería el próximo personaje en unirse a la plantilla, pero cuando ya los tuve a todos la jugabilidad con el paso del tiempo se comenzó a hacer pesada, no da para sostener un juego de tantísimas horas por sí sola. Al menos no en mi caso.\t\t</p>\t</div></blockquote><p>\tEspero que no me ocurra eso, de momento llevo unas 20 batallas de 50 batallas que consta la historia. Estoy cerca del ecuador del juego. Hoy por ejemplo solo he hecho una batalla, los refuersos que han ido entrenado han logrado que me tire casi 2 horas para completar el episodio.</p><p>\tOtras tardes he llegado a hacer 2 o 3 episodios del tirón. Aun faltan personajes por reclutar por lo que deja ver el opening del juego.</p><p>\t </p><p>\tLo más proximo a Namco x Capcom que ha jugado es la saga Super Robot Wars, aunque ya me gustaría a mí que tuviera la personalización que tiene un SRW, porque el Namco x Capcom mas allá del menu de Gears donde puedes equipar items consumibles y equipo que mejorar atributos, no hay nada que puedas toquetear.</p><p>\t </p>\t\t\t\t\t</div>","date":"2020-03-20T00:08:45Z","page":1477},{"id":51423504,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>\tEstoy liado en estos días con el Namco X Capcom de PS2, traducido al inglés en su mayoría (el juego no salió de territorio japones en su día). Llevo ya unas 25 horas de juego. Es curioso lo bien que me lo estoy pasando aun considerando que como jrpg táctico no es ninguna maravilla. Pero la relación piña que va quedando entre personajes de las dos compañías me tiene muy enganchado.</p><p>\tNo jugué a los Project x Zone de la 3ds, pero según el regusto que me deje el Namco x Capcom, es muy probable que me pille uno de ellos.</p>\t\t\t\t\t</div>","date":"2020-03-19T22:00:36Z","page":1477},{"id":51409337,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>\tEstoy contemplando la posibilidad de pillarme alguno de los últimos Super Robot Wars (probablemente el V o el Xque está a mejor precio) y hace mucho tiempo que no pillado nada de importación. ¿Qué tal opción sigue siendo play-asia?.  Utilizaría tarjeta Visa como método de pago.</p><p>\tMas alla de eso tendría que mirar qué SRW me interesa más , el X o el V, que ambos incluían subs en ingles.</p>\t\t\t\t\t</div>","date":"2020-03-13T16:06:33Z","page":1476},{"id":51207266,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Ayer terminé Etrian Odyssey Nexus, el ultimo Etrian de la bien nutrida 3DS. Se han desbloqueado mazmorras tras el final boss (por supuesto eso implica que hay un \"true\" final boss) y los créditos por no habían sido bastantes 152 horas de juego. Aquí la guild card del equipo con el que me cargué al final boss</p><p><span rel='lightbox'><img class='bbc_img' src=\"https://i.ibb.co/0nSkXFf/EONGCARD.png\" alt=\"EONGCARD.png\"></span></p><p>Que es el equipo que he usado a lo largo de las ultimas mazmorras, dejando los experimentos para otras ocasiones. Athena IV fue relegada de su puesto en las mazmorras finales pero permanece en nuestros corazones...</p><p>&nbsp;</p><p>El juego es largo de pelotas porque si pienso en lo que se desbloquea una vez lo terminas puedo acabar todo quizá en otras 50 horas de juego más. Y las haré, aunque necesito tomarmelo ya con más tranquilidad que llevo dos meses liado con el juego.</p><p>&nbsp;</p><p>Hay mucho que hacer en Etrian Odyssey Nexus y la cantidad de clases y el complementarlas con subclase da para muchas combinaciones. A cada uno lo suyo. También diría que Etrian Odyssey IV me parece de lo más redondo dentro de las entregas de la saga que han salido para 3DS y un punto de partida mejor que Nexus que sería el juego \"recopilatorio\".</p><p>&nbsp;</p><p>En 3DS esta practicamente toda la saga Etrian (con las versiones Untold) excepto la que debería haber sido la versión&nbsp; Untold de Etrian Odyssey III que de haberse producido quizá estaríamos ante la mejor entrega pues me hubiera gustado ver lo que habrían hecho con la parte del juego dedicada&nbsp; los viajes en barco y además añadirle un modo historia como el de los&nbsp; Untold.</p><p>&nbsp;</p><p>Resumiendo sobre Etrian Nexus , gran juego para el fan de este tipo de aventuras, con muchas posibilidades a la hora de crearte grupos de aventureros y bastantes mazmorras donde hacerselo pasar mal&nbsp; <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /></p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2019-11-23T17:15:54Z' title='23/11/19 18:15 ' data-short='1 a'>23 de Noviembre del 2019</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2019-11-23T17:15:01Z","page":1476},{"id":51108155,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"51108086\" data-ipsquote-username=\"Swamped\" data-cite=\"Swamped\" data-ipsquote-timestamp=\"1571853341\"><div><p></p><div><p></p><p>2 capítulos llevo y </p><p></p></div><p></p></div></blockquote><p></p><p>A mí esos capítulos me gustaron porque la acción se reparte en varios frentes. Ya irás viendo más cositas.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"51108100\" data-ipsquote-username=\"Hermanos215\" data-cite=\"Hermanos215\" data-ipsquote-timestamp=\"1571853582\"><div><p></p><div><p></p><p>Opino exactamente lo mismo que tú. Yo entiendo que la película está hecha para fans y todo eso, pero considero que por sí misma no se sostiene, por eso no me acaba de gustar. Como elemento independiente sencillamente me parece malo. Tú llevas a un colega al cine a ver esta peli contigo y no se va a enterar de la misa la media.</p><p></p></div><p></p></div></blockquote><p></p><p>Es que ya hicieron algo similar con la película que adapta Unlimited Blade Works. Pasaron de largo de muchas cosas, menos mal que luego hicieron la pedazo de serie que se marcaron para Unlimited Blade Works. En el caso de la película de UBW puedo entender la falta de tiempo para contar las cosas.</p><p></p><p> </p><p></p><p>Pero con Heaven´s Feel hay tiempo de sobra. Son películas que rondan las dos horas de duración. Haces el cálculo tirando a la baja y la duración de las tres peliculas equivale a una serie de 15 episodios por lo menos  contando con la duracion normal de un episodio de anime. Hay tiempo de sobra para introducir sin enredarse mucho, lo que le pasa a Emiya esa noche en la que aparece Saber. Que es importante.</p><p></p><p>Es lo unico que de momento puedo reprocharle a la adaptacion  de Heaven´s Feel.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2019-10-23T18:17:21Z' title='23/10/19 20:17 ' data-short='1 a'>23 de Octubre del 2019</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2019-10-23T18:14:13Z","page":1474},{"id":51108079,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"51108032\" data-ipsquote-username=\"Swamped\" data-cite=\"Swamped\" data-ipsquote-timestamp=\"1571852399\"><div><p></p><div><p></p><p>Yo que acabo de empezar la 2ª temporada de Fate/Zero  <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>A mi gusto la mejor serie de Fate hasta el momento. La animación bien podría haber sido mejor porque no es muy constante, hay capítulos que les quedaron bastante bien y otros más bien regulares. Pero en general, lo que nos cuentan, me parece muy chulo.</p>\t\t\t\t\t</div>","date":"2019-10-23T17:51:49Z","page":1474},{"id":51108018,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"51107651\" data-ipsquote-username=\"Hermanos215\" data-cite=\"Hermanos215\" data-ipsquote-timestamp=\"1571846335\"><div><p></p><div><p></p><p>Yo de Heaven's Feel me vi la primera y no me acabó de convencer del todo.</p><p></p></div><p></p></div></blockquote><p></p><p>Es que pasan muy de largo sobre los eventos que se repiten en cada ruta, lo que sería el detonante de la historia. Pasan tan de largo que si una persona no ha visto la adaptación de las otras rutas no se puede enterar. No digo que sea tu caso, es simplemente algo que pensé cuando vi la primera película de Heaven´s Feel.</p><p></p><p>Cuando vea la tercera haré mi veredicto sobre cual de estas tres rutas me ha gustado más. Aun sigue siendo mi favorita la ruta centrada en Saber y Emiya.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2019-10-23T17:36:53Z' title='23/10/19 19:36 ' data-short='1 a'>23 de Octubre del 2019</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2019-10-23T17:36:46Z","page":1474},{"id":51107353,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Hablando de series y películas, ¿Alguien está siguiendo Fate/Grand Order Zettai Majuun Sensen Babylonia?. Vi la&nbsp; película de First Order y no me pareció que estuviera tan mal.</p><br /><p>&nbsp;</p><br /><p>De Fate también vi las dos películas que de momento se han estrenado de la ruta Heaven´s Feel. Que me han gustado en las diferencias&nbsp; que aporta.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2019-10-23T14:34:13Z' title='23/10/19 16:34 ' data-short='1 a'>23 de Octubre del 2019</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2019-10-23T14:33:55Z","page":1473},{"id":51074432,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Yo estoy jugando en estos días a Etrian Odyssey Nexus que es el Etrian de la saga principal que me faltaba por jugar. No son juegos extremadamente populares pero quizá han ido pillando algo mas de nombre que otros juegos que pueden etiquetarse de nicho. Te tienen que gustar los dungeon crawler y dependiendo de la dificultad que elijas, los comienzos durillos en los que te toca regresar a la ciudad a descansar con frecuencia en las primeras horas de juego. Porque es muy fácil quedarse sin \"maná\" (TP en este caso) para usar habilidades.</p><br /><p>&nbsp;</p><br /><p>Yo le he ido pillando mucho cariño a la saga, estoy deseando de que anuncien el juego que en teoría deberían estar preparando para Switch a ver hasta qué punto mejora la puesta en escena.</p><br /><p>&nbsp;</p><br /><p>En los últimos&nbsp; años he estado muy enganchado a la saga y eso que ya hice mis pinitos con el Etrian III de NDS, pero fue con Etrian 2 Untold&nbsp; con el juego de la saga con el que acabé del todo enganchado.</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/ocj5UvpihOE?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>&nbsp;</p><br /><p>Y bueno, si a alguien le ha molado el anime de Made in the Abyss , es probable que le mole meterse a jugar a algun juego de la saga Etrian.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2019-10-10T14:41:00Z' title='10/10/19 16:41 ' data-short='1 a'>10 de Octubre del 2019</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2019-10-10T14:31:50Z","page":1473},{"id":49145190,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>He seguido jugado a Etrian Odyssey III The Drowned City. Ya llegando al 4th stratum tras atravesar una racha de indecisión en el 3th Stratum. En particular no sabía muy bien como orientar las subclases en este juego. Así que estuve mirando recomendaciones. Parece que una de las grandes bazas de esta entrega era eso,&nbsp; complementar bien la clase principal con la clase secundaria. Me está gustando bastante el tercer juego de la saga. Hasta cierto punto, que mas o menos esté confirmado que el último Etrian principal para 3ds no va a ser un \"Untold 3\"... no me supone una alegría del todo con lo que me está gustando el original de NDS. Pero está claro que siempre se agradecerá más un juego nuevo.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-12-18T08:23:19Z' title='18/12/17 09:23 ' data-short='3 a'>18 de Diciembre del 2017</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-12-18T08:22:17Z","page":1432},{"id":49105672,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Tras darle caña durante una semana he dejado un poco aparcada la partida a Etrian Odyssey IV. Es curioso que el juego, ofreciendo más por decirlo de algún modo haya acabado por saberme a menos que el V. En parte creo que es porque me gustan más las clases del V. iré continuando la partida porque es una pena dejarla ahí acabando el tercer stratum.</p><br /><p>El caso es que he vuelto a empezar partida a uno de los Etrian de NDS. Etrian Odyssey III The Drowned City. Y tras pasarme al primer boss, entrando en el segundo stratum, me da la sensación de que el juego me va a gustar más que el IV en parte porque me ilusionan un poco más las clases aunque algunas son bastante similarrs, pero.,..¡hay ninjas!.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-12-05T19:47:57Z' title='05/12/17 20:47 ' data-short='3 a'>5 de Diciembre del 2017</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-12-05T19:47:18Z","page":1430},{"id":49079757,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Al final acabé Etrian Odyssey V. Bueno, acabar, al acabar lo que sería la historia principal se desbloquean cosas que de momento no voy a hacer. Quizá en otra partida, con un grupo de exploradores más meditado que el que he llevado en mi primera partida. Porque en esta partida me he basado en la fuerza de un solo personaje en casi todo su avance. Los otros 4 estaban para:curar, defender, mermar defensa puntería del enemigo. Pero esolo uno daba los golpes decisivos. EN otra partida quiero un equipo más potente. Además, me estaba esperando empezar a jugar a Etrian Odyssey IV.</p><br /><p>&nbsp;</p><br /><p>Y Etrian Odyssey IV me ha sorprendido bastante para bien aun despues de haber jugado al V. Tiene ese \"overworld\" que está chulo. Mazmorras pequeñitas y otras más grandes y supongo que acabaremos pudiendo alcanzar el Yggdrasil de este juego. También me está dando la sensación de que hay más misiones secundarias, o a lo mejor es que en EO V avancé más lento en un primer momento.</p><br /><p>&nbsp;</p><br /><p>Sobre Persona 5 a mi algún momento se me hizo un poco coñazo. Pero es un juego al que seguramente vuelva a jugar a lo largo del 2018. Ahora no que aún lo tengo muy reciente.</p><br />\t\t\t\t\t</div>","date":"2017-11-26T23:06:03Z","page":1430},{"id":49069835,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Al final me he pillado también, esta vez en versión digital ya que están a buen precio , Etrian Odyssey Untold y Etrian Odyssey IV (10 euros cada uno en versión digital). Cuando acabe con el V seguramente pase al IV que lo estuve probando y veo que tiene un modo similar al de navegar en barco en el III y me ha llamado la atención. Así que ya tengo los 4 Etrian principales de 3ds. Lo suyo sería que ese último Etrian que quieren hacer para la 3ds sea un Untold 3, adaptando el EO III para poder tener todos los títulos principales de la saga hasta ahora en 3ds. Aunque con lo que han hecho con el V no me importaría otro título principal de la saga nuevo.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-11-23T14:23:28Z' title='23/11/17 15:23 ' data-short='3 a'>23 de Noviembre del 2017</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-11-23T07:50:28Z","page":1429},{"id":49062200,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Voy ya por el 25F del Etrian Odyssey V, no debo estar muy lejos del final. Y me ha dado por leer alguna cosa y aunque me va a costar subirlo al nivel que tengo el resto del grupo, voy a crear un explorador del laberinto nuevo a ver si funciona bien como he leido. Llevo un grupo de 6 o 7 personaje para ir alternando entre nivel 40-50 y me ha parecido una buena idea lo que he leido. Aunque va a doler subirlo tantos niveles ahora.</p><br />\t\t\t\t\t</div>","date":"2017-11-20T19:46:10Z","page":1428},{"id":49057891,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Y yo que no he tocado los The Legend of Heroes salvo el&nbsp; primer Trials of The Sky...Algun día me dará por ponerme con todo esto. Porque si me acabara enganchando hay ,mucho a lo que jugar.</p><br /><p>Superado el boss del 4th stratum de Etrian Odyssey V. Me ha costado lo suyo con el equipo que llevaba (porque he visto que me hubiera venido bien otro curador) y cuando me lo he cargado me ha dado la sensación de que he tenido la suerte de que ha empezado a usar varios turnos una de sus habilidades para lo que estaba preparado. Al menos ya estoy en el 5th stratum, que es lo importante.</p><br />\t\t\t\t\t</div>","date":"2017-11-19T01:37:01Z","page":1428},{"id":49050150,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Sigo con mi primera partida al Etrian odyssey V estoy ya en el nivel 19 de Yggdarasil, poco me falta para acabar el 4th stratum. Y aquí sí que he notado un pico de dificultad importante. No es que el 3th stratum fuera un camino de rosas, pero llegas al 4th y ya puedes farmear de todo para renovar un poco tu inventario sobre todo en cuanto a armaduras se refiere. Porque hasta en los encuentros random, los grupitos de enemigos te pueden hacer polvo. Y los precios también da la sensación de que se dispran un poco. Se avanza, pero en este stratum he tenido más game over de los que recuerde en otros jrpg.</p><br />\t\t\t\t\t</div>","date":"2017-11-16T15:31:05Z","page":1427},{"id":49042799,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>&nbsp;Si algún día cae de verdad el foro nos sepultaremos todos los que quedemos juntos y se creará un mito del estilo de la Atlántida. Lo mas razonable sería que los responsables recapacitaran sobre la pérdida que supone que se vaya tanta gente del foro. Lo que está pasando debe reflejarse en el tráfico del foro. Aunque claro si la gente cancela sus usuarios pero siguen entrando en el foro para ver qué es lo que pasa cuando ellos supuestamente ya no están a lo mejor apenas se note.</p><br /><p>&nbsp;</p><br /><p>Es una lástima que usuarios que aportan desaparezcan, Hermanos215. Pero también se comprende el porqué con la que están liando en el foro.</p><br />\t\t\t\t\t</div>","date":"2017-11-14T15:35:11Z","page":1426},{"id":49025045,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Superado el boss del segundo stratum de Yggdrasil en el Etrian Odyssey V. Qué señor mas simpático, me crujió varias veces y no dejo de pensar que si le he podido ganar sin subir más de nivel ha sido por cierto componente de buena suerte en ese combate ya que tiene movimientos para partirte en dos el grupo. Lo bueno de superar este boss es que se desbloquea otra página de habilidades para los personajes una vez alcancen el nivel 20, dandote a elegir en cada clase dos subclases.</p><br /><p>&nbsp;</p><br /><p>Por otro lado tengo que ir replanteando mi estrategia en el juego de cara a hacer daño. Como salga algún boss muy resistente a rayo se me va a ir a la porra el plan de ataque que suelo usar (dando el golpe más fuerte con el pugilist y su thunder fist) , voy a ver si soy capaz de sacar mejor provecho de la clase Fencer y sus ataques elementales en cadena.</p><br />\t\t\t\t\t</div>","date":"2017-11-10T14:17:53Z","page":1426},{"id":49014639,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Menudas violaciones me han hecho los dos primeros FOE del 2nd stratum del Etrian Odyssey V. Y para una secundaria ya tengo que ponerme a derrotar a uno de ellos. De momento he llegado al 8th nivel de Yggdrasil, vistos los FOE de la zona...miedo me da lo que pueda ser el boss de estos niveles..</p><br />\t\t\t\t\t</div>","date":"2017-11-08T14:44:33Z","page":1426},{"id":49010681,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49009789\" data-ipsquote-username=\"Neo Don Nadie\" data-cite=\"Neo Don Nadie\" data-ipsquote-timestamp=\"1510068293\"><div><p></p><div><p></p><p>El EOV esta un poco mas facil ya que te permite ajustar los equipo de mejor manera, creo que existe una quest que da muchisima EXP perfecta para subir otros jobs sin casi nada de farm.</p><p></p></div><p></p></div></blockquote><p></p><p>A mi el arranque el Etrian V me ha parecido duro hasta que he formado un equipo que me mole y sea util. En el Untold 2 solo he jugado en el modo historia y claro, ahí los 5 personajes se complementan muy bien. En el EO V al final llevo (entre nivel 10 y 15):</p><p></p><p>-Pugilist</p><p></p><p>-Dragoon (para alzar bunkers y centrar atención del enemigo en ellos)</p><p></p><p> </p><p></p><p>-Masurao/Harbinger: alternando entre estos dos pues cada uno tiene lo suyo</p><p></p><p>-Rover (muy util en mi equipo, aunque se queda casi sin TP al invocar al compañero animal, peroel perro cura muy bien entre turnos)</p><p></p><p>-Botanist (curar y tratar de envenenar)</p><p></p><p> </p><p></p><p>Según suba de nivel otras clases que de momento no les encuentro su espacio tan bien como a estas (porque estos son los que suelen luchar pero yo a veces cuando completo una misión cambio de grupo para que los otros personajes vayan subiendo de nivel) a ver si me voy haciendo otro equipò para alternar.</p><p></p><p> </p><p></p><p>A mí el necromancer me gusta mucho, pero al nivel que lo llevo se queda sin TP en cuando hace dos o tres cosas, a ver si voy mejorando las capacidades de recuperar Tp del Botanist cuando recolectas materiales, adquiero alguna pieza de equipo que aumente el TP...y bueno, por lo que he leido al acabar el 2nd stratum y subir a nivel 20 las clases pueden bifurcarse en dos ramas más de habilidades y a ver qué tal son.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-11-07T18:08:33Z' title='07/11/17 19:08 ' data-short='3 a'>7 de Noviembre del 2017</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-11-07T18:07:19Z","page":1426},{"id":49009489,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>He dedicado ya al Etrian Odyssey V algo más de 15 horas, y me pasado el primer boss y llegado al segundo estrato de Yggdrasill. Aunque en algún momento he estado cerca de cambiar la dificultad he seguido jugando en advanced. Como mi mayor experiencia con la saga ha sido (aparte de unas horas al EO III The Drowned City) el modo historia del Untold 2, he tardado unas cuantas horas en experimentar y formar un grupo de personajes con los que me desenvuelvo \"bien\". Aparte, la curva de dificultad desde el comienzo es más dura.</p><br /><p>&nbsp;</p><br /><p>Hay clases que me molan bastante, como Necromancer que por su elevado gasto de TP aún no encuentro hueco para ellos en mi grupo (pero ya lo encontraré), y clases&nbsp; que de momento no acabo de ver como Fencer. Pero bueno, lo importante de momento era formar un equipo con el que ir agusto. El boss del primer stratum me ha hecho un par de Game Overs, igual me ha pasado con algún FOE con los que te tienes que cuidar mucho con lo que hacen en el primer turno (y sin saber lo que hacen no vas a protegerte de forma adecuada...)</p><br /><p>&nbsp;</p><br /><p>De momento muy bien, creo que me gusta más y todo que el modo historia del Untold 2 que aunque es algo como complemento que debe agradecerse el forma tu propio equipo de personajes poder alternar entre diferentes grupos y demás, le da otro sabor al juego y en cierto modo la experiencia me resulta más satisfactoria.</p><br /><p>Ahora que está a 10 euros la versión digital seguramente que me acabe haciendo también con el Etrian IV.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-11-07T14:48:33Z' title='07/11/17 15:48 ' data-short='3 a'>7 de Noviembre del 2017</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-11-07T14:47:02Z","page":1425},{"id":48995788,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48995738\" data-ipsquote-username=\"Snix\" data-cite=\"Snix\" data-ipsquote-timestamp=\"1509748243\"><div><p></p><div><p></p><p>Cuidao que la dificultad de los Untold no es la misma que la de la saga ``troncal´´, te puedes llevar una sorpresa.</p><p></p></div><p></p></div></blockquote><p></p><p>Ya me las estoy llevando con los primeros enemigos normales del V. Aunque ya había catado algo el III de la NDS, así de entrada un bicho normal en dificultad advanced te puede matar de una hostia a un personaje pero sin apenas darte cuenta. Claro que de momento aún no he empezado a comprarles equipo, voy a pelo porque de entrada como no salga dinero en algún cofre voy muy pelado. Llevo ya un par de horas de juego y me está gustando bastante, eso sí, va a haber que tener paciencia y leer algo aparte sobre como sacar partido a algunas clases (sobre todo a la hora d egastar puntos de habilidad..).</p>\t\t\t\t\t</div>","date":"2017-11-03T22:48:12Z","page":1425},{"id":48995219,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Voy a estrenar el Etrian Odyssey V, probé la demo pero no quise avanzar mucho así que empezaré desde cero. A ver qué tal están algunas clases que no llegué a probar en la demo. Al final tras haber jugado al Untold 2, creo que puedo decir que me estoy enganchando a la saga.</p><br />\t\t\t\t\t</div>","date":"2017-11-03T19:50:11Z","page":1425},{"id":48787149,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>He sudado para superar el nivel 15 del laberinto del Etrian Odyssey 2 Untold. Con el boss final del nivel es que lo he tenido que intentar 6 o 7 veces hasta que por fín las cosas no se han torcido en los últimos momentos. Quiero el Etrian Odyssey V de salida, pero me parece que no me va a dar tiempo a acabar el 2 Untold para el primer fin de semana de noviembre.</p><br />\t\t\t\t\t</div>","date":"2017-10-23T18:46:27Z","page":1424},{"id":48704796,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Le voy metiendo horas al Etrian Odyssey 2 Untold, ya voy por la planta 11 del laberinto. Jugando la historia del caballero de Fafnir en dificultad standar en un principio me pareció que iba muy dopado y pensé en subir la dificultad a experto. Mas en standard los boss aún te dan sorpresas y hay algun tramo que se hace más duro. Pero sí se nota que vas algo más petado. Te pones en la demo del Etrian Odyssey V y los enemigos normales representan una amenaza mayor. Me vendrá bien ir soltandome en el 2 Untold.</p><br /><p>Con todo lo que me está molando el 2 Untold , Etrian Odyssey V cae de salida.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-10-17T14:16:47Z' title='17/10/17 16:16 ' data-short='3 a'>17 de Octubre del 2017</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-10-17T14:16:26Z","page":1423},{"id":48665132,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Al final me compré hace unos días el Etrian Odyssey 2 Untold. Y le he dedicado ya más de 10 horas. El modo historia de The Fafnir Knight me tiene bastante enganchado, lo último que he hecho ha sido <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">derrotar a la Quimera</div></div> y desde luego que me veo con bastante ánimo como para hacerme con el Etrian Odyssey V cuando esté a la venta, De estas veces que lamentas no haberte introducido en una saga antes.</p><br /><p>&nbsp;</p><br /><p>Y por otro lado ya terminando la segunda temporada de FATE Stay Night unlimited Blade Works, que en las últimas semanas he hecho un maratón de Fate Zero-Fate UBW. Aunque la producción de la serie está a un muy buen nivel en UBW, en este segundo visionado le he pillado más gusto si cabe a Fate Zero.</p><br />\t\t\t\t\t</div>","date":"2017-10-14T21:31:09Z","page":1423},{"id":48600253,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Ayer me puse un rato con la demo de Etrian Odyssey V para 3ds. No he querido avanzar mucho, porque desde hace tiempo quería pillarme algún juego de esta saga y como este sale en noviembre y la demo me ha convencido bastante...no quiero destriparme más del juego. Seguramente lo pille de salida. Y mientras tanto le dedicaré unas horas a uno de los Etrian de NDS que por lo que he leido es de los favoritos de los seguidores de la saga, EO III The Drowned City.</p>\t\t\t\t\t</div>","date":"2017-10-10T22:00:55Z","page":1422},{"id":46448459,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46447988\" data-ipsquote-username=\"neromercer\" data-cite=\"neromercer\" data-ipsquote-timestamp=\"1474308863\"><div><p></p><div><p></p><p> </p><p></p><p>Tocacho acerca de mi opinión acerca de la comunidad de MH ahora.</p><p></p></div><p></p></div></blockquote><p></p><p>He vivido también parte de eso, aunque como MH 3 Ultimate lo juegué en 3ds no llegué a conocer la comunidad online de la versión de Wii U.</p><p></p><p>Siempre habrá casos muy particulares de gente especialmente maleducada en el online, porque en MH Tri vi casos pero en general se respiraba muy buen ambiente y llegabas a querer encontrarte con tal o cual jugador para hacer alguna cacería. Recuerdo un par de jugadores andaluces (pillé la versión del cofre que incluía todo, mando y el cacharro para poder hablar online) que siempre jugaban juntos y siempre te podías unir a ellos a pasar la tarde. Buenas cacerías en un ambiente fenomenal. Y a traves del Ad hoc party tambien di con buenos grupos para MH Portable 3rd.</p><p></p><p> </p><p></p><p>Hoy por ejemplo en MH Generations entramos a hacer una misión de Kirin de rango alto un grupo de 3 jugadores y uno se queda en lo alto del escenario sin lanzarse a la parte del escenario donde se realiza la cacería. Desde que empieza hasta que termina .Pues muy bien. No voy a abandonar una cacería por eso, pero le saco de la sala si tengo la opción o abandono la sala al acabar la misión. Son el tipo de cosas que ya me cabrean de verdad.</p>\t\t\t\t\t</div>","date":"2016-09-19T19:38:34Z","page":1107},{"id":46447650,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>A mí los deviants de MH Generations me han gustado, pero tener que farmear al menos 6 niveles de monstruo para poder desbloquear la habilidad buena de su set de armadura no me hace demasiada gracia. Quiero hacerme el set del glavenus pero me entra pereza de solo pensarlo, aunque creo que poco a poco lo iré haciendo, ya tengo para hacerme el set completo lo que queda por delante es ir mejorandolo (que eso es lo que ya no me parece tan guay).</p><br /><p>&nbsp;</p><br /><p>Aparte como ya comentaba en el post oficial veo que en el online parece cada vez más difícil formar grupos estables de jugadores a menos que ya conozcas de algo la persona con la que te juntas a cazar. Los grupos se disuelven con mucha facilidad, y pensar que en Monster Hunter Tri de Wii llegaba cada tarde a jugar casi con la misma gente y nos tirábamos un buen rato, pasandolo muy bien y sin rebotes&nbsp; si las misiones salían mal.</p><br /><p>&nbsp;</p><br /><p>LLevo ya 200 horas de juego y el rango de cazador 57, y quizá si no fuera porque me hace ilusión jugar con un colega que va muy lento en la partida (de momento aún sigue en las misiones de rango bajo en el gremio) y quiero hacer cazas de deviants , bichos de rango alto y hypers con él, a lo mejor ya iría aflojando en el ritmo de juego y lo dejaría aparcado.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-09-19T17:20:36Z' title='19/09/16 19:20 ' data-short='4 a'>19 de Septiembre del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-09-19T17:16:58Z","page":1106},{"id":46446900,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Llega el lanzamiento de Dragon Quest VII en 3ds y tras tanto tiempo esperando ahora estoy casi sin pasta porque quiero pillarme una PS4 o una One en unas semanas (seguramente la PS4 por jugar en ella a SMT Persona V y Bloodborne). Menos mal que con Monster Hunter Generations tengo vicio seguro hasta que llegue el momento. Y Dragon Quest VII ya lo pillaré para navidades aunque sea en versión digital.</p><br /><p>&nbsp;</p><br /><p>Ayer empecé a ver la segunda temporada del anime de Terra Formars. Terra Formars Revenge o bien La venganza de los Animadores. Qué cambio a peor , si es que algunos personajes han perdido hasta sus rasgos.</p><br /><p>Y acabé el anime de Another que me ha parecido una experiencia pasable.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-09-19T14:50:02Z' title='19/09/16 16:50 ' data-short='4 a'>19 de Septiembre del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-09-19T14:49:26Z","page":1106},{"id":46414771,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>A mí también me parece que no tiene mala pinta el God Wars.</p><br />\t\t\t\t\t</div>","date":"2016-09-13T17:37:27Z","page":1083},{"id":45711245,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Voy a estrenar mi copia de Fire Emblem Fates Conquest, uno de los títulos que más ganas tenía de jugar este año junto al remake de Dragon Quest VII también para 3ds.</p><br /><p>Me planteo si jugar mi primera partida en modo difícil o en normal para ir ...conociendonos.</p><br />\t\t\t\t\t</div>","date":"2016-05-19T17:29:41Z","page":845},{"id":45643389,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Llevo unos días dandole caña de nuevo a este juego.</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://i846.photobucket.com/albums/ab21/pspclub/tactics-ogre-let-us-cling-together-box-art.jpg\" alt=\"tactics-ogre-let-us-cling-together-box-a\"></span></p><br /><p>Gran s-jrpg muy añejo (la primera versión del juego salió en SNES) y muy divertido también.</p><br /><p>Avanzando en el capítulo 2 de la ruta Lawful, a ver si esta vez <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">recluto a Ozma, que en la anterior partida a Lawful no lo hice y no me apeteció regresar a<br><br />hacerlo volviendo atrás en el postgame)</div></div> y a ver si esta vez avanzo de verdad en el Palace of Dead en el que solo descendí unas 9 o 10 plantas.</p>\t\t\t\t\t</div>","date":"2016-05-08T14:47:04Z","page":823},{"id":45639263,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45639125\" data-ipsquote-username=\"Hermanos215\" data-cite=\"Hermanos215\" data-ipsquote-timestamp=\"1462646057\"><div><p></p><div> </div><p></p></div></blockquote><p></p><p>A mí me parece que tras la marcha de Hayao Miyazaki del Studio Ghibli, ahora mismo las películas de Hosoda son las películas de animación japonesas que pueden levantar más espectativas. Para mí Wolf Children puso el pabellón muy alto en ese sentido.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-05-07T19:01:07Z' title='07/05/16 21:01 ' data-short='4 a'>7 de Mayo del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-05-07T19:00:21Z","page":821},{"id":45639054,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45637338\" data-ipsquote-username=\"Hermanos215\" data-cite=\"Hermanos215\" data-ipsquote-timestamp=\"1462624284\"><div><p></p><div><p></p><p> </p><p></p><p> </p><p></p><p>Retomando brevemente lo de Wolf Children, una vez la vi con mi grupo habitual de colegas y, bueno, lo más bonito que dijeron sobre ella fue un \"seré yo, que no entiendo de cine, pero no me ha gustado nada\". El resto la tildaban de absurda y demás lindezas. Supongo que no es una película para todo el mundo. Es algo lenta y entiendo que eso puede poner a prueba la paciencia de muchos. Yo, por mi parte, aprecio esa lentitud. Creo que tiene el ritmo que necesita y me recreo en ese ritmo.</p><p></p><p> </p><p></p><p>Si no recuerdo mal, esto es algo que ya he comentado por aquí.</p><p></p></div><p></p></div></blockquote><p></p><p>SPOILERS DE WOLF CHILDREN</p><p></p><p> </p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Durante los primeros 15 o 20 minutos la película suelta un mazazo brutal al espectador<p> </p><p>que es difícil que deje a alguien indiferente. ya sabes a lo que me refiero.</p><p> </p><p> Una escena brutal ,yo me quedé de piedra.</p><p> </p><p>Y ella tiene que enfrentarse a como criar a dos niños que son diferentes, aprender por su cuenta, decide llevárselos a</p><p> </p><p>un lugar apartado fuera de miradas curiosas, y recibe más ayuda de la esperada de sus vecinos.</p><p> </p><p>Es una peli muy bonita en muchos sentidos, con cierto mensaje que se repite en Bakemono no Ko,</p><p> </p><p>el tener que elegir entre una opción u otra, una naturaleza u otra (como hacen los niños, cada uno</p><p></p><p>se decanta por una naturaleza), un mundo u otro. El director lo plantea como que  es mejor eso</p><p> </p><p>que encontrarse partido entre dos mundos.</p></div></div><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-05-07T18:26:23Z' title='07/05/16 20:26 ' data-short='4 a'>7 de Mayo del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-05-07T18:23:49Z","page":821},{"id":45635803,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Ya que leo que mencionais Wolf Children.</p><br /><p>El otro día tras ver Bakemono no Ko lo comentábamos un colega y yo. Que Wolf Children nos sigue pareciendo la mejor película de este director. Y diría que Summer Wars también me deja mejor sensación que la última de Hosoda. Que no es que me haya parecido que no esté a la altura de lo esperado, tiene momentos bastante simpáticos pero me dejaron mejor regusto como películas (en toda su extensión, no pillando la mejor escena de acción, o la más divertida...su conjunto) Summer Wars y Wolf Children.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-05-07T02:12:26Z' title='07/05/16 04:12 ' data-short='4 a'>7 de Mayo del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-05-07T02:11:51Z","page":820},{"id":45607998,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>La de My Hero Academia es una de las series de esta temporada que empezaré a ver cuando vayan algo más avanzadas, como la segunda temporada de Terraformars y la 2ª temporada de Ushio to Tora, entre otras.</p><br /><p>&nbsp;</p><br /><p>He estado echando un vistazo en la guía de fireemblemwod del Thracia 776 a los capítulos que ya he superado. Qué desastre estoy haciendo. He matado a varios personajes que podía reclutar para mi causa (3 por lo menos) , aunque para reclutarlos hay que saber que se les puede reclutar y quien debe hablarles (y para eso debes llevarlo en tu equipo como no sea Leaf) y el juego no te da muchas pistas en algunos casos. A mí se me pone delante un espadachín con una killing edge para atacarme y me lo cargo o echo a correr. No me quedo ahí a ver qué pasa (porque sé lo que va a pasar con una killing edge de por medio).</p><br />\t\t\t\t\t</div>","date":"2016-05-02T23:13:24Z","page":801},{"id":45601152,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Llevo unos cuantos días trasteando con la saga Fire Emblem, la prómima llegada de Fates y sus varias ediciones probablemente tenga algo que ver. Me propuse empezar partida nueva al Path of Radiance, aunque es un juego que tengo algo machacado porque lo habré terminado 4 o 5 veces, así que me decanté por hacer una cosa que hacía mucho tiempo que no hacía que es trastear con emuladores en mi pc que es un portátil (un portáil genérico y una mierda en pocas palabras pero cubrió la urgencia que me surgió hace años).</p><br /><p>Y empecé partica de nuevo al Thracia 776 , que ya había probabdo a jugar algún escenario&nbsp; hace años. El juego me está pareciendo un gran exponente de la saga.</p><br /><p>&nbsp;</p><br /><p>Voy mas o menos por la mitad del juego. Los escenarios son variados y algunos de ellos me han gustado por ...lo que han sacado de mí por decirlo de alguna forma. ¿como puñetas supero este escenario sin perder una sola unidad y además escoltando a estos pobres niños que tenían prisioneros en su camino hacia la libertad?. Pues la idea que se ocurrió me gustó. La ejecución de la ida fue muy lenta, eso sí, creo que me llevó cerca de hora y media completar el episodio. Pero fue satisfactorio.</p><br /><p>&nbsp;</p><br /><p>Aunque llega un momento y con la incorporación de las balistas en los escenarios en los que tengo que tomarme bastante tiempo para superar los escenarios, si es que no quieres que maten de forma miserable a tus unidades porque sino te importa la cosa es bien sencilla, empezar a sacrificar aliados. Pero completar esos escenarios sin una muerte, tratando de entrenar a tus unidades más débiles, pues a mi me llevó cerca de 3 horas el terminar un escenario.</p><br /><p>&nbsp;</p><br /><p>Así que es un juego que puesto a terminarlo debo tomarlo con mucha calma. No me gusta sacriicar unidades en estos juegos, si es posible (y los objetivos del escenario lo permiten) prefiero dar rodeos durante x turnos hasta cumplir los objetivos. Tal cual dejé la partida hace un rato, la cosa está para hacerse un escenario o dos en la sesión de juego, no plantearse mucho más.</p><br /><p>&nbsp;</p><br /><p>Y como estuve trasteando para configurar pobremente un emulador de Psone (tirando todo a lo bajo) empece de nuevo partida a TearRing Saga. El hijo bastardo de Fire Emblem, que como Fire Emblem cumple mejor que algunas entregas de la saga. Y el juego pude seguir siendo letal pero te deja un respiro, los escenarios en general se pueden superar de forma más rápida y eso también deja cierta satisfacción. Aunque las subidas de nivel de los personajes a veces rozan la crueldad, subir de nivel 5 a nivel 6 y que por la gracia de lo aleatorio te toque no subir un mísero punto en...nada.</p><br /><p>&nbsp;</p><br /><p>Alguna vez me ha pasado en varios títulos de la saga Fire Emblem pero no con tanta frecuencia. De ahí que incluso aconsejen en tear Ring Saga cambiar de clase en nivel 10 o 12 si puedes porque es en el cambio de clase donde tu unidad va a mejorar de verdad, considerando lo míseras que son algunas subidas de nivel, no me extraña.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-05-01T23:06:08Z' title='02/05/16 01:06 ' data-short='5 a'>2 de Mayo del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-05-01T22:46:29Z","page":798},{"id":45545766,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>¿Alguien de por aquí está jugando a las distintas versiones de Fire Emblem Fates?. El lanzamiento en España ya está próximo, y de momento me voy a pillar solo una de las dos versiones principales. En un principio tenía bastante decidido que fuera el Birthwright porque me llaman más la atención las clases a las que tienes acceso en esa ruta de la historia pero cada vez tengo menos claro si esa será mi elección o me pillaré la versión Conquest. Sobre Conquest leo que el reto es bastante mayor que en Birthwright y eso es bastante positivo. Aunque he curioseado algún video en youtube para echar un vistazo a los mapas y lo que he visto (con cuidado para no comerme spoilers) tampoco me ha llamado demasiado la atención.</p><br />\t\t\t\t\t</div>","date":"2016-04-22T19:09:33Z","page":765},{"id":45501240,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Pues me está gustando mucho el Tear Ring Saga, es un buen Fire Emblem (para esto con leer un poco sobre el juego se entiende porqué lo digo) y el trabajo de traducción al inglés que hicieron (por fans) para poder jugar a este juego que no llegó a publicarse en occidente es de aplauso. De momento llevo unos 9 mapas superados y lo estoy disfrutando bastante.</p><br />\t\t\t\t\t</div>","date":"2016-04-15T20:29:22Z","page":736},{"id":45487156,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Yo me quedé igual con el Zestiria, me pareció una reacción exagerada la que hubo en cuanto a lo de Alisha. Como si no hubiera más personajes y se tratara del fin del mundo.</p><br />\t\t\t\t\t</div>","date":"2016-04-13T18:24:19Z","page":727},{"id":45485257,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45483645\" data-ipsquote-username=\"Hermanos215\" data-cite=\"Hermanos215\" data-ipsquote-timestamp=\"1460537936\"><div><p></p><div><p></p><p>Cierto, en ese juego había cuatro personajes opcionales de los que podías escoger sólo dos. Nel, Roger, Peppita y el pavo ese que era super andrógino. Me hace gracia, porque Nel durante la primera parte del juego tiene una participación bastante activa en todo, pero en realidad es un personaje perdible. En cualquier caso, la pérdida de protagonismo en ese juego en pro de otros personajes más relevantes era algo bastante habitual. Cliff tiene mucha presencia, pero es llegar Maria y casi desaparecer para cederle el testigo a ésta. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>En esta partida me hubiera gustado terminar con Ropger y Peppita como opcionales, aunque la verdad es que no sé si podría llegar a deshacerme de Nel ya que como bien dices durante el primer disco es un personaje que está muy relacionado con lo que pasa. Albel no acaba de gustarme así que no lo hubiera reclutado igualmente. Peppita de cara a usarla en los talleres de inventos es muy válida y en combate tiene algunos ataques bastante buenos aunque llega con nivel 1 demasiado tarde, ya en el segundo disco y hay que ponerla al nivel del resto.</p><p></p><p>Maria como Lider de grupo en batalla me está funcionando bastante bien. Potencio el ataque de Cliff y tras eso  a ir haciendo daño por su cuenta y el tercero del grupo dando apoyo con symbology.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-04-13T13:45:39Z' title='13/04/16 15:45 ' data-short='5 a'>13 de Abril del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-04-13T13:45:17Z","page":726},{"id":45482410,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Llevo unas 60 horas de juego al Star Ocean Till The End of Time , me queda poco para la recta final pero me ha pasado algo en el juego que no me ha gustado nada y es como he perdido el poder reclutar a dos personajes en concreto. No se puede reclutar a todos los personajes, hay 6 personajes que irán contido sí o sí y otros 4 de los que tienes que elegir 2. Al final de los personajes opcionales llevo a Nel y Peppita y lo que más me ha fastidiado es que ni siquiera he podido encontrar a Roger en esta partida para poder elegirle o no.</p><br /><p>La proxima vez que juegue, usando guía para estas cosas. Curiosamente en la primera partida que jugué sí encontré a Roger pero en esta nueva no recordaba donde fue y cuando lo comprobé ya era demasiado tarde.</p><br /><p>Como personaje manejable estoy usando a Maria desde que esta puede ser manejable, tiene un par de ataques desde niveles bajos que son muy buenos para subir la barra de bonificaciones y además guardando las distancias, mientras Cliff hace el burro y Fayth o Adray dan soporte con magia.</p><br /><p>&nbsp;</p><br /><p>Y me ha dado por recuperar una partida que empecé hace tiempo al Tear Ring Saga traducido al inglés, aunque lo que voy a hacer ahora que me apetece mucho meterme en un juego con ese toque tan clásico es empezar de nuevo la partida.</p><br />\t\t\t\t\t</div>","date":"2016-04-12T22:55:20Z","page":724},{"id":45455224,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45454543\" data-ipsquote-username=\"Hawkx\" data-cite=\"Hawkx\" data-ipsquote-timestamp=\"1460137839\"><div><p></p><div><p></p><p> </p><p></p><p>El final neutral es el mejor, simple y llanamente, aunque el Law no desmerece en absoluto por lo extremista que acaba siendo...</p><p></p></div><p></p></div></blockquote><p></p><p>Si recuerdo bien estuve oscilando entre neutral y law a lo largo del juego, casi estaba más interesado en la ruta law pero al final acabé en la neutral. Lo volveré a jugar algún día.</p>\t\t\t\t\t</div>","date":"2016-04-08T19:43:19Z","page":706},{"id":45454529,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Madre mía el sector Eridanus del Strange Journey la de veces que puede caer por los agujeros en cierta zona. También tengo que decir que es uno de los SMT que más me ha gustado. Acabé haciendo el final neutral, algún día tendré que rejugarlo para ir viendo los desenlaces en law y chaos.</p><br />\t\t\t\t\t</div>","date":"2016-04-08T17:48:55Z","page":705},{"id":45439783,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45439702\" data-ipsquote-username=\"neromercer\" data-cite=\"neromercer\" data-ipsquote-timestamp=\"1459953501\"><div><p></p><div><p></p><p>SABÍA QUE ESE ERA BARIOTH Y ESTABA A PUNTO DE HACER EL EDIT, OH YEAH I'M DA MANSTA HANTA MASTAH.</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Moves_like_jaggi.gif\" data-src=\"http://vignette4.wikia.nocookie.net/monsterhunter/images/1/16/Moves_like_jaggi.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p>El barioth tiene ahí cara de pena, apretujado entre tanta competencia.</p>\t\t\t\t\t</div>","date":"2016-04-06T14:49:14Z","page":696},{"id":45439690,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45439450\" data-ipsquote-username=\"Polrubio11\" data-cite=\"Polrubio11\" data-ipsquote-timestamp=\"1459951571\"><div><p></p><div><p></p><p>@<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"36804\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/36804/?do=hovercard\" data-mentionid=\"36804\" href=\"/zonaforo/user/36804/\" id=\"ips_uid_4038_8\" rel=\"\">yagami_kaede</a>: ¿Eres consciente de lo que mola tu firma? Dame más info ya!</p><p></p></div><p></p></div></blockquote><p></p><p>A Sirya/Fushigidane también le moló bastante.</p><p></p><p>Hice la firma a partir de esta ilustración  conceptual que debe de ser de MH portable 3rd por la presencia del Amatsu</p><p></p><p>Y la saqué de aquí</p><p></p><p><a href=\"http://askgreenplesioth.tumblr.com/post/82339338591\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://askgreenplesi...ost/82339338591</a></p><p></p><p>donde se puede ver completa. Le hice algún arreglo de color y recorté la parte que más me molaba.</p>\t\t\t\t\t</div>","date":"2016-04-06T14:37:19Z","page":696},{"id":45439366,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Ayer acabé el primer DVD de Star Ocean Till the End of Time. En esta partida alguna cosa me ha salido peor que en la que jugué hace años, como no encontrar a cierto personaje opcional que si no haces algo en cierto escenario antes de enfrentarte a cierto boss es que no llegas a conocer a ese personaje <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Roger, vale que en la otra partida ya lo tuve entre mis personajes y no era de mis favoritos<br><br />pero esto de ni siquiera encontrarte con él me ha dejado mal sabor de boca<br><br /></div></div>. Cuando quise ver qué pasaba ya era demasiado tarde.</p><br /><p>Sí me salió bastante mejor el combate contra <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Crosell</div></div> que hasta saqué el trofeo por no recibir daño en el combate. En el segundo DVD es cuando las cosas se ponen más raras todavía, recuerdo algo de la trama de toda esta parte pero no todo.</p><br />\t\t\t\t\t</div>","date":"2016-04-06T13:53:12Z","page":696},{"id":45414607,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>A mí lo que me trae loco es pensar en la posibilidad de que SMT Persona 5 no sea editado en occidente para PS3. Tras casos recientes de juegos que salen tanto para PS4 como para PS3, me temo lo peor. Años esperando el juego para poder jugarlo en PS3 y va a terminar pasando como con otros juegos.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-04-03T03:11:27Z' title='03/04/16 05:11 ' data-short='5 a'>3 de Abril del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-04-03T03:10:27Z","page":682},{"id":45414202,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45413674\" data-ipsquote-username=\"kaim1990\" data-cite=\"kaim1990\" data-ipsquote-timestamp=\"1459635013\"><div><p></p><div><p></p><p>A mi si la historia principal dura 25-30hs no me parece algo para alarmarse. Siempre y cuando sean intensas y memorables, prefiero eso a 50hs de las cuales muchas se sienten como estirar el chicle porque sí.</p><p></p></div><p></p></div></blockquote><p></p><p>Por ejemplo Grandia 2 que el juego va muy al grano, se le puede acusar de no tener nada secundario que hacer. Pero que divertido resulta jugarlo.</p>\t\t\t\t\t</div>","date":"2016-04-02T23:47:54Z","page":682},{"id":45404526,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45404328\" data-ipsquote-username=\"neromercer\" data-cite=\"neromercer\" data-ipsquote-timestamp=\"1459522840\"><div><p></p><div><p></p><p>No es solo esto, los juegos que te dejan desbloquear ilustraciones, o el Sound Mode por hacer ciertas maniobras, eso sin duda pudo haber sido el inicio de la base del sistema de 'logros'. O sea, hacer algo en el juego que sea lo suficiente como para que te recompensen con algo, como es común hoy en día que te suelen dar en PSN los Trofeos un porcentaje a tu nivel de PSN, y de igual forma en XBL.</p><p></p></div><p></p></div></blockquote><p></p><p>Mira , por curiosidad esto es lo que el SO Till The End of Time te permite desbloquear con estos trofeos (lo oculto para que no ocupe demasiado no es que sean spoilers, spoilers) :</p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">1.1  Why should I collect battle trophies? [iNTRO2]<p> </p><p>-----------------------------------------------------------------------------</p><p> </p><p>The way I see it, there are two reasons to collect battle trophies.</p><p> </p><p>Firstly, it represents a challenge to the gamer and can be considered a</p><p> </p><p>requisite if you wish to claim that you truly beat the game. Secondly, it</p><p> </p><p>unlocks cool features within the game that may be enticing. You unlock the</p><p> </p><p>following features as you obtain certain battle trophy completion milestones:</p><p> </p><p> </p><p>45 Battle Trophies (15%): Unlocks second set of outfits</p><p> </p><p>75 Battle Trophies (25%): Unlocks Universe difficulty mode</p><p> </p><p>120 Battle Trophies (40%): Unlocks third set of outfits</p><p> </p><p>165 Battle Trophies (55%): Unlocks the Music Test</p><p> </p><p>195 Battle Trophies (65%): Unlocks 4D difficulty mode</p><p> </p><p>240 Battle Trophies (80%): Unlocks the fourth set of outfits</p><p> </p><p>285 Battle Trophies (95%): Unlocks Full Active Mode</p><p> </p><p> </p><p>To further explain the bonuses. The outfits essentially allow your</p><p> </p><p>characters to wear different outfits when fighting in battle. Universe and</p><p> </p><p>4D are difficulty modes above Galaxy that should provide a significant</p><p> </p><p>challenge to players. The music test is just a menu that lets you listen to</p><p> </p><p>the various music scores in the game. Lastly, Full Active Mode (FAM) allows</p><p> </p><p>you to execute battle skills anywhere on the field instead of having your</p><p> </p><p>character run to the predetermined optimal range before attacking.</p><p> </p><p></p></div></div><p></p><p>Sacado de gamefaqs.</p><p></p><p> </p><p></p><p>Y ves la lista de trofeos y es algo así:</p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">1. 100 Battles .................................................... (#001)<p> </p><p>2. 1,000 Battles .................................................. (#002)</p><p> </p><p>3. 5,000 Battles .................................................. (#003)</p><p> </p><p>4. 10,000 Battles ................................................. (#004)</p><p> </p><p>5. 50,000 Battles ................................................. (#005)</p><p> </p><p>6. Simultaneously Defeat 2 Enemies ................................ (#006)</p><p> </p><p>7. Simultaneously Defeat 3 Enemies ................................ (#007)</p><p> </p><p>8. Simultaneously Defeat 4 Enemies ................................ (#008)</p><p> </p><p>9. 10 Hits ........................................................ (#009)</p><p> </p><p>10. 30 Hits ........................................................ (#010)</p><p> </p><p>11. 50 Hits ........................................................ (#011)</p><p> </p><p>12. 100 Hits ....................................................... (#012)</p><p> </p><p>13. 150 Hits ....................................................... (#013)</p><p> </p><p>14. 200 Hits ....................................................... (#014)</p><p> </p><p>15. 250 Hits ....................................................... (#015)</p><p> </p><p>16. 300 Hits ....................................................... (#016)</p><p> </p><p>17. Defeat Enemies of 100 Types .................................... (#017)</p><p> </p><p>18. Defeat Enemies of 200 Types .................................... (#018)</p></div></div><p></p><p>pero son 300 trofeos (solo he copiado los primeros, también de gamefaqs)</p><p></p><p>Es que es demasiado similar a listas de logros que vemos a día de hoy. Y bueno, aquí sirven de algo de verdad, me refiero a que desbloquean extras.</p><p></p><p>A mí sobre todo me interesa desbloquear las vestimentas extra de los personajes, aunque va a ser difícil desbloquearlas todas.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-04-01T15:30:43Z' title='01/04/16 17:30 ' data-short='5 a'>1 de Abril del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-04-01T15:29:57Z","page":678},{"id":45404104,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Estoy jugando de nuevo al Star Ocean Till The End of Time y una cosa que me ha sorprendido bastante es que el juego tiene un sistema de logros muy similar al de los juegos actuales del género (derrota 100 enemigos, derrota a 20 tipos de enemigos diferentes, haz un combo de 20 golpes, cosas así). Tiene que ir grabandolos en la memory card cada vez que cumples los objetivos eso sí. Y a medida que vas cumpliendo logros se van desbloqueando algunas cosas. Es tan similiar a lo que vemos a día de hoy (considerando que es un juego del 2003) que me pregunto si por esos años ya había algo parecido en el género. Porque así de golpe no lo recuerdo.</p><br /><p>&nbsp;</p><br /><p>Y me preguntaba si hacerme con el Star Ocean The Last Hope. Es un juego que dejé pasar en su día y los comentarios al respecto del juego no animaban para nada a comprarlo. En más de una ocasión lo he visto nominado en este foro a la peor plantilla de personajes y eso acojona.</p><br />\t\t\t\t\t</div>","date":"2016-04-01T14:26:23Z","page":678},{"id":45384129,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Esta tarde me he pillado el Star Ocean Till The End of Time. Me lo prestó un colega hace años junto a otros juegos y la primera hora de juego me pareció tan aburrida que no tenía claro si quería avanzar más. Sin embargo es uno de los jrpgs que recuerdo que más y más me va ganando y sorprendiendo según avanza la historia. Y tenía echado un ojo a la web de chollogames que lo tenían de segunda mano y voy a empezar una nueva partida. Me acuerdo de suficientes cosas pero claro, han pasado unos 10 años más o menos desde que lo jugué. A ver si esta vez profundizó más en el juego.</p><br />\t\t\t\t\t</div>","date":"2016-03-29T21:52:29Z","page":669},{"id":45378153,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45377880\" data-ipsquote-username=\"neromercer\" data-cite=\"neromercer\" data-ipsquote-timestamp=\"1459210246\"><div><p></p><div><p></p><p>Lo probaré. No he jugado nunca un Fire Emblem así que no estoy tardando, pero debo jugarlo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Dale una oportunidad, lo peor que puedo decirte del juego es que no fue editado en español, aunque supongo que el inglés no te supone un problema.</p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/3H4YV5Waywo?html5=1&amp;fs=1\"></iframe></p><p></p><p>La banda sonora es maravillosa.</p><p></p><p>Es el juego que más pudo inspirar a los creadores de Final Fantasy Tactics (ya que la primera versión de este juego salió para SNES, luego tuvo sus versiones para Saturn y PSOne), esto se puede apreciar en detalles como poder lanzar piedras a los enemigos cuando no llegas de otra forma o a la hora de reclutar monstruos y podemos decir que el tono de la historia se da un aire también.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-03-29T01:28:11Z' title='29/03/16 03:28 ' data-short='5 a'>29 de Marzo del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-03-29T01:26:32Z","page":666},{"id":45377435,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45377367\" data-ipsquote-username=\"neromercer\" data-cite=\"neromercer\" data-ipsquote-timestamp=\"1459205824\"><div><p></p><div><p></p><p>No sé que jugar. Solo tengo la Vita con juegos de PSP y emuladores para ella.</p><p></p><p> </p><p></p><p>Recomienden algo pls <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, algo que pueda jugar en mi Vita que puede correr emuladores y juegos de PSP.</p><p></p></div><p></p></div></blockquote><p></p><p>Pues como jrpg si no lo has jugado tienes Tactics Ogre Let Us Cling Together en su versión PSP que es una pasada, un buen lavado de cara para todo un clásico. Además que es un juego que ofrece 3 rutas diferentes en plan Fire Emblem Fates aunque este título nunca quisieron venderlo por piezas.</p><p></p><p>Si te gustan los sjrpg estilo Fire Emblem y no lo has jugado, estás tardando.</p>\t\t\t\t\t</div>","date":"2016-03-28T23:07:57Z","page":665},{"id":45377401,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45376674\" data-ipsquote-username=\"neromercer\" data-cite=\"neromercer\" data-ipsquote-timestamp=\"1459200642\"><div><p></p><div><p></p><p>Paaaah re loco quedo. ¿Conocen Arslan Senki? Me puse a ver las OVAs viejas y cuando las vi recordé como lucia la nueva serie y... es horrible dios mío lo que hicieron <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Tengo aparcada la nueva serie por el capítuio 10 o así más o menos pero sé a lo que te refieres <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p>Las OVAs de los 90 las conozco desde hace bastante. La nueva serie... lo más heroico que tiene es el opening (ponen un buen cebo con el opening, lo admito).</p><p></p><p>De todas formas Arakawa habrá hecho lo que le han permitido hacer con los diseños. Otra cosa es que el personaje de Arslan sea mucho más inmaduro en esta nueva  versión, lo que hace que las cosas vayan más lentas todavía por si fuera poco.</p><p></p><p>Se pueden llevar un verdadero chasco  los que se acercan a esta serie esperando un Full Metal Alchemist 2. Y no, ni los personajes son suyos (me refiero a Arakawa), la historia es la de siempre, y los cambios que apreciamos en su versión tampoco les hacen bien alguno. Pero en el fondo lo que hay es que...esta heroica historia nunca ha sido demasiado heroica , al menos en los términos de lo que se puede esperar a día de hoy.</p>\t\t\t\t\t</div>","date":"2016-03-28T23:02:56Z","page":665},{"id":45373747,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45372696\" data-ipsquote-username=\"aNtArEs150\" data-cite=\"aNtArEs150\" data-ipsquote-timestamp=\"1459164545\"><div><p></p><div><p></p><p>Ayer mi PSP empezó a hacer unos ruidos muy raros, se me quedó bloqueada con el Mana Khemia y probé con otros juegos. Tiraba pero hacía un ruido muy fuerte, no sé si seguirá viva. <img alt=\":inocente:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_inocente.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Ahora no sé si seguir comprando juegos de PSP pendientes o qué ... si va a petar más pronto que tarde <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> (esperemos que no).</p><p></p></div><p></p></div></blockquote><p></p><p>A mí hace unas semanas me dio la PSP un susto importante. De repente me di cuenta de que la batería no cargaba. Pero funcionaba, aún le quedaba carga. Pensé que la entrada de alimentación de la consola se había estropeado. Al dia siguiente me da por probar a conectar la consola a la red con el cable de alimentación de la PS TV (que tiene unas caracterísiticas muy similares) y entonces ya volvió a estar todo correcto. No sé como porque no recuerdo que pasara nada raro ni oliera a quemado ni nada similar  pero de repente me dejó de funcionar el cable de alimentación que venía con la consola.</p><p></p><p>En el caso de que me quedara sin PSP, yo creo que acabaría comprando una de segunda mano. Es una consola a la que recurro bastante para jugar a algunos títulos por emulación especialmente. Y la echaría demasiado en falta.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Este fin de semana al final le he dedicado bastantes horas al VP Silmeria, las suficientes para recordar las cosas buenas y las malas del juego.</p><p></p><p>Me ha dado por volver a ver los videos de combos de MAD que ya tienen casi 10 años.</p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/UtsxlcHdopU?html5=1&amp;fs=1\"></iframe></p><p></p><p>Son bastante creativos, una pena que con el tiempo que tiene esto se vea tan mal. He buscado videos de combos mas actuales pero lo que encuentro más nuevo en youtube son más bien videos de como hacer combos repetitivos de 999 golpes. Prefiero combos más breves como los de este video pero con los que te debes quedar muy agusto.</p>\t\t\t\t\t</div>","date":"2016-03-28T14:38:44Z","page":660},{"id":45361402,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Ha sido una noche santa interesante volviendo a jugar a VP Silmeria. En estas primeras horas de juego me he acordado de un momento del juego que a mí me pareció una meada fuera de tiesto enorme y es cuando te hacen volver <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">del bosque de los elfos al castillo de Dipan para encontrar el polvo goul<br><br />en el laboratorio de los magos</div></div>, un pedazo de paseo que no aporta nada y al llegar al lugar uno puede esperar y todo un combate con un boss. Nada de nada, ya hemos pillado lo que buscábamos, volvamos donde antes. Al menos al volver a ese lugar salían enemigos diferentes con accesorios nuevos para formar nuevas habilidades me parece. Que es algo que me encanta de este juego, el equipo, formar las runas para aprender habilidades , las bonificaciones de los accesorios..recuerdo haber dedicado casi media hora solo a equiparme en ciertos combates en la seraphic gate...A ver si en esta partida le vuelvo a meter horas a la seraphic gate.</p><br /><p>&nbsp;</p><br /><p>Otras cosas puñeteras y recuerdo son las idas y venidas de personajes importantes y que había que subirles hasta ciertos niveles para que te dejaran buenos \"regalos\". Y a mí en especial me duele la marcha de <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Dylan, que no le vuleves a reclutar hasta los combates contra los boss de la seraphic gate</div></div></p><br /><p>&nbsp;</p><br /><p>y algunos temas de la ost...</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/WPeXC_uCxA0?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>qué temas!!</p><br />\t\t\t\t\t</div>","date":"2016-03-26T03:04:26Z","page":652},{"id":45359827,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>He avanzado bastante en el Devil Summoner Raidou Kuzunoha VS king Abaddon, ya por el capítulo 6 (de 7 me parece), nivel 52...el juego me está gustando mucho en general: Quizá me parece una mala decisión que una serie de templos que hay en el mapa del juego compartan el mismo diseño. Podrían haberle dado algo de personalidad a cada templo, no creo que les hubiera costado demasiado hacerlo. Aunque es la única pega que de momento podría ponerle al juego.</p><br /><p>Acabé ya con los 4 jinetes tanto en su aparición con la new moon como en las misiones secundarias. El Pale Rider sobre todo me dio algún problema que otro, pero acabé con ellos. Es un juego que agradece bastante la presencia de estas misiones secundarias, más de la mitad de recolección y creación de demonios específicos con la fusión, pero luego hay una serie de misiones \"con boss\" que molan bastante.</p><br /><p>&nbsp;</p><br /><p>De todas formas me parece que hoy voy a dar rienda suelta a mis caprichos. Llevo unos días mirando de soslayo en la estantería el Valkyrie Profile Silmeria. Juego que me encanta y que me he pasado ya más de una vez, pero que no me puedo resistir toda la semana santa a empezar una nueva partida. A ver si esta vez sigo una guia para reclutar a los mejores einherjar de cada receptáculo ya que esto es muy random en el juego pero no todos era tan buenos como cabía esperar. Aunque a la larga termino manejando más bien a los personajes que tienen peso en la historia.</p><br /><p>&nbsp;</p><br /><p>Me doy el capricho con el VP Silmeria y ya iré terminado el VS King Abaddon según vaya apeteciendo.</p><br />\t\t\t\t\t</div>","date":"2016-03-25T20:25:30Z","page":651},{"id":45318563,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Otro jinete que me he cargado en el Raidou Kuzunoha VS King Abaddon, esta vez el Black Rider. No he descubierto su debilidad, pero ha dado igual.</p><br /><p>Y ya en cap 5 (de 7 me parece). Una vez acabe con este juego, me pondré con el Chrono Cross al que tengo muchas ganas de volver a jugar.</p><br />\t\t\t\t\t</div>","date":"2016-03-20T01:25:59Z","page":633},{"id":45312314,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>A mí la de Mushishi me gustó en su día, aunque no he visto la nueva temporada que hicieron. En estos días lo que me han dado ganas de ver son las OVAs de Kenichi, el discípulo más fuerte, que aunque me gustó mucho la serie (de hecho me han dado ganas de verla de nuevo) con las ovas en su día no estuve por la labor de verlas al ritmo que salían (una cada 3 o 4 meses más o menos, al menos las primeras).</p><br /><p>&nbsp;</p><br /><p>Sigo jugando al Raidou Kuzunoha VS King Abaddon. Ya en el cap 4, esta tarde me he enfrentado dos veces al Red Rider y una vez descubierta su debilidad en el primer encuentro, en el segundo ya con un demonio que podía encantar la espada con el elemento al que es débil ha caido fácilmente.</p><br /><p>Qué puñetero Victor con las fusiones cuando le entra la inspiración. Hoy en uno de sus accidentes a la hora de fusionar ha creado un demonio de tipo Evil que me sacaba unos 12 niveles, creo que es la única vez que he salido favorecido con sus accidentes. Además casi siempre me pide un diamante al final y de momento no he sido capaz de hacerme con ninguno.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-03-18T23:33:02Z' title='19/03/16 00:33 ' data-short='5 a'>19 de Marzo del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-03-18T23:31:42Z","page":626},{"id":45292847,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Ayer en el Raidou Kuzunoha VS King Abaddon me cargué al primer fiend que aparece</p><br /><p>&nbsp;</p><br /><p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"></p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://i.ytimg.com/vi/70oDaFvAIbo/hqdefault.jpg\" alt=\"hqdefault.jpg\"></span></p><br /><p>El White Rider, supongo que los otros 3 jinetes también acabarán apareciendo. Me cargué al que sale aleatorio en la New Moon, no el de la misión secundaria que de momento no he iudo a hacerla .</p><br /><p></div></div></p><br /><p>Con Raidou a nivel 25 y dos demonios entre nivel 20 y 24&nbsp; me costó lo suyo, primero dar con su debilidad (hielo, que se podía intuir por su ataque de fuego, aunque no necesariamente tenía que ser así, yo pensé que quizá este no tenía debilidades) y luego ir quitándole vida poco a poco sin perder del todo la MAG y por decirlo de alguna manera ha sido el verdadero bautismo de fuego en este juego para ir aprendiendo a esquivar ataques, llamar a tu lado a los demonios a tiempo, etc.</p><br />\t\t\t\t\t</div>","date":"2016-03-15T15:10:56Z","page":611},{"id":45289186,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45288371\" data-ipsquote-username=\"Hawkx\" data-cite=\"Hawkx\" data-ipsquote-timestamp=\"1457983406\"><div><p></p><div><p></p><p> </p><p></p><p>Ya digo, no va a cambiarte la vida, es una chorrada que queda graciosa cuando llegas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Pues no he hecho </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">le he puesto otro nombre</div></div> así que la cosa irá bien llegado a es punto.<p></p><p>La banda sonora de estos dos juegos es muy molona y algunos temas tranquilos de exploración me recuerdan a alguno de Persona 4 (probablemente sean trabajos del mismo equipo musical).</p>\t\t\t\t\t</div>","date":"2016-03-14T21:25:12Z","page":607},{"id":45286818,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Este fin de semana he empezado ya a jugar al</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://upload.wikimedia.org/wikipedia/en/thumb/7/7c/Devilsummoner2.jpg/250px-Devilsummoner2.jpg\" alt=\"250px-Devilsummoner2.jpg\"></span></p><br /><p>Todo lo que añadieron tras el VS The Soulless Army ha sido para bien.</p><br /><p>-conversaciones con los demonios para ponerlos de tu lado. Esto es una de las cosas que más me agrada encontrarme en un SMT y que el VS The Soulless Army no tenía.</p><br /><p>-las misiones secundarias</p><br /><p>-La presencia de los fiend</p><br /><p>-Las rachas de buena o mala suerte en los combates y la captura de las langostas de la fortuna</p><br /><p>-las sorpresas a la hora de fusionar demonios cuando a Victor le viene la inspiración</p><br /><p>-El bloque de habilidades pasivas que pueden heredar los demonios en la fusión.</p><br /><p>-Conversaciones entre ciertos demonios en combates normales (esto no lo recuerdo si pasaba en el VS The Soulles Army)</p><br /><p>&nbsp;</p><br /><p>Tiene pinta de que el juego pase a ser uno de los SMT que más encajan en mis gustos, a ver qué tal progresa que hasta el momento he llegado al capítulo 3.</p><br />\t\t\t\t\t</div>","date":"2016-03-14T15:36:54Z","page":606},{"id":45266299,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Heat es un personaje que me encanta además. Bueno, de los DDS puedo decir que me agradan todos los protagonistas. Pero Heat dio mucho juego. Es una de las sagas de la franquicia SMT que más me ha gustado por afinidad con la temática, junto al Strange Journey, Lucifer´s Call, y Devil Summoner Raidou Kuzunoha que es el primer juego de la franquicia al que jugué. Los Persona me parecen juegazos ojo, estoy deseando jugar a Persona V como tantos, pero no son los que más he disfrutado de todo lo que ofrece el universo de Shin Megami Tensei.</p><br />\t\t\t\t\t</div>","date":"2016-03-10T19:31:50Z","page":585},{"id":45266167,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45265818\" data-ipsquote-username=\"Rengarro\" data-cite=\"Rengarro\" data-ipsquote-timestamp=\"1457635226\"><div><p></p><div><p></p><p>Bueno si se me permite el desvio....pero me hace mucha ilu  <img alt=\":-P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Quien sepa de que juego es tendrá mi respeto eterno  <img alt=\":*\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_beso.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"a9pQ1sQ.jpg\" data-src=\"http://i.imgur.com/a9pQ1sQ.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p>Es la marca de Heat de DDS ¿no?.</p><p></p><p> </p><p></p><p>Tengo muchas ganas de ponerme con el Devil Summoner 2 de Raidou Kuzunoha, pero antes quiero acabar The Legend of Dragoon o no lo haré nunca ^_^</p>\t\t\t\t\t</div>","date":"2016-03-10T19:16:58Z","page":585},{"id":45253117,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Estoy en el segundo CD del The Legend of Dragoon, me traicionó la memoria ya que pensabe que el primer CD acababa justo tras cierto evento del primer disco y resulta que aún faltaba una buena parte para acabarlo. Me está gustando mucho en esta partida tras años, bastantes años, de hablerlo jugado. Aunque reconozco que el juego me resulta lento en su sistema de combate, claro que tengo que considerar que el último jrpg que he terminado ha sido Grandia 2 que tiene un sistema que es todo lo contrario, muy agil y directo.</p><br /><p>&nbsp;</p><br /><p>Hoy me he pillado de la store USA el Chrono Cross que aunque cuenta con una traducción al español muy chula hecha por fans tenía ganas de tenerlo para jugarlo en la PS3 , y también me he pillado (que ahora se está bajando) el SMT Devil Summoner <span>Raidou Kuzonoha VS&nbsp; King Abbadon (hay que joderse qué nombre más largo) , que a mí me gustó mucho el VS The Soulless Army y este segundo título de Raidou no llegó a territorio pal y no he tenido la oportunidad de jugarlo por otros medios. Y es de esos juegos que no quiero dejar pasar antes de irme al hoyo jejejeje. Así que voy a estar bien surtido de jrpg por un tiempo.</span></p><br /><p>&nbsp;</p><br /><p><span>Lo que no sé es si llegaré a acabar el The Legend of Dragoon. Por mucho que me gustan ciertas cosas del juego tengo recuerdos de los años en los que jugué en los que se me hacía un tanto pesado el juego, de momento al rejugarlo entiendo un tanto el porqué pero tampoco lo veo como para abandonar la partida ya en el segundo cd.</span></p><br />\t\t\t\t\t</div>","date":"2016-03-08T23:28:23Z","page":582},{"id":45235995,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>He empezado ya a jugar de nuevo al The Legend of The Dragoon. Pues la primera toma de contacto después de tanto tiempo ha sido muy buena.&nbsp; Una pena que por ejemplo sí que recuerde como acababa el primer CD del juego.</p><br />\t\t\t\t\t</div>","date":"2016-03-06T18:28:12Z","page":578},{"id":45232297,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Acabo de terminar Grandia 2 versión Dreamcast. Tal y como pensaba el juego se coloca perfectamente en mi top 10. No es un juego que ofrezca más de 50 horas de juego (de hecho a mí me ha durado unas 36-37 horas) pues su postgame es podemos decir que inexistente, sin tareas secundarias como ya comentaban otros foreros. Pero igualmente me ha parecido un juegazo, una historia con bastante gancho y el sistema de combate es tan sencillo como divertido.</p><br /><p>Al final boss lo he roto completamente con el spellbinding eye, solo ha podido lanzarme un ataque mágico, es algo que apenas había usado en el juego y cuando he visto sus efectos en el final boss casi me he arrepentido de haberlo usado.</p><br /><p>Me ha dejado muy buen sabor de boca Grandía 2, volveré a jugarlo en unos años si me sigue funcionando la Dreamcast (que está aguantando muy bien).</p><br /><p>&nbsp;</p><br /><p>Ahora me pondré con el The Legend of Dragoon que dentro de los juegos que quería rejugar es el que han pasado más años desde que jugué, de hecho probandolo el otro día me ha causado una sensación bastante buena el comienzo.</p><br />\t\t\t\t\t</div>","date":"2016-03-06T00:08:51Z","page":577},{"id":45225008,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Estoy de acuerdo con vosotros en que no hay mucho más que hacer en Grandia 2 aparte de tirar hacia adelante sin posibilidad de regresar a algunos escenarios además, pero qué tirar para adelante más apetecible.</p><br /><p>&nbsp;</p><br /><p>también me están entrando muchas ganas de volver a jugar al Legend of The Dragoon, va a estar difícil decantarse por un juego cuando acabe este.</p><br />\t\t\t\t\t</div>","date":"2016-03-04T19:03:51Z","page":575},{"id":45224723,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Llevo unas 25 horas de juego a Grandia 2 y el juego tiene toda la pinta de que se va a colocar en mi top 10 de jrpgs (junto a otros títulos como Valkyrie Profile, Suikoden II, FF VII, FF IX, Breath of Fire III...). El sistema de combate me está gustando muchísimo, sobre todo en los combates contra los boss del juego <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">siendo Melfice el último que he derrotado en un combate que me ha gustado mucho</div></div>. En cierto modo agradezco no haber disfrutado de este juego en su día para poder hacerlo hoy porque me lo estoy pasando en grande y eso que aunque sabía que el juego tiene un sistema de combate que convenció a muchos no las tenía todas conmigo de que me fuera a gustar tanto.</p><br /><p>&nbsp;</p><br /><p>Cuando acabe la partida tengo en cola 3 jrpgs más (clásicos todos ellos): la versión de PSP que hicieron de Lunar SIlver Star Story que yo lo acabé en su día en PSOne (de hecho tengo esa edición USA tan chula que hicieron con 4 discos, el mapa, el libreto de instrucciones bien hermoso...), también me están dando muchas ganas de volver a jugar a Chrono Croos y la otra opción es rejugar el Skies of Arcadia. Aunque ahora tengo más ganas de Lunar o del Chrono Cross.</p><br />\t\t\t\t\t</div>","date":"2016-03-04T18:24:34Z","page":575},{"id":45199200,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Al leeros hablar del tema&nbsp; recuerdo los montajes que se hacían en noticiarios de TV con el opening de FF VIII para ilustrar la notica del asesino de la katana. Siempre salía el tajo en la cara de Squall que es el momento sangriento del opening y de hecho se centraban siempre el el duelo de espadas. En los medios siempre hay imaginación de sobra para mostrar lo que más les conviene en cada caso.</p><br /><p>&nbsp;</p><br /><p>Esto me recuerda al caso de un amigo que tenía una tienda de comics y que él llamó a un periodico de la zona para que le hicieran una entrevista de cara a dar publicidad a la tienda (supongo que pagando) . Yo estaba con él cuando la periodista le hizo una serie de preguntas sobre porqué abrió una tienda de comics, él habló de su gusto por ellos, dio buenas respuestas pero en mitad de la entrevista la periodista hizo una pregunta que descuadraba un poco con todo lo demás, sobre política, la entrevista siguió y acabó y al final cuando fue publicada la entrevista adivinad qué se resaltó como titular. Pues la respuesta a la pregunta sobre política, que además él respondió sin tomársela en serio, como su hubiera sido el tronco sobre el que se construyó la entrevista. Cuando en una redacción se quiere destacar algo, lo hacen sea como sea.</p><br /><p>&nbsp;</p><br /><p>Ayer caté unas pocas horas Grandia 2 y me ha gustado mucho el sistema de combate y los primeros pasos de la aventura parece que tienen mucha fuerza.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-03-01T15:34:20Z' title='01/03/16 16:34 ' data-short='5 a'>1 de Marzo del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-03-01T15:31:27Z","page":570},{"id":45195499,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Estoy empezando a jugar a Grandia 2 en Dreamcast que llevo unos días que&nbsp; he vuelto a encender la consola, funcionando esta bastante bien para mi sorpresa aunque tengo que reconocer que así de golpe tras mucho tiempo si jugar en la consola me llevo bastante mal con el mando. He leido cosas muy buenas de Grandia 2,&nbsp; de su sistema de combate y de su historia, a ver si me cae en gracia el juego. En su día no lo jugué, nunca es tarde supongo.</p><br />\t\t\t\t\t</div>","date":"2016-03-01T00:01:36Z","page":569},{"id":45182242,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Como me temía acabé por dejar de lado mi partida a Tales of Xillia 2, espero que no por mucho tiempo.</p><br /><p>Llevo unos días que apenas me apetece jugar a nada aunque sí que estoy dedicando tiempo a ver anime, como las serie de OVAs de Hi no Tori (Fénix de Tezuka), Kaiji que voy por la mitad de la segunda temporada y hoy he estado viendo hasta ahora las dos películas de Gurren Lagann que aún no las había visto. El desenlace es una orgía made in Gainax, y creo que me merecerá la pena volver a ver la serie porque si recuerdo bien aparte de situaciones que han cambiado en las películas resumen demasiado algunas cosas, de forma que el que no haya visto la serie puede no entender (aparte de las fumadas) proqué algunos personajes actuan como actuan (como Rossiu).</p><br />\t\t\t\t\t</div>","date":"2016-02-28T02:28:00Z","page":564},{"id":45167285,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Hoy he reencontrado unos juegos que durante unos años creía que había perdido en una mudanza. De Dreamcast, mi Guilty Gear X japonés y, Marvel VS Capcom 2&nbsp; Phantasy Star Online. Un placer volver a tenerlos a mano. Me puesto un poco con el Phantasy Star, y como pàsa el tiempo, no lo recordaba así (especialmente la traducción en español que es bastante mejorable). Aparte el comienzo del juego me ha recordado al de Xenoblade Chronicles X.</p><br />\t\t\t\t\t</div>","date":"2016-02-25T21:53:36Z","page":558},{"id":45153024,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Estoy viendo la primera temporada de Kaiji en estos días,. Es la tercera obra que veo de su autor Nobuyuki Fukumoto, aparte he visto Akagi y leido Saikyou Densetsu Kurosawa. En estas tres obras el autor centra completamente el protagonismo en hombres que se ven inmersos en asuntos un tanto turbios el que menos. Viendo Akagi llegué a un punto de la serie en el que caí en algo que me había&nbsp; pasado desapercibido. Llevaría 9 o 10 capítulos de la serie y no había aparecido una sola mujer en ninguna escena y eso se mantuvo hasta el final. Kaiji parece que va por el mismo camino. Puede aparece alguna mujer de fondo en alguna circunstancia pero de momento el autor se centra en las desventuras del protagonista y otros hombres que se encuentran en una situación parecida.</p><br /><p>&nbsp;</p><br /><p>En parte doy gracias a que las obras de este hombre pasen algo desapercibidas porque quizá sería tachado de misógino, cuando en ningún momento expone algo así, más bien sus historias están centradas en unos pocos personajes masculinos y a mí su forma de contar las historias me va ganando más y más. Valorar más las obras por lo que son y lo que nos quieren transmitir los autores que no debería sentirse obligados a plantear una serie con un grupito heterogeneo de género y etnias para tenernos contentos a todos,.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-23T23:46:10Z' title='24/02/16 00:46 ' data-short='5 a'>24 de Febrero del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-23T23:45:06Z","page":549},{"id":45136955,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>De la Vita solo tengo el Persona 4 Golden, que lo compré en físico tras hacerme con la PS TV. Al final tendré que pillar alguna tarjeta porque sí me intera algún juego en versión digital para la consola, como el de Digimon (que me ha parecido entender que es compatible con la PS TV).</p><br />\t\t\t\t\t</div>","date":"2016-02-21T18:45:07Z","page":527},{"id":45133044,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Yo he empezado a ver de nuevo esta noche el anime de \"Akagi\", del mismo autor de \"Kaiji\" (Nobuyuki Fukumoto) pero centrado en el mundo de las apuestas del mahjong. Esto ha ocurrido porque me ha dado por revisar los doramas de Crunchyroll y he visto que han puesto el dorama de Akagi, he empezado a verlo pero no me ha parecido bien por donde han empezado (se saltan bastante)&nbsp; y he decidido ver de nuevo el anime.</p><br /><p>Da algo de miedo que Akagi se gire de imporvisto y te salte un ojo con la nariz, pero es una serie que me atrapói totalmente hace años y esto se está repitiendo al volver a verla.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-21T01:39:21Z' title='21/02/16 02:39 ' data-short='5 a'>21 de Febrero del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-21T01:12:16Z","page":526},{"id":45131230,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>En bakabt por ejemplo sí suelen encontrarse resubidas de series clásicas y series que van recibiendo mejores ediciones en Japón, como por ejemplo las OVAs de Gatchaman 94 que las volvieron a publicar esta vez en calidad BR.</p><br /><p>A mí me pasa lo mismo, veo más de un anime con audio japonés y subtitulado en inglés.</p><br /><p>Pero sí, estoy seguro que se perdieron bastantes series clásicas, quizá no demasiado populares pero que ahí estaban de las subidas a megaupload.</p><br />\t\t\t\t\t</div>","date":"2016-02-20T18:54:52Z","page":525},{"id":45131157,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45129107\" data-ipsquote-username=\"neromercer\" data-cite=\"neromercer\" data-ipsquote-timestamp=\"1455974110\"><div><p></p><div><p></p><p>En gran parte creo que esto se debe a que ya ahora miro mucho más los animes que ya se han transmitido que los que se transmiten. O animes del año del nacimiento de Jesucristo cosa que por alguna razón a varios los hacen bastante buenos, pero eso es solo porque busco por el lado bueno.</p><p></p><p> </p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p>Eso siempre es bueno tenerlo en cuenta, los clásicos que no llegamos a ver en su día. Recientemente he estado viendo una serie de OVAs que aún no había visto y que tienen sus años que son las de Giant Robo que me han parecido una pasada como en su día me lo parecieron las de Shin Getter Robo Armageddon.</p><p></p><p>Es una buena noticia que hagan una nueva versión de Legend of the Galactic Heroes porque entonces aprovecharé para seguirla desde los primeros capítulos. Empecé a ver la serie clásica hace años pero no fui capaz de recolectar todos los capítulos y avanzaría como mucho unos 10 capítulos en la serie. Podría ponerme de nuevo a localizar la serie pero si van a hacer una nueva versión quizá sea mejor esperarse.</p>\t\t\t\t\t</div>","date":"2016-02-20T18:43:51Z","page":525},{"id":45127953,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Ayer estuve viendo hasta el capítulo 5 de Hai to Gensou no Grimgar. No me parece que esté del todo mal la serie, pero no creo que la siga viendo mucho más allá. pase lo que pase la serie acaba aburriendome. Y lo peor de todo es que esta temporada de anime exceptuando las ovas de Gundam Thunderbolt (que hasta que vayan saliendo más...) poco más me llama la atención. Como tengo a medias la segunda temporada de Magi, me pondré con eso.</p><br /><p>Y avanzando , ahora poco a poco, en Tales of Xillia 2 ya casi en nivel 50. En estos días veo que me apetece más ver anime que jugar , espero no dejar tan de lado la partida que acabe por desengancharme del juego.</p><br />\t\t\t\t\t</div>","date":"2016-02-20T09:31:21Z","page":523},{"id":45127258,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45127237\" data-ipsquote-username=\"neromercer\" data-cite=\"neromercer\" data-ipsquote-timestamp=\"1455930121\"><div><p></p><div><p></p><p>Kurapika debe de ser uno de mis personajes favoritos aunque mucha gente le tiene odio por ser un rompereglas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Y lo mejor que tiene Kurapika es que Togashi sabe cuando dejar a un personaje como este al margen para que no sufra desgaste. Es muy de agradecer del autor que demuestra que la serie no pierde el interés aunque sus cabezas más representativas estén ausentes. Por ejemplo, en la saga de las hormigas quimera, una saga bien extensa donde se forma un nuevo grupito de personaes con Morel, Knov, Knuckle, Shoot...que no te paras a pensar donde anda Kurapika y otros personajes y el autor sabe que no debe incluirlo en ese berenjenal porque podría perder valor.</p><p></p><p>A mí uno de los personajes que más me molan de la serie es Hisoka. Ok, es un puñetero psicópata, pero suele dar mucho juego.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-20T01:10:35Z' title='20/02/16 02:10 ' data-short='5 a'>20 de Febrero del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-20T01:09:07Z","page":520},{"id":45127219,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45127130\" data-ipsquote-username=\"neromercer\" data-cite=\"neromercer\" data-ipsquote-timestamp=\"1455928427\"><div><p></p><div><p></p><p>¿Que te pareció Hunter x Hunter? En mi caso me encanto el arco final, fue una obra maestra en lo que se refiere a alargar todo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> (sí, le estoy dando un plus a algo que se supone sería negativo).</p><p></p></div><p></p></div></blockquote><p></p><p>En general me ha gustado bastante, vi hace años la primera versión que hicieron del anime pero esta del 2011 ha sido mejor adaptación  aparte de abarcar más.</p><p></p><p>La última saga del anime ya sabes, lo malo que tiene es que es la antesala de lo que Togashi quizá nunca termine. Muy prometedor a lo que apuntan los capítulos del manga que van mas allá del anime, a ver si es cierto que Togashi se vuelve a poner manos a la obra.</p><p></p><p>En particular las partes de la serie que más me han gustado han sido la saga de Kurapika y el genei ryodan </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">desde que Kurapika se une al cuerpo de seguridad del mafioso para seguir la pista de los ojos de su clan hasta la muerte de<p> </p><p>Pakunoda</p></div></div> y la saga de las hormigas quimera también me ha gustado mucho. Pero en general todas las sagas han tenido sus buenos momentos.<p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-20T00:56:13Z' title='20/02/16 01:56 ' data-short='5 a'>20 de Febrero del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-20T00:55:24Z","page":520},{"id":45126615,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>A mí la serie de Puella Magi Madoka me gustó bastante más de lo que esperaba. Aún tengo pendientes la segunda y la tercera película por ver.</p><br /><p>Ayer acabé de ver Hunter x Hunter 2011, que me ha dejado muy buen sabor de boca. Tengo pendiente por acabar de ver Heroman que dejé en pausa la serie por el capítulo 16 o 17 y puede que toque seguir viendola aunque antes voy a pegar un vistazo en Crunchyroll a ver si alguna serie de esta temporada me llama la atención. Empecé a ver Hai to Gensou no Grimgar pero con un solo capítulo no pude hacer mucho, ya han pasado unas semanas y se han juntado 6 capítulos así que es otra buena opción. La estética me gustó bastante y a mí normalmente siempre me enganchan las series donde <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">de repente alguien queda atrapado en un mundo fantástico o en un videojuego, como ya me atraparon en su día .Hack o Log Horizon</div></div></p><br />\t\t\t\t\t</div>","date":"2016-02-19T22:34:21Z","page":519},{"id":45112101,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45112063\" data-ipsquote-username=\"Rengarro\" data-cite=\"Rengarro\" data-ipsquote-timestamp=\"1455734168\"><div><p></p><div><p></p><p> </p><p></p><p> </p><p></p><p>En fin, durante mi exilio he ido de peregrinacion al Nirvana:</p><p></p></div><p></p></div></blockquote><p></p><p>Esa build para Serph te puede funcionar muy bien, hazle una bestia de hacer pupa con magias elementales de bufudyne y agidyne</p>\t\t\t\t\t</div>","date":"2016-02-17T18:41:19Z","page":506},{"id":45102818,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Ayer terminé el capítulo 8 de Tales of Xillia 2, me lo estoy pasando bastante bien con el juego. Me quedo con la duda de si elegir ciertas decisiones afectaría verdaderamente a la trama. Porque algunas decisiones , bueno, pueden desencadenar un diálogo u otro pero algunas en particular tendrían que afectar al desa-rrollo.</p><br /><p>Por otro lado no le pillo el sentido a lo que he leido en alguna review del juego acerca de verse limitado en el juego por la deuda. Desde que se puede hacer el viaje rápido hay muchas cosas que hacer y la deuda la&nbsp; puedes postergar para cuando quieres avanzar en los capítulos principales. Hay bastante escenario que recorrer, y misiones. No lo entiendo a menos que nos pongamos muy de garras con el juego por regresar a los mismos escenarios.</p><br />\t\t\t\t\t</div>","date":"2016-02-16T14:32:15Z","page":500},{"id":45094844,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45091500\" data-ipsquote-username=\"neromercer\" data-cite=\"neromercer\" data-ipsquote-timestamp=\"1455491762\"><div><p></p><div><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Esto es tan solo cierto hasta que aprendes como hacer combos elementales <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p>Pues con lo verde que me veo aún con los combos lo mismo ni sé aprovecharlo. tengo que repasar el tutorial básico del comienzo del juego porque ni siquera aprovecho bien los combos con artes vinculadas a la hora de hacer una cadena, me ha salido solo unas pocas veces. Cierto boss solo me lo he podido pasar gracias a la activación de la transformación de Ludger que era cuando verdaderamente podía atacarla </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Muzet</div></div>\t\t\t\t\t</div>","date":"2016-02-15T14:15:01Z","page":497},{"id":45091199,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Me he pegado un buen vicio este fin de semana a Tales of Xillia 2, he avanzado unas 15-16 horas de juego y me tiene bastante enganchado. Me ha gustado&nbsp; ver que los combates contra los boss que van saliendo en los capítulos tienen más reto que los de Zestiria.</p><br />\t\t\t\t\t</div>","date":"2016-02-14T22:34:48Z","page":497},{"id":45082897,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45082836\" data-ipsquote-username=\"Hermanos215\" data-cite=\"Hermanos215\" data-ipsquote-timestamp=\"1455389531\"><div><p></p><div><p></p><p>Pos me enteré hace na que el manga ese de Arslan o cómo se llame es de Hiromu Arakawa. Es posible que merezca la pena y todo.</p><p></p></div><p></p></div></blockquote><p></p><p>Cuidado con eso no te hagas grandes espectativas. Arslan Senki ya ha tenido más de una adaptación. Arakawa se limita a adaptar las novelas de nuevo al manga como ya ha hecho algún otro autor en el pasado.</p><p></p><p>El mayor problema de La Heroica Historia de Arislan es que es el clásico que no es tan heroico y se hace un tanto pesada. Y la versión de Arakawa no va mucho más allá en ese sentido, podemos decir que ella ha hecho lo que ha podido con lo que han dejado en sus manos. No es una obra suya y aunque veamos sus típicos diseños, la obra no goza del ritmo e interés que generaba FMA.</p><p></p><p> </p><p></p><p>Te puede gustar, no digo que no. Pero no vayas demasiado emocionado. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-13T19:01:29Z' title='13/02/16 20:01 ' data-short='5 a'>13 de Febrero del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-13T19:00:02Z","page":494},{"id":45082759,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Coincido con Wamp en cuanto al Vesperia. Eso sí, la versión más completa es la de PS3 pero ignoro si se podrá jugar con traducción alguna pues el juego solo salió a la venta en Japón.</p><br /><p>&nbsp;</p><br /><br />\t&nbsp;<br /><p>neromecer , sí, voy haciendo las quest que puedo permitirme hacer y matando a los primeros dos elites, yo de momento no me he visto bloqueado aunque sí he leido en alguna review que lo ponían como punto negativo.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-13T18:41:34Z' title='13/02/16 19:41 ' data-short='5 a'>13 de Febrero del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-13T18:39:24Z","page":494},{"id":45081268,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Llevo unas cuantas horas a Tales of Xillia 2, lo último que he hecho ha sido obtener el martillo para Ludger. Hasta ahora parece que la cosa promete. Eso sí, lo de la deuda me tiene loco, me imagino que como a la mayoría de los que han jugado.</p><br /><p>&nbsp;</p><br /><p>Me ha sorprendido echar un vistazo a algunas reviews del juego y ver que fueron un tanto negativas,&nbsp; motivado en parte por el regreso a ciertas localizaciones en el juego, etc, cosa que por ejemplo no me parece que se destacara como algo demasiado negativo en FF X-2.</p><br /><p>Luego está la deuda que dicen que rompe demasiado el ritmo de juego. De entrada a mí me molesta más bien el aviso de \"toca pagar\" pero yo de momento no me he visto bloqueado.</p><br /><p>&nbsp;</p><br /><p>Aquí dejo una preguntita en todo caso. De los items que consigo por el momento, los que más dinero me proporcionaría al venderlos son las botellas de vino. ¿Van a servir para algo o las voy vendiendo todas?.</p><br />\t\t\t\t\t</div>","date":"2016-02-13T15:09:01Z","page":494},{"id":45073976,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>El anuncio de La vaca que rie Light se hace difícil de soportar en Crunchyroll, menos mal que parece que nos hemos librado de verlo al menos por unos días. A mí me quedan por ver unos 20 capítulos de Hunter x Hunter, espero acabarlos antes de que la vaca que ríe vuelva,</p><br /><p>También he visto otras series completas en Crunchyroll como Ushio to Tora, Ore Monogatari, Kyousougiga, The perfect Insider... Sin ser premium la mayor pega que veo son los anuncios, especialmente los de La vaca que rie. Porque si son los propios del canal no me importa demasiado, están relacionados con el mundillo.</p><br />\t\t\t\t\t</div>","date":"2016-02-12T13:19:27Z","page":491},{"id":45062653,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>De segunda mano yo he podido encontrar Persona 4 Golden, Tales of Vesperia de 360, Disgaea 4, pero sí que apenas están presentes en las tiendas de segunda mano. Esto puede significar que se distribuyen muy pocas unidades y que el que compra estos juegos no lo hace con vistas a desprenderse de ellos.</p><br />\t\t\t\t\t</div>","date":"2016-02-10T21:16:36Z","page":485},{"id":45060076,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Ayer acabé Tales of Zestiria. Me ha gustado en términos generales, aunque a mi gusto tienen ciertos altibajos que van en contra de algo que podría haber sido más grande. Y no me refiero a los escenarios ni a la controversia en torno a Alisha. Como ya dije hace algunos días me deja la sensación de que en algunos momentos le falta emoción (aunque tiene sus momentazos), pero más bien me refiero al impulso o motivación que un guión de un videojuego puede darte para que explores una región o una mazmorra con más ganas.</p><br /><p>El final a mí no me ha parecido malo una vez asumes lo que pasa. Pero manda huevos que <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">con la cantidad de secuencias con dialogos que hay en el juego que no se callan ni debajo del agua&nbsp; hasta con lo más trivial llegas al final y como despedida te plantan 3 secuencias de anime en las que todo se da por asumido. Y la primera escena nos muestra cosas que ocurren justo tras el enfrentamiento final, y las otras secuencias muestran lo que ocurre muchos años despues.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Y hay que entender que han pasado muchos años<br><br />desde el enfrentamiento final a la última secuencia, y que en ese tiempo<br><br />el mundo ha tenido tiempo de recuperarse de la oscuridad en la que se vio envuelto.<br><br />Esto te lo explican unas horas antes del desenlace, pero no sé, yo creo<br><br />que no hubiera estado de más despedir a los personajes de otra forma con algunas secuencias con diálogos.</div></div></p><br /><p>&nbsp;</p><br /><p>Podría dedicarle algunas horas al postgame cargando el archivo de juego finalizado pero tengo ahí al Tales of Xilla 2 que apenas llevo 3 horas de juego y me puedo centrar en él ahora. Aunque también me tienta bastante volver a jugar a Tales of Graces F. Pero creo que me volcaré en el Xillia 2 que lo que he visto en sus primeros pasos me ha parecido interesante.</p><br />\t\t\t\t\t</div>","date":"2016-02-10T15:22:11Z","page":482},{"id":45046793,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45046729\" data-ipsquote-username=\"Rengarro\" data-cite=\"Rengarro\" data-ipsquote-timestamp=\"1454955045\"><div><p></p><div><p></p><p>Pues mas menos te quedan 2-4h si tiras a por el final ya.</p><p></p><p>Ve ya a la recta final que puedes luchar contra.....unos 9 jefes y es casi un lvl up por cada uno, y ya te preocupas por lo otro   <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> (y la exdungeon ofc)</p><p></p></div><p></p></div></blockquote><p></p><p>Pues a lo mejor es lo que termino haciendo. Tengo un par de misiones que arrastro desde hace horas que me gustaría terminar y luego ya me lanzaría al objetivo principal. Por ejemplo lo que no me apetece hacer es ir revisando ahora todos los cofres que antes no podía abrir, que son unos cuantos. Pero si se trata de alguna misión secundaria chula, no me importa hacerla.</p>\t\t\t\t\t</div>","date":"2016-02-08T18:20:29Z","page":478},{"id":45046691,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45046548\" data-ipsquote-username=\"Rengarro\" data-cite=\"Rengarro\" data-ipsquote-timestamp=\"1454953287\"><div><p></p><div><p></p><p>Donde vas exactamente?</p><p></p></div><p></p></div></blockquote><p></p><p>Pues lo último que he hecho ha sido</p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Derrotar al dragón en el campo de batalla y ver una escena bastante larga<p> </p><p>en Lastonbell donde el grupito toma decisiones de cara al enfrentamiento final</p></div></div><p></p><p>Me quedan secundarias que hacer todavía y alguna más que supongo que se podrán iniciar ahora. En especial me gustaría</p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Enfrentarme al hermano de Edna, pero si tengo que subir demasido de nivel<p> </p><p>para lograrlo pues no sé si lo haré</p></div></div><p></p><p> </p><p></p><p>jasonj5, yo empiezo a imaginarme lo que puede pasar en el final del juego aunque con lo que dices lo</p><p></p><p>mismo voy completamente equivocado.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-08T18:09:08Z' title='08/02/16 19:09 ' data-short='5 a'>8 de Febrero del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-08T18:04:01Z","page":478},{"id":45046536,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Debo estar en la recta final de Tales of Zestiria. Nivel 53 con Sorey, y el resto más o&nbsp; menos igual.</p><br /><p>A veces el juego me parece la rehostia, otras me parece que no motiva demasiado al jugador. Esto no tiene nada que ver con la movida que hubo con lo&nbsp; del personaje de Alisha. Tiene que ver más con la forma en la el juego te manda de una lado a otro rebotando como un pelota de ping pong para acabar 4 o 5 veces en el mismo sitio. Que no es la primera vez ni la última que pasará en el género pero en Zestiria he pasado de estar muy emocionado con lo que está pasado a preguntarme qué hago aquí en menos de media hora.</p><br />\t\t\t\t\t</div>","date":"2016-02-08T17:39:00Z","page":477},{"id":45040925,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Mola, en PS2 salieron grandes jrpgs. Revisiando mi colección que es más reducida que la de Wamp he encontrado el Unlimited Saga, que pude probar en una PS Experience en Madrid y me llamço la atención, que es uno de los jrpgs en los que más perdido me he sentido en un primer momento aunque cuando le pillé la gracia al sistema de juego me pareció divertido.</p><br /><p>Yo perdí la ocasión de hacerme con el Suikoden Tactics que la última vez que lo vi fue hace bastantes años en un Carrefour (aunque no de oferta), creo que podía haberme gustado bastante.</p><br /><p>Y el juego que de momento tengo más ganas de los que nunca nos llegaron a territorio pal en PS2 es el SMT DS2 Raidou Kuzunoha VS King Abbadon, que a lo mejor lo acabo pillando de la Store USA.</p>\t\t\t\t\t</div>","date":"2016-02-07T20:20:49Z","page":476},{"id":45035395,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Zestiria ha estado de oferta en la Store de la PSN unas semanas, junto a otros títulos de la franquicia, por 25 euros la versión digital (al menos la de PS3 que es la que compré yo). Xillia 2 a 15 euros, yo he aprovechado ambas ofertas.</p><br /><p>&nbsp;</p><br /><p>Lo que me joroba es que desde hace unos días tengo muchas ganas de volver a empezar a jugar de nuevo a FF XII. Y suelo dejarme llevar por esos instintos <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-02-06T19:51:52Z","page":476},{"id":45035226,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Ayer terminé las 4 pruebas en el Zestiria. Llevaba unas horas de juego sintiendo que el juego estaba flojeando cuando me da por ir de visita a los pueblos y ciudades donde se empezaron a activar algunas secundarias que me dieron mucho juego. Una de ella me hizo descubrir otros escenario grande del juego en el que no podía entrar hasta ese momento. Me gusta como se plantea el tema de las secundarias&nbsp; consultando al personaje que te acompaña que te puede dar ciertas pistas. Mejor que simplemente disponer de una pestaña de misiones en el menú.</p><br /><p>&nbsp;</p><br /><p>También me ha molado que en ciertos momentos del juego encuentras a uno de los villanos (y digo uno de los villanos porque no sé si será el villano absoluto del juego) estableciendo su influencia en algunos lugares , quedando Sorey sin el apoyo de los serafines y desplazandose lentamente oponiendose al dominio. Incluso pude tantear a ese villano una vez <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Mr cabeza de León Heldalf</div></div> ya que estaba bastante cerca de la entrada a ese lugar y por supuesto me mató todo el grupo de un suspiro. Supongo que sería imposible plantarle cara en ese momento, pero lo inténté. No deja de ser una forma de impedirte cruzar esa zona en ese momento, pero me ha llamado la atención.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-06T19:27:14Z' title='06/02/16 20:27 ' data-short='5 a'>6 de Febrero del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-06T19:26:23Z","page":475},{"id":45021156,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45021117\" data-ipsquote-username=\"Eon Bahamut\" data-cite=\"Eon Bahamut\" data-ipsquote-timestamp=\"1454599579\"><div><p></p><div><p></p><p>Hola.</p><p></p><p> </p><p></p><p>Si tienes la versión PC de Zestiria puedes tener el opening con el tema vocal, ya que está bloqueado en el juego y desde el primer dia podía desbloquearse.</p><p></p><p> </p><p></p><p>Un saludo.</p><p></p></div><p></p></div></blockquote><p></p><p>Vaya qué pena. Lo estoy jugando en versión PS3, y no me suena haber visto ninguna opción para cambiarlo.</p><p></p><p>Gracias igualmente.</p>\t\t\t\t\t</div>","date":"2016-02-04T15:32:37Z","page":467},{"id":45021064,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Me tiene loquito el Tales of Zestiria. Ya he superado tres pruebas, las del fuego, el agua y la tierra. El tema musical del escenario de la prueba de la tierra me encanta. Me he cargado ya unos cuantos enemigos especiales de estos que hay en algunas mazmorras o por las llanuras aunque hay otros que de momento no les puedo derrotar, acaban barriendo al equipo con golpes que prácticamente me matan a la primera.</p><br /><p>Por otro lado mira que no acaba por gustarme el opening del juego por el tema musical, pero al menos en la versión japonesa vocal tiene su punto. Poner el tema instrumental en el opening occidental me parece rematarlo del todo, será el primer opening de la saga que acabo saltándome. Sin embargo el de Xillia 2 mola muchísimo.</p><br />\t\t\t\t\t</div>","date":"2016-02-04T15:19:10Z","page":467},{"id":44996888,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Llegando en Tales of Zestiria a <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Lanstobell, ciudad de Artesanos</div></div> , el juego me tiene que doy palmas con las orejas de contento. Espero que esta sensación no se rompa en algún momento. Subí la dificultad a Moderada a las pocas horas de empezar el juego porque los combates no suponían mucho riesgo, me veo tentado a subir a la máxima dificultad aunque ya algunos combates han conseguido que gaste Botellas de Vida y geles, a este paso lo mismo me toca empezar a comprarlos. A ver si me dejan volver de donde estoy al otro reino porque quiero cargarme a uno de esos enemigos especiales que como Hati (que los despaché ya hace unas cuantas horas) rondan por algunos lugares.</p><br /><p>&nbsp;</p><br /><p>En cuanto al tema del estado del foro, en este subforo siempre hemos tenido polémicas. Pero veo una tendencia en ciertos usuarios en concreto a tratar de buscar las cosquillas a otros grupos de usuarios y estos primeros parece que están por encima del bien y del mal. Como no tiene pinta de que esos usuarios reciban toque de atención alguno, lo mejor que podemos esperar los demás es que acaben por cansarse ellos mismos . Aunque no tiene pinta de que eso vaya a pasar tampoco. Una pena porque las cosas podrían ser mejores, el subforo podría albergar más calidad en sus contenidos.</p><br /><p>&nbsp;</p><br /><p>Lo mejor que podemos hacer los que no entramos en ese rollo es seguir demostrando que se puede seguir hablando de videojuegos y de consolas sin convertir el foro en una colección de inquinas personales.</p><br /><p>En cuanto a lo que parece que se está cociendo en Comunicados y Sugerencias, de unas normas que den más manga ancha me parece un error lo mire por donde lo mire. Sin embargo todos nos podemos equivocar, seamos testigos de si estos cambios van a ser para mejor o para peor. Yo no soy muy optimista al respecto pero no sería la primera sorpresa que me llevo ni la última. Aunque sinceramente, me sorprendería mucho que funcionara.</p><br />\t\t\t\t\t</div>","date":"2016-02-01T01:06:55Z","page":453},{"id":44995693,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Por el momento no voy&nbsp; a abandonar el foro mientras queden usuarios y temas que merezcan la pena. Entrar en el foro es una de mis constumbres diarias desde hace más de 10 años. Los hilos temáticos y de juegos que he ido siguiendo en estos últimos años siguen mereciendo la pena, como este mismo hilo, los hilos en el subforo de 3ds dedicados a Pokemon, el hilo dedicado a Xenoblade Chronicles X, los hilos dedicados a la franquicia Souls donde siempre suelen darse preguntas y respuestas...Si llega un momento en el que nada de eso pueda sobrevivir aquí y todos los usuarios que merezcan la pena vuelen entonces supongo que dejaría de entrar en el foro. Pero tampoco tengo la esperanza de dar con otros foros mucho mejores, donde no se produzcan situaciones como las que aquí vemos a diario que quizá si nadie las tomara en serio no pasarían de pequeñas discusiones.</p><br /><p>&nbsp;</p><br /><p>Tenemos la herramienta de ignorar usuarios y no he llegado a usarla aún porque he considerado todo este tipo que entramos aquí a leer, informarnos, etc. Pero si la situación con algunos usuarios se vuelve muy tóxica lo empezaré a usar, qué remedio.</p>\t\t\t\t\t</div>","date":"2016-01-31T21:46:30Z","page":453},{"id":44994297,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>He jugado ya unas 14 horas a Tales of Zestiria, de entrada me está gustando mucho, más de lo que esperaba. Los análisis que había leido no son demasiado duros con el juego pero como parece la tónica en los últimos años siempre te encuentras con una lista de \"lo que podría haber sido\". El sistema de combate me está pareciendo muy divertido con el tema de los serafines y las armatizaciones,</p><br /><p>&nbsp;</p><br /><p>Tengo una pequeña duda y eso sobre los Normin. Cuando encuentras a un Normin este lo asocias con una pieza de tu equipo y añade su habilidad a un hueco libre de esa pieza. ¿Esto es reversible?. Quiero decir si se puede mover esa habilidad que da el Normin a otras piezas de equipo. De momento no encuentro la forma de cambiar eso. Quizá tenga que avanzar más en el juego o no sea posible.</p><br /><p>&nbsp;</p><br /><p>Así de entrada con las primeras impresiones que he tenido con el juego veo posible que pase a ser uno de los Tales of que más me gusten a menos que llegue un punto del juego en el que todo se vaya a la mierda y se vuelva completamente aburrido. De momento me lo estoy pasando muy bien, espero que la cosa siga así o vaya a más.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-01-31T19:03:32Z' title='31/01/16 20:03 ' data-short='5 a'>31 de Enero del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-01-31T19:02:23Z","page":453},{"id":44981664,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44981313\" data-ipsquote-username=\"neromercer\" data-cite=\"neromercer\" data-ipsquote-timestamp=\"1454083061\"><div><p></p><div><p></p><p>Ps yo voto a que te juegues el Xillia 2 primero, no por ninguna razón en específico, simplemente yo jugué a ese y no jugué al Zestiria aún <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Si no hubiera avanzado 3 horas al Zestiria lanzaba una moneda y que decidiera la suerte. Ahora me da pena dejar esas 3 horas ahí colgadas así que seguiré con el Zestiria.</p><p></p><p>Que por cierto a mí me ha gustado bastante el duo de personaje con el que empiezas la aventura , sobre todo Mikleo es un personaje que me ha molado desde un principio. Como no he indagado apenas sobre el juego no tenía ni idea de qué iba a ir el argumento y de entrada me está gustando bastante.</p><p></p><p>Aparte jugarlo con las voces en japonés es un gustazo.</p>\t\t\t\t\t</div>","date":"2016-01-29T16:52:56Z","page":450},{"id":44981128,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Al final la tentación me pudo y como me sobraban 16 euros tras pillar el Zestiria en la PSN, me pillé también el Xillia 2. Probé el Zestiria 3 horas y a mí me ha gustado mucho como arranca el juego. En esas primeras horas ya pude comprobar el problema de la cámara si te quedas cerca de un muro, que los temas musicales de Sakuraba hasta el momento me han recordado a los de Valkyrie Profile 2 ( y eso es muy bueno) y que el sistema de combate parece tender al de Tales of Graces F.</p><br /><p>&nbsp;</p><br /><p>Esta tarde pruebo el Xillia 2 y decido con cual me pongo en serio en primer lugar.</p><br />\t\t\t\t\t</div>","date":"2016-01-29T15:28:00Z","page":450},{"id":44977344,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>He tenido suerte y tengo que haber pillado a la PSN en su día feliz o algo así porque me han bajado los casi 9 gigas del Zestiria bastante rápido, ya estoy instalando el juego y en un rato me veo estrenándolo, que me hace ilusión sobre todo pensando que no me veía estrenándolo hasta mañana. Normalmente las descargas me van algo más lentas.</p><br />\t\t\t\t\t</div>","date":"2016-01-28T21:49:31Z","page":448},{"id":44976127,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44975990\" data-ipsquote-username=\"Sir_Dekar\" data-cite=\"Sir_Dekar\" data-ipsquote-timestamp=\"1454006558\"><div><p></p><div><p></p><p>¿Qué tal es ese anime Kingdom?</p><p></p></div><p></p></div></blockquote><p></p><p>A mí me está gustando mucho. El mayor problema de Kingdom es que en la primera temporada se decantaron por una animación cell shading para la mayoría de los elementos, protagonistas incluidos, que además no es muy fina y se llega a ver ..cutre. Pero la historia que van contando es emocionante y bastante épica. En la segunda temporada aunque se sigue utilizando el cell shading para animar a las tropas los personajes cuentan con una animación más tradicional y visualmente gana la serie.</p><p></p><p>Aparte el anime ha llegado a dos temporadas de casi 40 capítulos cada una pero el manga va mucho más allá y el autor está dispuesto ha darlo todo en ese sentido. Tiene planes muy a la larga con la serie que podría alcanzar los 100 tomos o eso estima el autor y no sabemos si llegaremos a ver animado todo eso. Pero el anime es una buena toma de contacto con esta serie igualmente y si se quiere profundizar más, ahí está el manga.</p><p></p><p> </p><p></p><p>Aquí se puede intuir lo que digo de la animación de la primera temporada</p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/JQ8Gw0xrBbY?html5=1&amp;fs=1\"></iframe></div></div><p></p><p>Es el opening</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-01-28T19:06:23Z' title='28/01/16 20:06 ' data-short='5 a'>28 de Enero del 2016</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-01-28T19:03:43Z","page":448},{"id":44975977,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Al final me he decantado por el Zestiria, el Xillia 2 me lo pillaré en otra ocasión que vuelva a estar de rebajas. Ahora&nbsp; a esperar a que se bajen los casi 9 gigas de juego... aunque ya lo tendré que estrenar mañana.</p><br /><p>Gracias por compartir las impresiones del los dos juegos.</p><br /><p>El último jrpg que he terminado ha sido Xenoblade Chronicles X al que le he metido unas 190 horas, y he estado casi 2 semanas sin tocar un videojuego, empleando el tiempo de esta afición en ver algunas series de animación como la versión de Hunter x Hunter del 2011 (que empecé a ver hace años y ahora me quedan solo unos 30 capítulos por ver), la segunda temporada de Kingdom, Heroman, La No Tan heroica Leyenda de Arslan, acabar de ver la primera de temporada de One Punch Man y algunas cosillas más.</p><br />\t\t\t\t\t</div>","date":"2016-01-28T18:40:45Z","page":448},{"id":44974250,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44974163\" data-ipsquote-username=\"Sir_Dekar\" data-cite=\"Sir_Dekar\" data-ipsquote-timestamp=\"1453989658\"><div><p></p><div><p></p><p>Tales of Zestiria, si prefieres ambientación medieval.</p><p></p><p> </p><p></p><p>Tales of Xillia 2 si prefieres ambientación steampunk.</p><p></p><p> </p><p></p><p>Por otro lado Tales of Zestiria tiene un mundo más currado. Mi segundo Tales of favorito de PS3 (después de Tales of Graces F).</p><p></p></div><p></p></div></blockquote><p></p><p>Olvidé mencionar Tales of Graces F. Aunque la historia del Graces no llegó a emocionarme demasiado disfruté mucho del juego y bueno, creo que sobre el sistema de combate del juego hay cierto consenso en que es uno de sus puntos fuertes.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44974183\" data-ipsquote-username=\"Tai_Kamiya\" data-cite=\"Tai_Kamiya\" data-ipsquote-timestamp=\"1453989837\"><div><p></p><div><p></p><p>Yo te recomendaría que le dieras una oportunidad a \"Xillia 2\" porque cambia mucho respecto del primer juego, especialmente los dos protas principales Ludger y Elle y la trama a mi me encantó.</p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p>Jeje, me imaginaba que aconsejarías el Xillia 2 ya que eres un enamorado del juego. Creo que terminaré pillando los 2 con el paso del tiempo.</p><p></p><p> </p><p></p><p>Si lo de la cámara no es un problema tan frecuente es posible que me decante por el Zestiria  y deje el Xillia 2 para cuando vuelva a estar de oferta.</p>\t\t\t\t\t</div>","date":"2016-01-28T14:16:26Z","page":448},{"id":44974153,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Lo primero un saludo ya que no suelo escribir aquí aunque sí sigo el tema de vez en cuando.Y</p><br /><p>tengo dos juegos en el punto de mira pero no veo claro por cual decidirme. Con las ofertas que hay ahora en la Store me tientan mucho Tales of Xillia 2 y Tales of Zestiria. No puedo pillarme los dos ahora que quizá sería lo suyo porque las ofertas me parecen buenas.</p><br /><p>En las reviews que he leido del Zestiria no me queda del todo claro hasta qué punto podría ser mejor opción. Mirando algún gameplay he visto que sí es cierto que la cámara presenta ciertos problemas en algunos combates.&nbsp; También he ledio que su historia tiene bastante gancho.</p><br /><p>Considerando que me gustaron mucho Tales of Symphonia, of The Abyss, of Vesperia, que no me hizo demasiada gracia el primer Tales of Xillia, ¿debería decantantarme por el Zestiria?.</p><br />\t\t\t\t\t</div>","date":"2016-01-28T13:58:56Z","page":447},{"id":44403997,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44403819\" data-ipsquote-username=\"Neo Don Nadie\" data-cite=\"Neo Don Nadie\" data-ipsquote-timestamp=\"1446414885\"><div><p></p><div><p></p><p> </p><p></p><p>Etrian 4 y el Untold II.</p><p></p><p>La gracia del 4 es el mapa Mundi que otros no tenian y tiene muchisima exploracion con ello, en mecanicas jugables ya el Untold II es de lo mejor ya que han agregado un monton de cosas y cambios junto a los Grimoire Stone que ayudan un monton y dan casi infinitas posibilidades.</p><p></p></div><p></p></div></blockquote><p></p><p>Pues creo que me va a venir bien esperar a que salga el Untold II, gracias.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-11-01T22:37:56Z' title='01/11/15 23:37 ' data-short='5 a'>1 de Noviembre del 2015</time> por yagami_kaede</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-11-01T22:37:46Z","page":354},{"id":44403766,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44403630\" data-ipsquote-username=\"Durandal\" data-cite=\"Durandal\" data-ipsquote-timestamp=\"1446412916\"><div><p></p><div><p></p><p>Directamente el ultimo de ellos \" Etrian Untold 2\" diría que es el mejor , porque tienes el modo clásico o el modo con historia y personajes fijos,, en las versiones de DS habían jefes ya de plano rotos , que dependías de la suerte para ganar.</p><p></p></div><p></p></div></blockquote><p></p><p>Este juego aún no se ha editado en España ¿no?. Quizá para las navidades me pille alguno, o a lo mejor me merece la pena esperar a que editen el Untold 2 por aquí. Pensandolo bien en las navidades estaré bastante centrado en Xenoblade X, lo mismo sí me merece la pena esperar a que editen el Etrian Odyssey 2 Untold  en febrero.</p>\t\t\t\t\t</div>","date":"2015-11-01T21:45:29Z","page":354},{"id":44403591,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44392104\" data-ipsquote-username=\"el_Alen\" data-cite=\"el_Alen\" data-ipsquote-timestamp=\"1446237134\"><div><p></p><div><p></p><p>Yo vengo junto a Hawxk en una seguidilla de este estilo, jugamos <strong>Persona 1, Persona 2 Innocent Sin</strong> y<strong> Persona 2 Eternal Punishment </strong>en paralelo.</p><p></p><p> </p><p></p><p>Ahora el ha ido por <strong>SMT: Strange Journey</strong> y yo por los <strong>Devil Survivor</strong>. Es un no parar</p><p></p><p> </p><p></p><p>Que infravalorados están los 3 primeros Persona. Ambos Persona 2 juntos son mejores que Persona 3 y 4</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ayer terminé yo el SMT Strange Journey por la ruta neutral precisamente y hoy me planteo si empezar con los Devil Survivor. Qué casualidad más agradable. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Quería preguntar por aquí sobre la saga Etrian. Tras jugar al Strange Journey me he quedado con ganas de más Dungeon crawler, para 3ds han salido ya varios. A día de hoy ¿cual sería el mejor de los Etrian que nos han llegado para la 3ds?</p>\t\t\t\t\t</div>","date":"2015-11-01T21:14:45Z","page":353},{"id":44162694,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Debían estar de liquidación o algo con la PS TV en ese centro, porque se lo dije a un colega que&nbsp; fue a ver si en su Mediamarkt más cercano tenían la oferta unos días despues y no tuvo tanta suerte.</p><br />\t\t\t\t\t</div>","date":"2015-09-22T23:33:21Z","page":303},{"id":44162473,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Estoy estrenando hoy la PS TV. Hace unos días un amigo me llama por teléfono y me dice que ha visto la oferta en un Mediamarkt de la PS TV por 20 euros y que si quería una que no le importaba comprarme una. No me lo pensé ni un momento. Venía con un código para descargar varios juegos como el OlliOlli...pero el plan que yo tenía para la PS Tv siempre fue otro.</p><br /><p>&nbsp;</p><br /><p>Hoy me he pillado la versión física de Persona 4 Golden y lo estoy estrenando que es con el juego que quería estrenar la PS TV. Me está dejando boquiabierto el juego de nuevo. De los jrpgs que he jugado en los últimos años que más me ha gustado, y parece que la versión Golden no va a decepcionar. El retorno a Inaba está siendo delicioso.</p><br /><p>&nbsp;</p><br /><p>De momento no tengo intención de pillarme más juegos de Vita porque con Persona 4 Golden voy a tener para mucho tiempo pero iré indagando en el catálogo a ver qué más jrpgs que uno no se puede perder tiene su catálogo.</p><br />\t\t\t\t\t</div>","date":"2015-09-22T22:48:36Z","page":303}]}