{"id":4591474,"name":"Shynobyn","date":"20 May 2005","messages":12427,"threads":[],"posts":[{"id":48464377,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo una vez me quebre el dedo del pie y al momento fue un dolor punzante pero luego me fui a casa caminando. Vamos que puede ser que le hayan lesionado un dedo, no esta tan claro si salió ilesa. De todas maneras tambien se ve claramente que hace bola y pasamos de un dedo que le dolia a todos los dedos rotos uno a uno. \t\t\t\t\t</div>","date":"2017-10-02T22:11:49Z","page":4408},{"id":48347171,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo me pregunto entonces, que pasa cuando no se quiere establecer ese marco legal? No votar porque es ilegal significa que estás a favor del estado de esa constitución? Cualquiera que lo rechace deberia ir a votar sea del sí o del no.</p><br />\t\t\t\t\t</div>","date":"2017-09-20T22:19:53Z","page":3959},{"id":48302822,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48297958\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1505046455\"><div><p> </p><p>¿El resto de España da igual? No, no da igual. Los 8000 municipios de España deberian hacer un referéndum para independizarse o federarse con pueblos vecinos. Café para todos soberanista.</p></div></blockquote>Es que no se que te hace pensar que a España le interesaria reconocer este derecho, el resto de España simplemente tiene que defender que toda España puede decidir sobre una subregion, cosa igualmente democratica, en caso de secesión unilateral no habria reconocido tal derecho.<p> </p><p> </p><p>Vamos yo lo que digo es que,  al margen de lo que hagab en Canadá, la cuestion que plantea el articulo,  por consistencia, aplicaria a los territorios de la republica Catalana, indepedientemente de si España aplica o no ese sistema (que esta claro que no le interesa). </p>\t\t\t\t\t</div>","date":"2017-09-11T17:15:42Z","page":3780},{"id":48297876,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48297643\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1505040963\"><div><p> </p><p>El texto parte de la premisa falsa, muy acorde con la voluntad manipuladora del nacionalismo español, de considerar que el NO significa \"me quiero quedar en España y separarme de la Catalunya independiente\". Obviamente, eso es una estafa democrática en toda regla. De hecho, se puede mirar en el prisma inverso. Y si Catalunya dice que NO, pero Barcelona dice que sí, ¿se independiza Barcelona? Obviamente NO. Y la razón es bien simple : se te pregunta por la independencia de Catalunya, no por la independencia de Barcelona o Tarragona. Mi No o Sí no significa en modo alguno que quiera que mi destino esté desligado del resto de Catalunya.  Si los españolistas quieren reducir el derecho de autodeterminación a cada uno de los ocho mil y pico municipios de España, ningún problema. Igual Melilla y Ceuta puede ser devueltas a Marruecos, Canarias independizarse al igual que Marbella, los municipios de la franja o Castellón se pasan a Catalunya, la Vall D'Arán a Andorra, Navarra y Euskadi se unen y también se indepedizan, Galicia se une a Portugal...</p></div></blockquote><p> </p><p>Lo cual no quita que en caso de cessión luego cada Municipio deberia tener su propio derecho a decidir que hace, al margen de ese Si/No. Y el resto de España da igual (desde cuando importó?) porque eso lo habria legitimizado solo Cataluña.</p>\t\t\t\t\t</div>","date":"2017-09-10T12:06:50Z","page":3767},{"id":33897644,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Loreaux\" data-cite=\"Loreaux\"><div><p>600 billones de papeles no son tonteria. ni el shinra tensei.</p><p> </p></div></blockquote><p>Creo que Kishi no midió bien la superficie de 600 mil millones de cuadraditos de papel explosivo. Supongamos que cada papelito tiene 10 cm2, que pasados a metros cuadrados son 0.1m2. La superficie sería de 60.000.000.000 de km2 versus los 510.065.284,702 km2 que tiene la tierra. Que flipado xD</p><p> </p></div></blockquote><p>Lo he visto ahora, pero me sorprende que nadie se diera cuenta, que mal andamos de mates eh? XD (o a lo mejor soy yo que ya soy demasiado mayor para esas cosas  <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> )</p><p> </p><p>10cm^2=0,001m^2</p><p>1m^2=0,000001Km^2</p><p> </p><p>Asi que en total estarimos hablando de 600Km^2</p><p> </p><p>100 papeles impresora hacen 1cm de grueso más o menos, asi que incluso se podria estimar un volumen de 60.000 m3, estariamos hablando de un lago pequeño posiblemente (claro eso puede cambiar mucho segun los numeros que tomes, pero en cualquier caso creo que caeria dentro de la categoria de lago pequeño/medio). Teniendo en cuenta donde ocurre a lo mejor si que lo habia pensado un poco  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-03-31T08:39:16Z","page":436},{"id":33723490,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://d24w6bsrhbeh9d.cloudfront.net/photo/3321260_700b_v1.jpg' alt=''  /></span><br /><br />Al fin lo entiendo todo.\t\t\t\t\t</div>","date":"2012-03-14T02:43:18Z","page":2645},{"id":28784646,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sefirot481\" data-cite=\"sefirot481\"><div><p>esto se está quedando muerto... cada vez los loles se han anticuado y aburrido, ¿¡Donde está la trollscience!?</p><p> </p></div></blockquote><p>Aqui!!</p><p> </p><p><a href=\"http://www.newgrounds.com/portal/view/564800\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://www.newground...tal/view/564800</a></p><p> </p><p>PD: Un poco flojos, lo se.</p>\t\t\t\t\t</div>","date":"2011-03-22T01:00:11Z","page":1902},{"id":17695303,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"El PC de todo meriforero XD<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i39.photobucket.com/albums/e153/Shynobyn/Meri-Porn.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-01-11T17:08:53Z","page":223},{"id":4226050,"thread":347577,"title":"La hobby y el ZELDA.....pues va a ser que si jugaron xD","content":"Yo tambien me lo perdi, al principio creia que era ahora, pero al ver las imagenes se me ha quedado una cara..., creiendo que esto era una exclusiva mundial y resulta que era de hace meses, joder casi me voy a comprar la hobby.<br /><br />Que por cierto, suerte que lo hayan  subido, lo que me he reido, ojala lo hubiera visto en su momento.\t\t\t\t\t</div>","date":"2006-03-01T22:29:04Z","page":13}]}