{"id":49152790,"name":"dante_deepdarkness","date":"11 Ene 2009","messages":6671,"threads":[],"posts":[{"id":30434896,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Si te gustan los JRPG de corte clásico (turnos, dar vueltas para lo secundario donde darás con enemigos más duros que los de la historia principal, etc) sin duda es de los mejores de la generación.<br /><br />Sobre lo de los DVD no puedo decirte gran cosa yo no fuí un afectado pero bueno, por lo que tengo entendido al intentar instalarlo ya se sabe (si no te deja instalar nada del 4º DVD, o se cuelga en él, etc, ya sabes), y como se pueden instalar todos los DVDs antes de empezar al partida, pues ya sabes, gasta un rato instalando y sabrás si alguien se la ha colado a game y tu pagas el pato, o por el contrario han sido legales.\t\t\t\t\t</div>","date":"2011-07-11T11:00:54Z","page":152},{"id":30147031,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Pues yo no descarto que ese logro sea para que las putillas logreras se lo pasen 2 veces <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br />Porque es eso, si en la primera partida sigues la guía para los objetos te comes un puñado de sopilers, pero si no usas guía lo normal es dejarse algún objeto. Yo soy de exploirar bastante y tomarmelo con calma y aún así me dejé 3 objetos, más de los de la subasta (donde salieron unos 10 más).<br /><br />Ese post de las semillas, que no fuese al de pablo, qu eem suena que se \"cascó\" un buen tute en guías para este juego.\t\t\t\t\t</div>","date":"2011-06-21T09:51:38Z","page":152},{"id":30146027,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Me comentaron que hay una especie de wikiL.O. de fondo azul donde te numeran todos los objetos, semillas, etc, al lado su localización y si le das al número este es un link a una imagen para ver donde está.<br />Yo en eso \"tuve suerte\", ya lo expliqué y creo que precisamente a alexurrin0 <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Al final fueron: 1 objeto en Ipsilon y 2 en Numara, llego a tener que ir más allá del bosque carmesí siguiendo las localizaciones de la historia, no lo hago, bastant etuve con repasar todas las localizaciones 2 o 3 veces para los tesoros y los sellos reales <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2011-06-21T08:13:02Z","page":152},{"id":30132501,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Sobre los sueños, no recuerdo los títulos a estas alturas, pero aquellos que más interesantes me parecieron:<br />- Aquellos que caminaban contra la fuerte corriente de aire de una llanura.<br />- Aquel en que Kaim vuelve al pueblo en donde perdió por un terremoto a ciertas 2 personas.<br />- La vieja que lo habia conocido pero que se le habia ido la cabeza, aunque a él lo recordaba y lo seguia llamando 'Hermano Mayor'<br />- El maestro artesano zapatero (aunque es una historia bastante típica, me gusta como lo narran)<br /><br />Se que lo de Hermano Mayor sale en otro sueño, bastante triste por cierto.<br /><br />El de las conchas y el de la ciudad \"utópica\" ysus carceles de \"perdedores\" también se las traen, desde luego.\t\t\t\t\t</div>","date":"2011-06-20T12:14:45Z","page":151},{"id":29619090,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Ya te han respondido, pero puntualizo sobre la venta de objetos:<br />- Las armas \"obsoletas\" puedes venderlas si quieres, no hay problema (total, todas ya las conseguido y cuando ya no las equipas no sirven de nada), la cosa está con los accesorios, y venderlos cuando buscas los logros no es buena idea ¿porque? Pronto lo descubrirás <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />Obviamente, sobre los objetos para crear anillos no los vendas nunca! Algunos solo se pueden conseguir en batallas y otros son increiblemente caros si los compras. Además nunca sabes cuando puedes ir corto para fabricar un anillo que en esos momento ste pueda ir bien.<br /><br />Si no, piensa en lo que ya te dicho Alexurrin0, realmente no es necesario vender nada.\t\t\t\t\t</div>","date":"2011-05-18T21:12:15Z","page":151},{"id":29612259,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Una vez te vas de las cimas ya no puedes volver, así que de ese sitio no te preocupes si te has dejado algo, a partir de cierto momento, en una localidad que aún no conoces, saldrá una especie de casa de subastas donde se subastan los objetos de las zonas que ya no se pueden volver a visitar y te has dejado (servirá para las ya visitadas, y para las futuras una vez las hayas hecho).<br />Si pretendes hacer el 100% del juego a esa mansión volverás si o si, no te preocupues, aunque en la mansión en si no hay muchos objetos, en la primera pasada creo recordar que se pueden conseguir 6, luego cuando puedas volver hay un par más tan solo. Pero acuerdate del sello real, más adelante ya sabrás que son y para que sirven, no tengas prisa.<br /><br />Sobre la explicación de nada, parece que no, pero es \"necesaria\" porque llevan muy al extremo el tema de la experiencia y a mi también me chocó, aunque sospecho que en mi caso por ser jugador y master de partidas de rol, donde si hay diferencia en la experiencia que ganas en base a tu nivel y el del enemigo, pero no de esa forma tan radical. Luego cuando me fijé (pasada una zona miraba en la guía oficial la experiencia recomendada) me di cuenta del funcionamiento. Que lo entiendo/comprendo incluso los motivos, aunque no me gusta como está implementado <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' /><br /><br />Me voy de casa para bastantes horas. Ya me pasaré esta noche a ver si tienes más dudas o preguntas.\t\t\t\t\t</div>","date":"2011-05-18T14:31:46Z","page":150},{"id":29610919,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Revisando esas zonas dí con 4 objetos que me habia dejado, hasta la última ciudad que visitas en el primer DVD. Lo mejor es que poco antes habia encontrado la última semilla que me faltaba en Uhra por casualidad. Fuí a la tienda de Uhra para mirar que objetos para anillos vendian, iba corriendo, me equivoqué de dirección y me quedé encallado en un punto, punto que me permitia examinar y ahí estaba! La simlla nº99 para mi <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Pero ya digo que si tengo que revisar más de lo que son las zonas del primer DVD le dan por saco si o si, no soy una putilla logrera (que nadie se ofenda) y no me preocupa tener un juego con 10G o con 990G, en condiciones normales tendría los 980G que tienes tú, pero bueno. Uno de esos amigos que estuvo dando la murga con el tema es el mismo que me sacó el platino del Tomb Raider Underworld (al parecer solo me faltan los 3 saltos del ángel y como él sabia que estaban desde el inicio del juego hasta el inicio de la segunda pantalla, me pidó que le dejara jugar 2 pantallas sin grabar, y lo hizo saltar). Más explciación de la necesaria, pero queria que vierais que clase de perosna es con el tema, y es que le da urticaria cuando ve que tengo juegos con pocos logros/trofeos desbloqueados <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Whit3 Shad0w, sobe lo de subir nivel, el juego está programado de manera que cueste sobrenivelarse. Si llegas a una zona donde el nivel mínimo exigido para ganar al jefe de la zona es más del que tienes, ganarás 1 nivel por combate. Si tienes el nivel máximo recomendado para el jefe de la zona ganarás 1 punto de experiencia por enemigo muerto. Eso hace que o te pasas muchas horas batallando para sobrenivelarte o como mucho irás con 1 nivel por encima del máximo recomendado, de todas formas salvo un par de combates al principio de la historia en general los jefes no te darán muchos problemas..<br />Obviamente si te pones con las cosas secundarias descuida que te irás hasta el nivel 75-80 con facilidad, lo que hará que el final del juego sea un paseo, pero es lo que suele pasar con estos juegos, si los exprimes el final es fácil.\t\t\t\t\t</div>","date":"2011-05-18T13:15:24Z","page":150},{"id":29607150,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Whit3 Shad0w, ya te han respondido, y es tal cual te lo han dicho, la gran mayoria de sitios los podrás volver a visitar, aunque generalmente no hasta haber avanzado bastante la historia (allá por el DVD 4 vamos).<br />Así que bajo lo que tu dices, si, pasa eso que debes ir hasta el final del disco, pero \"grave\" no es hasta que te lo dicen hacia el final del juego ya que antes o después se te permitirá moverte libremente por el mapa. Solo habrá unas zonas concretas donde no puedas volver, tampoco es preocupante porque cualquier objeto que te dejes de esos sitios podrás adquirirlos más adelante en la casa de subastas (salen solo los objetos que te has dejado de las zonas a las que ya no se puede volver).<br /><br />Y como te recomendé y te ha explicado el compañero Alexurrin0, si buscas los logros, revisa bien cada zona. Puede parecer tonto pero yo solo revisé las zonas del primer DVD y tardé como media hora (y con un equipo de nivel casi límite <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />), por fortuna no tuve que ir mucho más allá de donde estas tú, si llego a tener que repasar el resto de lugares para conseguir todos los tesoros no lo hago seguro, a pesar de estar haciendolo con una guía. Y repasé esas zonas porque tenia 2 pelmas cazalogros insistiendo en ello, dieron por buena la propuesta de revisar las zonas del primer disco, y mira por donde ahí estaban las pocas cosas que me dejé <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />A parte, ya te digo que no puedes hacer todo lo posible hasta que hayas avnazdo más, así que si quieres completarlo al 100% no te queda otra que volver más adelante a la mayoria de sitios.<br /><br />PD: Aún te quedan unas cosillas por hacer en ese primer disco, así que hice bien en no comentar nada <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> Y otro detalle, si quieres usar guía, buscala de usuarios, la oficial cojea por todos lados <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Según esa guía yo que no tenia todos los objetos, tenia más de los que hay en el juego <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Puede servir para saber a donde ir para avanzar (o como resolver cierto lugar donde hay varios \"interruptores\" y caminos), o hacer cosas secundarias, pero poco más.\t\t\t\t\t</div>","date":"2011-05-18T08:17:57Z","page":150},{"id":29592205,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Whit3 Shad0w\" data-cite=\"Whit3 Shad0w\"><div><p>¡Buenas!</p><p> </p><p> </p><p>Tras decidirme a iniciar esta maravillosa aventura (de la que llevo 8 horas de juego) me han surgido unas cuantas dudas, supongo que son tonterías, pues no ando aconstumbrado al género en cuestión, pero si me las resolveis os estaría más que agradecido:</p><p> </p><p>- <strong class=\"bbc\">¿Cómo va exactamente lo de las posiciones de los personajes? </strong></p></div></blockquote><p>Lo básico: Mag@s detrás, delante los personajes con más vitalidad y resistencia a los ataques. Ten en cuenta que el CD es la suma de la vitalidad de la gente \"del frente\", ergo, a más vitalidad más CD, por tanto mayor protección para los que van detrás. Y a partir de esa premisa básica lo mejor es \"trastear\" personalmente hasta dar con aquello que mejor te funciona.</p><p>Un servidor hizo el juego con solo Kaim y Seth delante, el resto siempre detrás, pero también es cierto que más adelante darás con hasta 3 personajes que podrian ir delante, pero en mi caso, al no ser inmorates y no poder enseñarles las habilidades que consideraba adecuadas para aguantar más en los combates, preferí dejarlos detrás.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Whit3 Shad0w\" data-cite=\"Whit3 Shad0w\"><div><p>¿Cómo puedo explotar esto?</p></div></blockquote>Más o menos ya te lo dicho antes, pero el poder explotarlo bien depende del enemigo en cuestión y de que habilidades tengas disponibles y ataques tengas disponibles. De todas formas y sabiendo que a mayor vitalidad delante, mejor defensa (mientras el CD aguante) tienen detrás... Jansen siempre detrás, no lo dudes<p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Whit3 Shad0w\" data-cite=\"Whit3 Shad0w\"><div><p>- <strong class=\"bbc\">¿Existe algún punto desde el cual vas inexorablemente hasta el final del Disco?</strong></p></div></blockquote><p>Si te refieres al final del juego, si hay aviso. Bueno en realidad te dan 3, pero punto real de no retorno solo hay 1, en los otros 2 sigues teniendo la oportunidad de desplazarte por el mapa a tu antojo. De todas formas, para cumplir lo secundario no te rompas la cabeza hasta el 4º DVD (no te diré más, no se por donde vas y no quiero destriparte parte de la historia sin querer). Eso si, si eres un cazalogros, evita dejarte objetos por el camino, es cierto que volverás a pasar por algunos, pero tener que repasarlo todo puede ser muy cansino.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Whit3 Shad0w\" data-cite=\"Whit3 Shad0w\"><div><p>- <strong class=\"bbc\">¿Puedo usar los objetos que dan ranuras para habilidades sin miedo?</strong></p></div></blockquote><p>Si te refieres a las Semillas de Ranura, si, puedes. Hay bastantes en el juego (y acabarás dando con objetos que te dan ranuras extra en forma d ehanilidad) y te seguirás encontrando semillas de ranura a medida que el grupo crezca, lo que te permite, pese a ser \"cuidadoso\" en su uso, no ir apurado. Yo entre las habilidades que te permiten más ranuas y pitos y flautas, me acabaron sobrando un puñado de Semillas de Ranura. Es cierto que podría haber eliminado la habilidad de +3 ranuras y haber usado las semillas, pero vamos, las habilidades que queria usar si o si estaban todas, así que no me venia de 1 o 3 ranuras disponibles.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Whit3 Shad0w\" data-cite=\"Whit3 Shad0w\"><div><p>- <strong class=\"bbc\">A la hora de vender ¿he de tener cuidado?</strong></p></div></blockquote>No hay esa clase de logros, hay uno de conseguir todos los tesoros, pero no es necesario quedartelos. De todas formas, no vendas los accesorios si buscas los logros. Las armas si, no hay problema.<p>Sobre los objetos para crear anillos, yo en tu lugar jamás los venderia, nunca se sabe cuando \"harás corto\". El resto de objetos (hierbas de maná, pociones curativas, bombas flamígueras, etc), es cosa tuya, si los usas mucho o no, si necesitas o no un poco de dinero extra...</p><p> </p><p>Al final, ya te aviso, usarás algun tipo de guía tanto para los logros como para lo secundario, lo secundario no es fácil de sacar (hay más cosas de las que parece), y los 1000G menos porque con que te dejes un objeto por el camino, luego a saber a donde debes volver.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Whit3 Shad0w\" data-cite=\"Whit3 Shad0w\"><div><p>- <strong class=\"bbc\">¿La magia \"blanquinegra\" cómo va?</strong></p></div></blockquote><p>La magia blanquinegra X permite a quien tiene la habilidad usar tanto magia blanca como magia negra hasta el nivel X. Vamos, que con los inmortales con una ranura de habilidad metes las 2 magias (sobretodo al principio se agradece un montón <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">), si se lo pones a Jansen a parte de la magia negra, podrá usar también la blanca. No se en que punto estas, pero sospecho que mortal será el que más y mejor uso le de a esos accesorios <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Obviamente, eso quiere decir que solo podrás usar hasta ese nivel concreto, y de aquellas magias que ya conozcas (es decir, si tienes blanquinegra 1 y de la magia blanca solo conoces Curar y Curar Veneno, solo podrás usar esas hasta que consigas las otras 2 que hay de nivel 1).</p><p>No se si me he explicado bien. Creo que puedo explciarlo de otra forma si lo necesitas.</p><p> </p><p>Recuerda en ponerles a los inmortales la habilidad en alguna ranura una vez les quitas el accesorio, porque si no, aunque la hayan aprendido, no la podrán usar.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Whit3 Shad0w\" data-cite=\"Whit3 Shad0w\"><div><p>Bueno, eso es todo, de momento <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Muchas os pareceran una tontería pero, como he dicho, es una de mis primeros juegos del género.</p><p> </p><p><strong class=\"bbc\">¡Gracias de antemano!</strong></p><p> </p><p> <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Nadie nace enseñado, y este tipo de juegos (los de rol en general) suelen abrumar por la cantidad de cosas/posibildiades que pueden tener. Yo \"me hice daño\" con la leche de los anillos y lo del gatillo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, y tengo mi amplia experiencia con esta serie de juegos no te creas. Todo el mundo tiene que \"aprender\" para cada juego de estos, suelen tener sus propias particularidades y dominarlas no siempre es sencillo. Más aún si es tu primera experiencia con el género.</p><p> </p><p>EDITO:</p><p>Hace 2-3 días que lo completé al 100%, haciendo de putilla logrera por primera vez incluido. Lo tengo muy reciente todo ahora mismo, si alguna cosa de alguna guía no la acabas de entender pregunta <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> O si tienes alguna otra duda o mi explicación no es lo suficiente clara <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Es que no quiero alargarme para hacerne entender, bastante largo me ha quedado ya el mensaje.</p>\t\t\t\t\t</div>","date":"2011-05-17T08:22:45Z","page":150}]}