{"id":494304050,"name":"manga_viciao","date":"27 May 2001","messages":3579,"threads":[],"posts":[{"id":8258497,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Para mi, lo mejor del capítulo es la última página, la doble. Cuando Itachi dice que se avecina una tormenta, no sé, me pareció que toda la composición de la página era muy artística.\t\t\t\t\t</div>","date":"2007-04-30T11:29:04Z","page":20},{"id":7706985,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Itachi91\" data-cite=\"Itachi91\"><div><p>PD: Hay quien le puede poner cachondo imaginarse a Sasuke y Sai montandoselo? Este Kishi es un perturbado <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Bueno, siempre te lo puedes mirar bajo otro ángulo: ¿A quien le puede poner cachondo a dos tias montándoselo? A muchos tios, verdad? Pues habrá muchas tias o fangirls o llámalo como quieras que esa escenita las haya puesto a mil, digo yo. Además, es MUY gracioso ver a Sakura en plan \"Deja de hacer esas cosas pervertidas/Me molaaaaa esa imagen!/Ejem! Pero yo no soy pervertida, eh?\" Y todos los demás en plan \"sí, claro... \"  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2007-03-23T10:23:00Z","page":7},{"id":7558618,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo personalmente espero que Sasuke haya ganado, es más, que Orochimaru esté completamente muerto, nada de dobles personalidades. <br /><br />Hace poco lo comentaba con un compañero, y es que ahora se podría abrir una posibilidad curiosa: que Sasuke vuelva a Konoha por su cuenta y riesgo. No sé si se ha comentado ya por aquí arriba, pero me parece que podría ser interesante. Al fin y al cabo, si Sasuke gana a Orochimaru, no tiene ninguna pista \"oficial\" para perseguir a Itachi. Naruto es el objetivo de los Akatsuki, así que en algún momento tiene que encontrarse a Itachi otra vez... <br /><br />Evidentemente, esto sólo son conjeturas, y al final Kishimoto se encargará de sorprendernos, pero este tipo de resolución para el duelo orochi/sasuke me gustaría.\t\t\t\t\t</div>","date":"2007-03-12T22:01:25Z","page":5},{"id":7534874,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>tiene cojones que el otro foro se deba de cerrar por culpa de 4 pelagatos, años haciéndolo todo a la vez y ahora resulta que la gente se ha vuelto tonta.... en fin...</p></div></blockquote><p>Bueno, realmente son 8 pelagatos: 4 que se pasaban las normas por el culo y soltaban los spoilers del manga alegremente (siendo un post conjunto) y 4 que veían \"Joer qué guapo lo que pasa en el 335!\" y se ponían \"WAAAAAAAAAAAAAAAAAAAAAHHHH!! SPOILEEEEEEEEEEERRR!!! MODERADORRRRRRRRRRRRRRRR!\"</p><p> </p><p>Así en el fondo está mejor. Ahora, en este post no tiene que haber NINGÚN LLORO. Si se avisa que hay spoilers explícitamente en el título, pues que quien entre se atienda a las consecuencias. En este post no deberíamos usar el tag de spoiler para nada, ya que los que entramos sabemos a lo que vamos. Y eso lo digo siendo de los primeros que propuso reglas para los spoilers...</p>\t\t\t\t\t</div>","date":"2007-03-11T12:00:33Z","page":4},{"id":7422375,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Es verdad que se ha pasado Kishimoto en su aumento de poderes de Sasuke, pero eso es algo que ya no sorprende. Cada vez que le hemos visto hace poco, brutalidad de poderes más. Primero el sharingan \"me molo\" de 3 puntas y el sello lvl2, luego cuando reapareció que que metió dentro de Naruto a chulearle al Kyuubi... pues era lógico que ahora le chuleara a Orochimaru.<br /><br />Lo que ahora se abre una posibilidad curiosa que habeis comentado, y es que Sasuke vuelva a Konoha. Ahora mismo es un maquiavelo totalmente, donde no le importa qué medios tenga que usar para conseguir su fin, es decir, matar a Itachi. Y estando con un Jinchuuriki (o como se escriba) como Naruto, es lógico que encuentre a varios Akatsuki. por el camino... a mi me haría gracia que pasara esto, la verdad.</div></div>\t\t\t\t\t</div>","date":"2007-03-03T11:22:51Z","page":198},{"id":6716082,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deflo\" data-cite=\"Deflo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"danyman_11\" data-cite=\"danyman_11\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿quién mas cree que Tsunade luchará contra el cadaver del tercero invocado por Orochimaru? </div></div></div></blockquote><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Y el ataud del Cuarto que no se llegó a abrir en la pelea Sarutobi-Orochimaru... ¿Será que se lo han guardado para una pelea megatocha? XD<p>(Aunque también tenemos la teoría de que el Cuarto no habría estado en ese ataud) XD</p></div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">A juzgar por lo acojonao que estaba  el Tercer Hokage en ese momento, yo diría que sí que era ese ataúd xD</div></div>\t\t\t\t\t</div>","date":"2006-12-22T20:15:12Z","page":181},{"id":6688279,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Ya ha salido la raw del 336 ( www.mangahelpers.com ). y solo puedo decir una cosa:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">SHIKAMARU ES EL PUTO AMO!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!</div></div>\t\t\t\t\t</div>","date":"2006-12-20T14:58:53Z","page":180},{"id":6474483,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>Pero veamos, sobre el 333</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿Como va Kazuzu a morir si cuando kakachi le ha atravesado el corazon HABLABA, leñe <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> xDDD<p> </p><p>Yo tengo una teoria: Kazuzu puede \"mover\" los organos internos de su cuerpo, es decir, puede hacer que su corazon y cualquier otro organo este en otra parte, para evitar los ataques a puntos vitales XD</p><p></p></div></div></div></blockquote><p>Bueno...</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Recuerda que cuando Kakashi atravesó a Haku, este tuvo tiempo y fuerzas para hablar y para agarrarle del brazo, así que igual esta es otra propiedad extraña del Raikiri, dar unas \"últimas palabras\" XD</div></div>\t\t\t\t\t</div>","date":"2006-12-01T11:49:00Z","page":177},{"id":6383473,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"De todas formas, primavera del año que viene sigue quedando muy lejos. Eso vienen a ser unos...  de 13 a 20 capítulos más de relleno. Ya ni me acuerdo de en qué día sale el anime, macho XD\t\t\t\t\t</div>","date":"2006-11-23T01:15:27Z","page":175},{"id":5120961,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deflo\" data-cite=\"Deflo\"><div><p>Tengo que ver al menos un episodio para escuchar a Naruto con la voz de Bart Simpson y a Rock Lee con la voz de Pepe Carabias... XD</p><p> </p><p> </p><p>Total, peor que el relleno no va a ser. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>En serio? Tengo una notícia para tí:</p><p> </p><p>El relleno. Doblado en castellano. Sí, puedes ir suicidándote ahora XD XD XD XD</p>\t\t\t\t\t</div>","date":"2006-07-04T19:49:19Z","page":148},{"id":5047590,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deflo\" data-cite=\"Deflo\"><div><p>Pues la primera mitad del capítulo. <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Es que pelea Hinata. <img alt=\":$\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrojo.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></div></div></div></blockquote><p>La meriperversión no debería contar como un factor en esto, no? XD</p>\t\t\t\t\t</div>","date":"2006-06-24T00:01:46Z","page":147},{"id":4965080,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deflo\" data-cite=\"Deflo\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Vamos, que no te ha caido en gracia el chaval. XD<p> </p><p>Y ya se murió un ninja personaje principal (Bueno, más o menos XD).</p><p>El tercer Hokage. <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pero como era viejo... A los viejos siempre se los cargan por muy fuertes que sean. XD</p></div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Hombre, yo me refería a personaje de los genin, o de los más importantes de los genin, vaya. Aunque en emotividad de muertes, las de Haku y Zabuza siguen siendo lo mejor. El funeral del tercer Hokage estuvo muy logrado también, ciertamente, pero si por ejemplo en una misión la palmara Lee o Neji... uf!<p> </p><p>Al fin y al cabo se supone que el mundo de Naruto está en guerra constante, y que muere la tira de gente cada nada. También es cierto que Konoha es un caso... particular. Se pasean por sus calles un pez con espadote y un tio que se cargó a su clan y que tiene los ojos un pelín... curiosos, se van a tomar té... y no pasa nada XD La seguridad en Konoha no es muy buena que digamos <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></div>\t\t\t\t\t</div>","date":"2006-06-12T00:20:22Z","page":145},{"id":4960985,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Deflo:<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">De acuerdo, dejame analizar a Sai:<br /><br />- Es un ninja presuntamente del cagarse tal como nos lo presentan al principio.<br /><br />- Su principal misión es ayudar al \"Team Kakashi\" en su misión contra Orochimaru/Sasuke. <br /><br />- A partir de aquí... jutsus artísticos? Hmmf, se acepta. Obsesión con los penes de los demás? Bueno, cada uno tiene la orientación sexual que quiere, y más siendo semi-bishi.<br /><br />- Fast Forward a Orochimaru's Lair (queda hasta amenazante y todo <img src='/zonaforo/uploads/emoticons/lengua.gif' class='bbc_emoticon' alt=':P' /> ). Ahora está en una misión de matar a Sasuke. Ahora no. Ahora dice que lo va a salvar pero lo quiere matar pero no se decide y quiere salvarlo porque... (redoble de tambores)<br /><br />- Sai está ahí para tener OTRO personaje más salvado por el poder de la Amistad de Naruto (y van...). Si fuera otro más como Neji o como Gaara, se acepta, pero es que, en fin... el niño llorón del arco de Zabuza tiene más personalidad que Sai, coñe.<br /><br />- Para concluir, Sai está ahí para introducir un \"momento emotivo\" cuando se lo carguen. Realmente sería uno de los primeros ninjas en morir de verdad... ninjas personajes principales, está claro. Del final del arco \"Rescatemos a Sasuke\" se salvó tó cristo, incluyendo el gordo y Neji (bueno, Neji se tenía que salvar porque es la polla en verso XD). Así pues, alomojó el Sai la palma a manos de Sasuke al final de ese \"medio año\", y a Naruto le da un flús y le salen 83 colas y se carga a todo cristo. Esta es la única utilidad que le veo al Sai ese, me ponga como me ponga XD</div></div>\t\t\t\t\t</div>","date":"2006-06-11T11:34:25Z","page":145},{"id":4959100,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Taiyou\" data-cite=\"Taiyou\"><div><p>Éso pasa por seguir cada capi cada semana como si fueran a ser extremadamente espectaculares. Leyéndolos de corrido es totalmente diferente.</p><p> </p><p>Hay que ver los capítulos en su contexto, no por separado. Y que éste iba a ser uno de transición era obvio.</p><p> </p><p>Taiyou</p></div></blockquote><p>Que iba a ser de transición era obvio, pero el cómo se ha efectuado la transición... eso es lo que no me gusta. Y tampoco me gusta el \"final\" que se le ha dado a este arco en conjunto.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Ya ha habido bastantes muestras de \"Naruto rescatando a gente de sus penurias\" como para que encima tengamos que cargar con una basura de personaje como Sai. Yamato mola hasta cierto punto, pero Sai... es puro relleno. <p> </p><p>Y reitero que este final de arco no es el adecuado. De acuerdo que estamos en un shonen, que prima lo de la superación personal, lo del esfuerzo, muchas de esas cosas que hemos ido viendo hasta ahora, pero esto es simplemente demasiado. Sasuke mismo lo demostró con actos y con palabras, está dispuesto a matarles sin remordimientos, y a dejar que Orochimaru le posea si con eso consigue(n) derrotar a Itachi ¿Puedes salvar a una persona de sí misma? Por eso he criticado en mi anterior post lo de \"Aún tenemos medio año\". Medio año para qué? Para que Sasuke los mate? Sasuke ahora está en un estado en el que no lo pueden derrotar gracias al poder de los guionistas. ¿Chidori Nagashi? Vamos, ahora el tio es una Tesla Coil! </p><p> </p><p>¿Cómo puede ser que en medio año las cosas cambien? ¿Kyuubi de 5,6,7 colas? Pero si Sasuke ni siquiera usó el sello maldito, Orochimaru no movió un solo dedo... Medio año más o menos, tal y como ha quedado el panorama ahora, son carne picada si se intentan enfrentar a Sasuke. ¿Y quieren salvarlo? Pues va a ser que no.</p><p> </p><p>Insisto, en mi opinión, ver a un Naruto hundido  moralmente hubiera ayudado más a su personalidad que no verlo otra vez por ahí como si nada hubiera pasado. Hubiera ayudado mucho más a contruir una faceta \"humana\" de su carácter, todo el mundo debe tener un límite, y hubiera sido un cambio decente para un personaje que acostumbra a ser todo lo contrario. Pero evidentemente yo soy un simple forero, Kishimoto sabrá hacia dónde quiere llevar su historia. Simplemente, a mi me ha disgustado el rumbo que ha tomado en estos dos últimos capítulos.</p></div></div>\t\t\t\t\t</div>","date":"2006-06-10T23:38:18Z","page":145},{"id":4952033,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"El 310 ha sido una mierda de capitulo. Si el 309 ya lo fue, este lo ha rematado completamente.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Pero vamos a ver. Ahora resulta que Naruto en una página está roto completamente mentalmente, Sakura más de lo mismo, vuelven a Konoha y \"Oche, que aun nos queda medio año! Arriba esos ánimos Weeey!\" No. Simplemente, no se traga. Aquí Kishimoto a mi parecer la ha cagado. Ya se discutió mucho en los foros de Narutofan (por decir un sitio en inglés) sobre cómo Kishimoto se había pasado. Que el sharingan te premita entrar en la mente de otras personas es bastante lógico, viendo como ha funcionado hasta ahora (predecir movimientos, el Mangekyou Sharingan que crea sufrimiento mental a una persona, etc.), pero de ahí a entrar en la mente de Naruto, anular al kyuubi, y hacerle suplicar a un pedazo de demonio que deje con vida a Naruto... por favor, que el personaje favorito de Kishimoto es Sasuke se sabe de hace mucho tiempo, pero se pasó un huevo dandole más poder. Y encima dice que aunque Orochimaru le posea, \"po fale\"...<br /><br />Y la guinda es este capítulo. No solo tenemos que aguantar a un Naruto con más cambios de humor que el Dragon Khan, que ha perdido todos los rasgos \"adultos\" que había ido ganando en este arco de un plumazo, transformandose en un llorón que al rato está otra vez lleno de energía... no solo tenemos que aguantar a ese rellenazo que es Sai... encima tenemos agujeros argumentales. Descubren que el Danzou está detrás de Sai y quiere destruir Konoha y no lo meten en una puta cárcel de por vida? Naruto & compañía siguen confiando en un traidor de medio pelo como Sai? Y encima el Team Kakashi... sin Kakashi?<br /><br />Por no mencionar que llegan, ven a Tsunade y solo falta que se vayan a pillar un pedo todos juntos pa celebrar el fracaso de la misión. Aquí la Tsunade de siempre les habría metido un broncazo de 3 horas y los habría dejado por los suelos, tendría que haberle roto la moral a Naruto y a Sakura por incompetentes (Especialmente a Naruto. Sakura al menos intentó pelear!). Insisto en que si Naruto hubiera pasado un par de capítulos destrozado emocionalmente, la cosa hubiera estado mucho mejor. Al menos hubiera sido lo lógico. Después de ver a su \"amigo del alma\" intentar matarle, petarle al kyuubi, admitir que le importa un pito si Orochimaru se lo come y demostrar bastante activamente que los \"vínculos\" que tenían no le importan una mierda... pues sería como pa quedarse chafao, no? Pues no, el cabezahueca decide que \"aun queda medio año\". Medio año pa qué? Pa intentar encontrar rápidamente a Orochimaru? Pa que se encuentren y Kabuto les dé un repaso a todos juntos mientras Sasuke y Orochi se toman unas birras? <br /><br />Si esta parte 2 de Naruto empezaba muy bien, con el tema de los Akatsuki y tal... se la ha cargado en 2 capítulos.</div></div>\t\t\t\t\t</div>","date":"2006-06-09T22:53:46Z","page":144},{"id":4840062,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"eltha modifica tu post que has soltado un señor spoiler...\t\t\t\t\t</div>","date":"2006-05-25T19:49:18Z","page":143},{"id":4838060,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Justin666\" data-cite=\"Justin666\"><div><p>Ya hay 308.</p><p> </p><p>Y mola bastante <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Y a más de uno le pueden dar espasmos XD</p>\t\t\t\t\t</div>","date":"2006-05-25T16:31:06Z","page":143},{"id":4736004,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>El ultimo numero ya a salido, asi como su traduccion, a mas de uno de le va a dar un patatus  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Y que lo digas, no es pa menos XD</p>\t\t\t\t\t</div>","date":"2006-05-11T14:36:11Z","page":142},{"id":4581885,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>Sobre el 304</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">la gente quejandose de un ritmo lento de la serie y ahora se quejan del ritmo rapido.... hay que ver.... <p> </p><p>muy buen capi el 304, pasan muchas cosas y es muy interesante, la supuesta conversion de sai se hace de una tajada, sin mostrarnos 4 capitulos de sus sentimientos. </p><p> </p><p>Muy bien kishimoto xD</p></div></div></div></blockquote><p>Siguiendo el tema del 304:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">A mi lo que me mola es la última página. Naruto, la has cagaaaaaaaaaao XD Aunque seguramente pasará algo del estilo Sai quedandose en plan \"Ve a buscar a Sasuke me has convencido eres chupiguay y somos camaradas\" y Naruto \"po fale me las piro\"... Es que sino... aquí lo lógico es que Orochimaru se comiera a Naruto y a Sai de una forma espantosa, que es un maldito Sannin...</div></div>\t\t\t\t\t</div>","date":"2006-04-21T13:06:59Z","page":141},{"id":4426337,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Lo más interesante a mi parecer...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">... es que Sasuke puede hacer una ilusión similar a la del Mangekyou sin despeinarse. Bueno, despeinarse nunca se ha despeinado en el sentido literal XD digamos que sin hacer nada especial se saca un mini-genjutsu parecido al de Itachi en ná y menos</div></div>\t\t\t\t\t</div>","date":"2006-03-30T14:29:26Z","page":138},{"id":4029622,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deflo\" data-cite=\"Deflo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"manga_viciao\" data-cite=\"manga_viciao\"><div><p>Al final has caidooooooooooooo bwaaahaahahaa!!! Y el chino también se rindió al lado oscuro de las raws, jejeje <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Bueno, vale, he caido, pero por lo menos he tardado. XD</p></div></blockquote><p>Bueno, al menos te has salvado de lo que fue la acampada del capitulo 245... dios, qué mono y qué angustia y qué de spoilers falsos que salían, y qué de servidores que petaron cuando salieron las primeras imágenes, y todo diox mirando hasta el último píxel para ver si eran originales de kishimoto o no.... puro espíritu RAWR</p>\t\t\t\t\t</div>","date":"2006-02-05T19:59:51Z","page":130},{"id":4027885,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deflo\" data-cite=\"Deflo\"><div><p>El relleno es demasiado malo.</p><p> </p><p>Yo no quería, pero me he acabado leyendo el manga hace un rato. XD</p><p> </p><p> </p><p>La de cosas que han pasaooooooooooooooooo...  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>XD</p></div></blockquote><p>Al final has caidooooooooooooo bwaaahaahahaa!!! Y el chino también se rindió al lado oscuro de las raws, jejeje <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2006-02-05T16:44:22Z","page":129},{"id":3903320,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Taiyou\" data-cite=\"Taiyou\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿Han traducido lo que le dice Sakura a Kabuto como \"cabrón\"? Sakura le dice \"¡cállate, gafotas!\". Y no lo digo de coña. XD<p> </p><p></p></div></div><p>Taiyou</p></div></blockquote><p>Gracias por recordarme lo de los bijuus, estaba empanao XD. </p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Lo de que Yamato sea una un bebé probeta pase, pero que controle demonios así porque sí.... no me gusta. Es que así puede controlar a Naruto porque sí... \"Naruto, te elijo a tí!\" al estilo Pokémon... Y en lo de gafotas, sí, Sakura le dice eso, en las traducciones que hay posteadas en narutofan lo traducen como \"Shut up, four-eyes!\"</div></div>\t\t\t\t\t</div>","date":"2006-01-21T16:35:12Z","page":123},{"id":3898926,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"La cosa se pone bestia....<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Entre el bebé probeta yamato, sakura que se va a poner a repartir hostias, y naruto con 3 colas que en vía al orochi al quinto pino de un zarpazo.... además de lo que se ve de cómo dejó Naruto a Jiraiya, que con 4 colas pierde el control y el \"escudo\" de chackra le hace daño a él mismo, y que de tanto hacerse daño/regenerarse, se va a acabar muriendo a los 30....<br />Por cierto qué coño es un bijuu, que ahora estoy descolocado? Jinchuuriki es el contenedor de un demonio, pero ahora lo otro no me acuerdo :S</div></div>\t\t\t\t\t</div>","date":"2006-01-21T00:35:36Z","page":123},{"id":3062033,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Dos cosas:<br /><br />1.- Me hace mucha gracia la ruta del artículo. Me gustaría que me explicaran que conexión hay entre el Manga, Harry Potter y Naruto<br /><br />2.- \"Triunfa gracias a la piratería\". ¿Y los que nos compramos los tomos religiosamente cada vez que salen? ¿No consumimos merchandising? Anda y que les den por culo, coño\t\t\t\t\t</div>","date":"2005-10-11T13:19:37Z","page":109},{"id":2532345,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Gracias, Taiyou, ahora se entiende lo que pasa <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Cada dia que pasa, Sakura va a mejor :')</div></div>\t\t\t\t\t</div>","date":"2005-07-28T10:39:36Z","page":96},{"id":2196703,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pos no sé ande le veis al manga el... <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">ritmo lento. Si precisamente hay gente que se queja de lo contrario, de que esta segunda parte va flechada, demasiado rápida... a mi ya me gusta como está este ritmo, pero en mi opinión es un ritmo bastante bastante rápido.</div></div>\t\t\t\t\t</div>","date":"2005-06-06T09:45:38Z","page":83},{"id":2041581,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Ya ha salido el 259 en formato raw y se está empezando a traducir. A mi me ha parecido un capitulo genial, me ha encantado.\t\t\t\t\t</div>","date":"2005-05-13T18:52:23Z","page":77},{"id":2006353,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Dattebayo... Dattebayo... XD\t\t\t\t\t</div>","date":"2005-05-08T23:04:55Z","page":74},{"id":1950751,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"A ver, aquí vengo yo a romper una lanza a favor de los traductores. Cuando un japo lee \"Byakugan\", no lo toma como si fuera eso y ya tá, de forma rara o esotérica. El japo entiende que esa técnica significa \"Ojo blanco\". Lo mismo pasa con el mangekyou, que efectivamente significa caleidoscopio, y esto lo han puesto en varios fansubs. Porque, a ver, pensemos en alguien que, sin saber nada de nada del manga y el anime en general y de Naruto en particular, se compra un tomo de estos. Leerá \"Byakugan\" y se quedará \"Pos fale, pero qué significa?\". En cambio de esta otra forma se entera. Lo que sí que no me acaba de gustar es lo de \"Técnica del hechicero\" (quizá quedaría mejor \"Técnica de invocación\") y lo de \"Muerte milenaria\" (por diox, en todas partes lo traducen como \"Mil años de dolor\" ¬¬).\t\t\t\t\t</div>","date":"2005-04-29T16:43:41Z","page":65},{"id":1857132,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Le ha costado pero, joer, ha valido la pena. Peacho de capitulo!! Ahora a esperar que lo traduzcan XD\t\t\t\t\t</div>","date":"2005-04-14T15:14:22Z","page":60},{"id":1807955,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Eso es un PUTADÓN acojonante. Joder, que tampoco es que vayamos tan cerca de japón... aquí salió el 15 y allí ya van por el 27.\t\t\t\t\t</div>","date":"2005-04-06T10:03:51Z","page":57},{"id":1779473,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Es  es Anti-Escáner no jutsu!! XDXDXD\t\t\t\t\t</div>","date":"2005-04-01T22:56:18Z","page":57},{"id":1759798,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Tanto el capitulo 254 del manga como el especial 127+128 son hoy ^_^\t\t\t\t\t</div>","date":"2005-03-30T09:54:07Z","page":55},{"id":1687852,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Spoilers 252<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Recordemos que Sakura dice literalmente... \"Durante este tiempo no solo he estado entrenando. También he estado husmeando en la oficina de Tsunade\". Si recordamos que Tsunade es la Hokage... tachán!!! Sakura puede saber hasta quien es el papi de Naruto.</div></div>\t\t\t\t\t</div>","date":"2005-03-18T01:58:49Z","page":51},{"id":1669353,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pequeño post rápido para decir que la Shonen Jump esta semana sale el sábado, y no el lunes de la siguiente como sería normal. Así que con un poco de suerte mañana ya tenemos la raw lista.\t\t\t\t\t</div>","date":"2005-03-14T20:43:03Z","page":50},{"id":1645643,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Jiraiya no está hablando del Rasengan, fijo. Si fuera así, le habría dicho \"No uses el Rasengan\", pero le dice \"No uses *ese jutsu*\". Desconozco qué tipo de técnica será, pero tengo la ligera impresión  que Naruto ya no puede usar tan bien el poder del Kyuubi, quizá por desgaste del sello, pero que ya no puede basarse tanto en ese chakra... quizá le ha empezado a atacar a la cabeza y se pone en un estado semi-berseker (como en la batalla contra Haku) y no distingue amigo de enemigo y por eso es tan peligroso...</div></div>\t\t\t\t\t</div>","date":"2005-03-10T14:59:21Z","page":50},{"id":1523230,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Leon, puede ser que series editadas recientemente tengan una relación calidad/precio muy buena. La de Cowboy Bebop por 50  no me parece nada, pero nada mal. <br /><br />Ahora bien, yo empecé a comprar los dvds de Escaflowne que salieron. Si no recuerdo mal había problemas con el dolby, los extras que traían no eran nada del otro mundo, y encima a 3 capítulos por DVD. 3 capítulos por 20 !!! Pues como que no.... Y recuerda el follonazo que hubo con no sé qué edición de Akira que el audio era malo y encima iba descoordinado...<br /><br />Y, bueno, yo me bajo el manga de naruto cada semana, el capitulillo de rigor cuando sale. Pero me estoy comprando el manga también regularmente cuando sale y lo seguiré haciendo. Con los manga no tengo problema en comprarlos después de haberlos bajado. Como he dicho, lo hago con Naruto, lo estoy haciendo con TSUBASA y XXXHolic (de las que estoy hasta pensando en comprar la edición de lujo japonesa), y previsiblemente lo haga con Card Captor Sakura, todo a su debido tiempo.<br /><br />Resumiendo, si dices que las ediciones de ahora son buenas, habrá que echarlas un vistazo.\t\t\t\t\t</div>","date":"2005-02-17T12:16:30Z","page":42},{"id":1521399,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Vista la raw del 122.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Ese Shikamaru que es el puto amo XD si es que el tio es la caña. Aunque algo interesante se esconde en la preview del próximo capítulo, jeje <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /></div></div>\t\t\t\t\t</div>","date":"2005-02-17T00:00:47Z","page":41},{"id":1516753,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Si hubierais leido la <strong class='bbc'><span style='font-size: px;'>MISIÓN TOKYO</span></strong> numero 2 (toma publicidad descarada XD) veríais que el Presidente de los Estudios Pierrot, los que hacen el anime de Naruto, se caga finamente en los americanos y asegura que la versión europea (por descontado, la española), vendrá íntegra desde japón directamente.\t\t\t\t\t</div>","date":"2005-02-16T12:29:41Z","page":40},{"id":1506336,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>Lo de \"alto,medio o bajo\" me parece una gilipollez, un spoiler no puede ser de ningun nivel, si yo no he visto el capitulo 247 pues no leo spoilers que pongan \"sobre el 247\" y ya esta, no voy a decir, \"anda, un spoiler de nivel bajo, lo leere\" no te jiba <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Bueno, siento mucho ser el autor de esa \"gilipollez\", <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> pero resulta que en un capitulo pueden pasar cosas másimportantes que otras. Para eso pensé en decir si el spoiler era muy bestia o no. Pero total, la gente suda de tó, pues pa qué usar la gilipollez de los spoilers, no?</p>\t\t\t\t\t</div>","date":"2005-02-14T19:00:27Z","page":39},{"id":1473042,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Dios, VAYA CAPITULO!!!!!! SPOILERS!!!<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Al final si que hay algo entre Temari y Shikamaru XD. Neji, Temari y Kankurou son Jounins YEAH!!!! Los demás son chuunins excepto Naruto XD. Y pa rematarlo... Gaara Kazekage!!! Quería que pasara pero pensaba que era imposible, pues miratelo el tio XD. Y encima los Akatsuki se ponen en movimiento pa atacar la villa de la arena (y probablemente secuestrar a Gaara). Pero supongo que un Gaara Kazekage les puede dar la paliza de su vida.... o eso espero.</div></div>\t\t\t\t\t</div>","date":"2005-02-09T12:18:44Z","page":35},{"id":1436123,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues si, soy yo quien ha hecho esa imagen y la ha puesto en forums.narutofan.com <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> alli mi nick es Barbus. Me ha subido la reputación un cuadrito solo por poner esa imagen, se ve que ha molao XD. Lástima que al ser spoiler no la pueda poner en la firma, que sino....\t\t\t\t\t</div>","date":"2005-02-03T20:00:47Z","page":33},{"id":1435617,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"He hecho un gif del capitulo 246, como seria spoiler pa los que ven solo anime lo pongo en plan link. El gif es  <strong class='bbc'>link>></strong><a href='http://photos.cca-online.info/albums/userpics/10016/sakuraownzjoo.gif' class='bbc_url' title='' rel='nofollow external'>Este tan bonito de aqui</a><strong class='bbc'><<link</strong>\t\t\t\t\t</div>","date":"2005-02-03T18:49:48Z","page":32},{"id":1378085,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Como esto siga así, legiones de fans histéricos asaltarán las dependencias del shonen jump con escáners portátiles en breves  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  Arfs qué nervios, qué mono, esto no puede ser bueno <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-01-26T23:04:54Z","page":28},{"id":1374272,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Es lo mismo que dice Taiyou, los dos guiones que han aparecido hasta ahora parecen ser falsos. Mucho fake tendremos que tragar.<br /><br />En cuanto a esas imagenes, personalmente no sé qué pensar, la verdad. Si son ciertas, de puta madre. Y si es un doujin, va a ser el más vendido de la historia  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  Sakura con botas YUMMI!!!!!!!!\t\t\t\t\t</div>","date":"2005-01-26T15:09:38Z","page":27},{"id":1287104,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"De hecho en esa portada también se ve a Bobobo en kimono <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-01-14T21:48:24Z","page":23},{"id":1247800,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Mi teoría respecto a Naruto y al Yondaime:<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Al cabo del tiempo he llegado a aceptar que Naruto es hijo del 4º, y que por eso le hizo ese putadón de dejarlo solo pero que lo vieran como a un heroe y tal.... por eso Sarutobi le estaba tan encima siempre, que le hacía casi de abuelo a Naruto. Pero la coña es que, por mucho que la gente de Konoha respetara y casi-adorara al 4º Hokage, esos sentimientos se fueron diluyendo del palo \"Hemos de aguatnar a su hijo\".\"Ese niño lleva el kyubi dentro\".\"El kyubi mató a mi familia, por qué tendría que respetar a ese niño\" y tal, hasta que Sarutobi impuso la regla de no hablar del origen de Naruto para que creciera más o menos de forma aceptable.</div></div>\t\t\t\t\t</div>","date":"2005-01-08T16:23:17Z","page":22},{"id":1142709,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Definitivamente este capitulo del manga se sale.\t\t\t\t\t</div>","date":"2004-12-16T16:04:37Z","page":16},{"id":1140315,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno, pequeña nota para decir que ya se puede encontrar la raw del 114, a ver qué tal será.\t\t\t\t\t</div>","date":"2004-12-15T21:18:59Z","page":16},{"id":1057911,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Comentarios del 240:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Vaya PASADA de capítulo!!! Ese Yondaime ahí repartiendo lechesssss O_O</div></div>\t\t\t\t\t</div>","date":"2004-11-25T15:53:34Z","page":12},{"id":1056112,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno, vista la raw del episodio doble: (contiene algún SPOILER ALTO)<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Yeah, mola. A mi me ha encantado porque se muestran los sentimientos de Sakura, como está destrozada porque el CAPULLO de Sasuke prefiere irse a matar a su hermano con el rollo fukushuusha antes que quedarse en Konoha con una niña que dice que \"haré todo lo que me pidas\". (Nenes, lo siento, pero ante eso o irse con un vieho verde pa que te enseñe a matar a tu hermano... eso demuestra lo que todos sabíamos, y es que Sasuke es GAAAAAAAAAAAAAY de la ostia XD). Entonces vemos cómo se va formando el equipo de Shikamaru, con momentos hilarantes como ver a Tsunade clapada en su mesa con la babilla aún colgando XDXDXDXDXD o ver cómo Chouji aparece solo para pillar la Última Patata de la bolsa XDXDXDXDXD. Al final vemos como antes de marchar el grupo de Shikamaru, kiba, Naruto, Chouji y Neji, se les aparece Sakura (que sigue destrozada) y Naruto le dice con pose \"nice guy\" que va a traer a Sasuke y tal y cual pascual me es igual total va fatal (Guiñol r00lz XDXD). Por el camino vemos como los del sonido meten en el barrilito a Sasuke pa que se le active el sello nivel 2, como se pegan contra 2 jouning (el del palillo y el de la cara rajada) y les cuesta mazo librarse de ellos y, como hacia el final, s eestablece la toma de contacto entre los del Sonido y el grupito de Shikamaru.</div></div><br /><br />Personalmente me gusta mucho como están intentando estirar los capítulos ahora, lo chungo es que esta saga va a durar hasta.... buf o más, hasta dentro de medio año más o menos no se acaba.<br /><br />Y ahora a esperar el capitulo 240 del manga <img src='/zonaforo/uploads/emoticons/lengua.gif' class='bbc_emoticon' alt=':P' />\t\t\t\t\t</div>","date":"2004-11-25T09:56:47Z","page":12},{"id":1045599,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"A ver, aquí va mi teoría sobre el manga y lo que va a pasar:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Bien, está claro que el Obito la palma y le da el Sharingan a Kakashi. La coña sería que Rin se lo implantara usando el set de medicina que le regala y el kunai especial ese XD Viva lo gore. Pero aquí está claro que la palma hasta el gato, y en este gaiden iremos viendo como sucesivamente Kakashi ve a sus compañeros morir. Primero a Obito, después aún con el Sharingan no podrá salvar a Rin, y luego veremos como Yondaime-sama se carga al  Kyuubi MUAHAHAAHAHA (bueno vale, quizá esto último es pedir demasiado XD)</div></div>\t\t\t\t\t</div>","date":"2004-11-22T10:19:10Z","page":11},{"id":1025340,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Hey, parece que sí que van. XD<br /><br />Tengo un mono absoluto. Hace una semana que vimos el ultimo capitulo del manga de Naruto y aun hemos de esperar 4 dias para empezar a ver el siguiente por ahí... ains, qué dura es la vida del fan de Naruto XD.\t\t\t\t\t</div>","date":"2004-11-16T14:38:13Z","page":9},{"id":586116,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Taiyou</strong><span style='color: red'>]</span><p>Pues.... <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Me parece a mi que esto es colateral <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> . Amos, a la Temari se le nota que está loca por Shikamaru, pero el Shika, por mucho que diga, también está coladito por ella creo yo <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' />  <br />En cuanto al capítulo, han llegado a un compromiso interesante, no matan a nadie, pero lo salvan por los pelos (y no sabemos cómo van a quedar). Especialmente acongojante es la imagen de Neji y la Shizune ahí sudando para salvarlo, pero parece que al final se salvarán todos.</div></div>\t\t\t\t\t</div>","date":"2004-10-14T11:20:59Z","page":6}]}