{"id":494383324,"name":"Yo Soy Groot","date":"3 Nov 2007","messages":1455,"threads":[],"posts":[{"id":49747888,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"Np sé qué es peor, si el partido que estamos haciendo o los comentarios de vergüenza ajena del Bar Carreño&amp;Camacho... \t\t\t\t\t</div>","date":"2018-07-01T14:46:59Z","page":525},{"id":49731099,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49731074\" data-ipsquote-username=\"SuB_ZeRoX\" data-cite=\"SuB_ZeRoX\" data-ipsquote-timestamp=\"1529962669\"><div><p> </p><p>Sisisi, lo he escrito como diciendo que me gusta mas eso que lo de los insultos pero no queria decirlo como si lo hubieses insultado tu aunque haya sonado asi.</p><p> </p><p> </p><p>Lo que es seguro es que algo le está pasando a De Gea. Y cada vez tiene que estar mas tocado, si no tocado y hundido. No es bueno eso. No va a ser culpa del portero si nos echan del Mundial, aunque hay mucho run run de que parezca que si.</p><p> </p><p> </p><p>Yo veo que hay que valorar muchisimo mas a la selección a parte del portero.</p></div></blockquote><p> </p><p> </p><p>Y se dice también, Iniesta y Silva están más para ser revulsivos que equipo titular. Iago Aspas para mí ha demostrado que tendría que ser titular y me arriesgaría a poner a Koke o Saül para hacer un cuadro más compacto. Y en mi opinión claro está metería a Kepa si veo que De Gea no va a mejorar. </p>\t\t\t\t\t</div>","date":"2018-06-25T21:45:23Z","page":336},{"id":49731055,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49731028\" data-ipsquote-username=\"SuB_ZeRoX\" data-cite=\"SuB_ZeRoX\" data-ipsquote-timestamp=\"1529962029\"><div><p> </p><p>Tu crees que los propios futbolistas profesionales están de acuerdo con que cada una se las traga y que son culpa suya? A mi el primer gol me parece un gol normal que puede ser y no es cagada del portero y el gol que le meten de corner me parece muy dificil de parar, de esas que tienes que saltar casi antes de que toque en la cabeza el balón, no se, yo he sido portero, De Gea no me gusta, pero creo que empieza a ser esto una exageración por no saber encontrar o no querer hacer otras valoraciones del equipo....</p><p> </p><p> </p><p>A parte que comparandolo con Ter Stegen ya se nota que se le está pidiendo imposibles al portero de la selección.</p><p> </p><p> </p><p>Independientemente de esto, me gusta mas este mensaje tuyo, contemplando un posible cambio de portero, que no leer insultos y criticas desesperadas. Es muy dificil que se cambie de portero, no es porque sea España y se hagan las cosas diferentes o mal, es que estais poniendo en un compromiso muy serio, un portero es diferente que un jugador. Lo que necesita, todo el equipo, es mejorar el juego y que De Gea tenga unas cuantas respiraciones sin que lo quieran matar por respirar. No es mucho, la verdad.</p><p> </p><p> </p><p>A mi me da lastima una afición que haga esto, como ha pasado con André Gomes.</p><p> </p><p> </p><p>Lo que pasa es que hay que valorar todo el equipo.</p></div></blockquote><p> </p><p> </p><p>Si lees todos mis mensajes en ninguno le he insultado, he reiterado que se le ve inseguro y la inseguridad en partidos del KO se paga muy caro.</p><p> </p><p>Y tampoco me he basado en los goles, repito que para mí fallo solo es el segundo contra Portugal, simplemente me baso en el dudar en salir o no salir, quedarse parado sin intentar llegar a un balón, gritar y corregir a los defensas... </p><p> </p><p>Cosas que dejan ver que duda en cada jugada de peligro. </p>\t\t\t\t\t</div>","date":"2018-06-25T21:33:17Z","page":335},{"id":49730981,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49730953\" data-ipsquote-username=\"SuB_ZeRoX\" data-cite=\"SuB_ZeRoX\" data-ipsquote-timestamp=\"1529961220\"><div><p> </p><p>Claro que hay critica posible, si a mi nunca me ha gustado De Gea, claro que tiene que haber critica, pero esto ya es nivel Andre Gomes con su depresión y su psicologo. A ver si diferenciamus.</p></div></blockquote><p> </p><p> </p><p>Pues quizás si no muestra el nivel de seguridad necesaria convendría una suplencia no? Siendo suplente no hay críticas, no hay depresión y no hay psicólogo.</p><p> </p><p>Si sigue de titular y no se ve capaz de superar sus errores y críticas todo va a seguir creciendo como una bola de nieve. </p>\t\t\t\t\t</div>","date":"2018-06-25T21:18:50Z","page":334},{"id":49730934,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49730891\" data-ipsquote-username=\"SuB_ZeRoX\" data-cite=\"SuB_ZeRoX\" data-ipsquote-timestamp=\"1529960596\"><div><p> </p><p>Se arregla leyendo los insultos que se deben leer por redes sociales y por este hilo. Muy buen ejemplo.</p><p> </p><p> </p><p>Y lo siento pero no, ya le gustaria a De Gea poder compararse con Ter Stegen. No están al mismo nivel.</p></div></blockquote><p> </p><p> </p><p>Madre mía SUB... Entonces no hay crítica posible no vaya a ser que se desanime más, es mejor que lea que todos los goles eran imparables para que siga pensando que está jugando bien, porque un profesional no tiene que ser capaz de reponerse a las críticas y querer demostrar que realmente vale.</p>\t\t\t\t\t</div>","date":"2018-06-25T21:10:00Z","page":333},{"id":49730898,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49730878\" data-ipsquote-username=\"tuston\" data-cite=\"tuston\" data-ipsquote-timestamp=\"1529960426\"><div><p> </p><p>Te puedo comparar a messi con sergio garcia y aplicar el mismo juicio que tu haces si nos ponemos asi... </p><p> </p><p> </p><p>Lo de siempre. El portero debe ser dios y aun asi se le critica</p></div></blockquote><p> </p><p> </p><p>Claro porque Sergio García se le considera TOP, bien tirado ese BARemo que gastas. </p>\t\t\t\t\t</div>","date":"2018-06-25T21:04:10Z","page":332},{"id":49730888,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49730863\" data-ipsquote-username=\"SuB_ZeRoX\" data-cite=\"SuB_ZeRoX\" data-ipsquote-timestamp=\"1529960150\"><div><p> </p><p>Otro... no eres consciente que Ter Stegen solo hay uno? Que quieres que haga De Gea parecido a Ter Stegen? Hay diferencia.</p></div></blockquote><p> </p><p> </p><p>Y De Gea solo hay uno también. No os enteráis que no se critica que sea el mejor portero o un portero TOP, es que mentalmente no está preparado y ser titular en partidos eliminatorios le hace más mal que bien.</p><p> </p><p>La inseguridad no se arregla de un partido a otro y menos si hay mucho en juego. </p>\t\t\t\t\t</div>","date":"2018-06-25T21:01:56Z","page":332},{"id":49730855,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49730834\" data-ipsquote-username=\"tuston\" data-cite=\"tuston\" data-ipsquote-timestamp=\"1529959627\"><div><p> </p><p>Siempre siempre se le pide a un portero que pare hasta lo imposible.</p><p> </p><p>La organizacion defensiva de españa es patetica la falta de comunicacion y de fe se ve en partidos como el de hoy. Con fallos en defensa muy gordos en la presion. </p><p> </p><p> </p><p>Todo el equipo esta muy fallon, eso se contagia al portero, simplemente que sus fallos suelen acabar en gol. Mientras que cuando los centrales  se comen un balon desde un saque de puerta rival han tenido suerte de que el delantero era marroqui y no uruguayo.</p></div></blockquote><p> </p><p> </p><p>La defensa del Barça ha tenido partidos putapénicos y con alguna cantada de Ter Stegen y ahí tenías al alemán con sus dos cojones sin despeinarse y con una seguridad total.</p><p> </p><p> </p><p>No me vale lo de si la defensa está mal el portero no puede hacer nada, porque entre otras cosas tiene que gritar y corregir la línea defensiva y no digamos ya en balones aéreos al area pequeña que quien se ha de imponer es él. </p>\t\t\t\t\t</div>","date":"2018-06-25T20:53:38Z","page":330},{"id":49730793,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49730777\" data-ipsquote-username=\"Shinzon_Z\" data-cite=\"Shinzon_Z\" data-ipsquote-timestamp=\"1529958730\"><div><p> </p><p>De todas maneras no es que Kepa o Reina me inspiren mucha seguridad... si hubiera estado Asenjo en cambio, o Kepa hubiera jugado toda la temporada</p></div></blockquote><p> </p><p> </p><p>No se trata que te dé seguridad a ti, se trata de  que el portero esté seguro de sí mismo y no dude en determinadas acciones de peligro. </p>\t\t\t\t\t</div>","date":"2018-06-25T20:35:08Z","page":329},{"id":49730771,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49730746\" data-ipsquote-username=\"Oceano Azul\" data-cite=\"Oceano Azul\" data-ipsquote-timestamp=\"1529958365\"><div><p> </p><p>Ahora la selección de Gibraltar es mejor que España, en fin, somos iguales que los argentinos macho.</p><p> </p><p> </p><p>Somos una calamidad en defensa y la autocritica esta bien ¿PERO CAGARME CON UNA SELECCIÓN SIN NOMBRE COMO CROACIA O BÉLGICA?</p><p> </p><p> </p><p>Madre mía como esta la gente.</p></div></blockquote><p> </p><p> </p><p>Lo malo de los mundiales es que a partido de KO no se gana por nombre o estrellas que tengas en el pecho sinó por sensaciones y nivel de juego global (ataque, defensa y transición), y ahora mismo el juego de Croacia y Bélgica es bastante mejor.</p><p> </p><p> </p><p>Que después se pueden marcar un partidazo por sorpresa y les arrollamos, per hoy ppr hoy yo no nos daría por favoritos. </p>\t\t\t\t\t</div>","date":"2018-06-25T20:30:24Z","page":329},{"id":49730703,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49730663\" data-ipsquote-username=\"Shinzon_Z\" data-cite=\"Shinzon_Z\" data-ipsquote-timestamp=\"1529957612\"><div><p> </p><p>El problema es que sentar a De Gea ahora es inviable, seria enfrentarse al vestuario y generar mas inestabilidad, ponerlo o quitarlo son por diferentes razones, malas elecciones.</p></div></blockquote><p> </p><p> </p><p>Con Hierro es imposible que lo cambien, pero creo que aunque sean compañeros hasta los demás lo están viendo que está inseguro.</p><p> </p><p> </p><p>Esque no estamos hablando de que sea el mejor portero o el peor, estamos hablando de que transmite inseguridad y ahora vienen los partidos del KO.</p><p> </p><p>Una duda en blocar un balón o salir o no salir y estás fuera... </p>\t\t\t\t\t</div>","date":"2018-06-25T20:18:49Z","page":327},{"id":49730634,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49730610\" data-ipsquote-username=\"Oceano Azul\" data-cite=\"Oceano Azul\" data-ipsquote-timestamp=\"1529957162\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"1529878700_220230_1529948189_sumario_nor\" data-src=\"https://as01.epimg.net/futbol/imagenes/2018/06/25/seleccion/1529878700_220230_1529948189_sumario_normal.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>Madre mía  <img alt=\":shock:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_eek.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> somos la Portugal de 2016, que cuadro...si no llegamos a la final es para mandar a Siberia a los jugadores.</p></div></blockquote><p> </p><p> </p><p>JAJAJA y el segundo cruce es Croacia y si con suerte les ganamos en semis Bélgica que esta si que nos dejará tiritando con el nivel que llevamos... </p>\t\t\t\t\t</div>","date":"2018-06-25T20:08:42Z","page":325},{"id":49730588,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"Yo no le echo la culpa de todos los goles a De Gea, en realidad culpa real ha tenido en uno, pero un portero no puede hacer estatuas en el resto de goles o jugadas de peligro.<br><br />O llegas o no llegas, pero tírate e intenta pararla que es tu función. <br><br><br />Lo vuelvo a repetir, este tío ahora mismo tiene una inseguridad brutal y a nivel competitivo no está para ser titular. \t\t\t\t\t</div>","date":"2018-06-25T20:03:03Z","page":324},{"id":49730447,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49730440\" data-ipsquote-username=\"hberzerker\" data-cite=\"hberzerker\" data-ipsquote-timestamp=\"1529955958\"><div><p> </p><p>Es que fue un golazo,nada podía hacer De Gea.</p></div></blockquote><p> </p><p> </p><p>Podría empezar por tirarse aunque no vaya a llegar.</p><p> </p><p>Tantas estatuas lo único que demuestran es una inseguridad enorme. </p>\t\t\t\t\t</div>","date":"2018-06-25T19:48:03Z","page":318},{"id":49730375,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"Hierro no es el tipo de entrenador que quita a jugadores emblema por muy mal que estén ejem Iniesta ejem Silva... Es más bien el tipo de entrenador bienqueda y que reza porque las cosas salgan bien.<br><br><br />Acostumbraros a cambios que no vuscan solucionar nada porque las fichas menos útiles se quedan en el campo. \t\t\t\t\t</div>","date":"2018-06-25T19:39:12Z","page":314},{"id":43167876,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43167338\" data-ipsquote-username=\"Skull Forest\" data-cite=\"Skull Forest\" data-ipsquote-timestamp=\"1430458700\"><div><p></p><div><p></p><p>En el vídeo se ve como los que están montados salen gritando, no sé si porque creen que el tornillo es de la atracción o porque están ya cagados porque los van a soltar.</p><p></p></div><p></p></div></blockquote><p></p><p>A mí me había parecido en un principio que se le caía el \"ventolín\" del bolsillo y que se cagaba porque igual le da un ataque de asma en esa atracción...  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-05-01T09:32:15Z","page":3649}]}