{"id":505795064,"name":"Clistenes","date":"16 Oct 2006","messages":142,"threads":[],"posts":[{"id":36628239,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La Generalidad de Cataluña tiene transferida la construcción y gestión de aquellas carreteras que no excedan los límites de la Comunidad y no sean declaradas de interés general por el Estado. Tiene sus ventajas y sus inconvenientes;  por un lado puede construir las infraestructuras que crea necesarias si el Estado considera más adecuado invertir el dinero en otro lado (por ejemplo, con la N-II, al ser una carretera estatal, no tenemos más remedio que aguantar que una vía que une las dos ciudades más importantes del país con el resto de Europa tenga un tramo tercermundista porque su desdoblamiento no es considerado como una inversión necesaria) pero claro, el dinero lo ha de apoquinar la Generalidad.<br /><br />El Eje Transversal es una vía que ya fue  proyectada por la Generalidad Republicana y cuando finalmente se construyó con el gobierno de Pujol se cometió el error de hacerlo como carretera convencional lo cual ha demostrado ser insuficiente para el nivel de tráfico que ha tenido que soportar. Finalmente el tripartito aprobó su desdoblamiento, la construcción y gestión posterior fue adjudicada a la empresa CEDINSA que acordó con la Generalidad el pago de un peaje en la sombra  para financiar la obra, no se cobrará peaje directamente pero se han instalado medidores de vehículos para pasar la factura a la Generalidad, 12 euros por camión y 9 por turismo.<br /><br />El pago de este peaje en la sombra irá a cargo de los presupuesto de la Generalidad y por extensión a los impuestos de todos los catalanes.  Yo no veo mal que una parte de los usuarios de la C25 que no están pagando la infraestructura con sus impuestos  paguen por utilizarla, sean del resto de España o de cualquier otro sitio.  Es más, si pagan es porque les sale más rentable  que utilizar la A2 y al AP7. <br /><br />No vería lógico, por ejemplo, que en  la autovía que va de Barcelona a Ripoll  se cobrará a los conductores no catalanes ya que la inmensa mayoría de conductores que la utilizan son catalanes pero en  una autovía que beneficiará a mucha a gente de todo el estado es normal que los usuarios que no paguen vía impuestos paguen por uso, y más cuando solo lo harán una parte de los usarios, los transportistas, que son los que más contaminán y más desgastan las carreteras, mientras que para los turismos será totalmente gratuita.<br /><br />Si no gusta la solución es simple, que el Estado declare el Eje como infraestructura de interés general y el pago a CEDINSA corra a cargo de los Presupuestos  Generales del Estado, pero no creo que esté muy interesado ya que hay  infraestructuras muchísimo más importantes que  ahorrar una vueltecita por vías de peaje a los transportistas que se dirigen a Europa.<br /><br />Yo  no soy nacionalista y los nacionalismos me parecen bastante casposos, pero la verdad es que la relación entre Cataluña y el resto de España me parece la de una pareja que no se soporta; discusiones constantes, cada uno ve mal lo que hace el otro, uno quiere cambiar al otro y al revés  No entiendo que sentido tiene seguir así, no espero milagros si nos independizamos y, de hecho,  estoy seguro que los primeros años serán complicados.  Pero es muy cansino estar siempre así, la mayoría de los catalanes no nos vamos a volver buenos españoles nunca y tal como somos a la mayoría de vosotros tampoco os hacemos mucho tilín ni vais aceptar que condicionemos vuestra forma de hacer. Igual que hay gente que como pareja no funciona pero si que lo hace como amigos quizá como dos Estados vecinos con muchos intereses comunes nos entenderíamos mejor que ahora.\t\t\t\t\t</div>","date":"2013-01-07T17:13:41Z","page":462}]}