{"id":512520262,"name":"eljusticiero","date":"7 Dic 2005","messages":9039,"threads":[],"posts":[{"id":27692831,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Venga, que lo estabais deseando todos<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://images.yodibujo.es/_uploads/membres/articles/20091252/k-onchristmas_ss8.jpg' alt=''  /></span><br /><br />XD\t\t\t\t\t</div>","date":"2011-01-01T17:20:04Z","page":23},{"id":27684818,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"esto...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">De que los humanos se carguen a otros humanos yo tambien me he quejado, por ejemplo toda la familia del monje no tenia la culpa de que su hijo les traicionase y era totalmente innecesario matarlos, con hacerles prisioneros era más que suficiente, pero los guionistas querian que los humanos aprecieran excesivamente crueles en este punto de la historia, joder hasta me acuerdo de la sonrisa de la anciana despues de que le clavasen la estaca a uno de ellos.<br /><br />Si con matar a unos familiares tuyos consigues que no sufran tanto y tengan una muerte en paz habria que pensarlo, aunque logicamente es muy dificl ponerse en esa situacion y seguramente uno se dejaria llevar por sus sentimientos al final.<br /><br />Yo lo que no entiendo es que viva el monje en forma de lobo, vámpiro o lo que sea, si no le gustaba matar ni que nadie muriese porque ponerse del lado de los shikis y continuar la tragédia ayudando a Sunako? lo de Sunako lo entiendo más aunque parecia que lo queria dejar ya cuando estaba en el templo, pero bueno... </div></div>\t\t\t\t\t</div>","date":"2010-12-31T17:36:11Z","page":22},{"id":27684496,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Opino igual que tu <strong class='bbc'>Deception</strong> en cuanto a:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">A Sunako y el monje, pero supongo que lo habran hecho para que ninguno de los bandos se fuera victorioso de la batalla, yo como tambien me situo del lado de los humanos me ha sobrado esa escena del final, sobretodo porque no sé que sentido tiene que sigan viviendo despues de lo que han pasado.<br /><br />A mi no me ha dado ninguna pena Megumi, ha sido de los personajes más egoistas de toda la serie sino el que más, querria una vida emocionante, una no tan aburrida como la que llevaba del pueblo y en parte lo ha conseguido disfrutando de su nuevo rol de vámpira cargandose a un monton de gente inocente que solamente le caia mal, otros no han tenido tanta suerte. Si que ha sido algo fuerte su muerte pero a mi por ejemplo me afectó más toda la tortura de la mujer de Ozaki.</div></div>\t\t\t\t\t</div>","date":"2010-12-31T17:09:36Z","page":22},{"id":27632707,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Lyn:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Pues te doy la razon con lo del monje, es imposible saber lo que piensa de verdad, en la serie nos los muestran como si fuera alguien inseguro de si mismo, sin saber en que bando posicionarse, aunque luego al final se juntase con Sunako, sin saber muy bien que es lo que sentia por ella, a mi me ponia un poco de los nervios este personaje porque no ha sido hasta el final que ha participado de una forma más activa en esta historia de humanos y shikis. <br /><br />Aunque lo mismo podria aplicarse a Tatsumi del cual me esperaba bastante más, tampoco me ha quedado muy claro porque estaba con Sunako, aqui pondria tambien al humano ese de pelo azul que estaba con ellos, sí, todos ellos sentian admiracion ante esa voluntad tan fuerte de ella pero era solo por eso, no habia ningun motivo más? y luego tenemos a  Natsuno, un personaje del que no se sabe porque ha resucitado y menos en hombre lobo (dejando las imposiciones de guion), creo que hay un par de personajes que merecian una mayor explicacion.<br /><br /><br />Los vámpiros si mal no recuerdo tienen más facilidad para moverse por la noche no? y que digo yo que los humanos tendran que dormir en algun momento del dia y si van de caza por la mañana de noche deben estar cansados, a diferencia de los shikis que podrian emplear toda su fuerza por la noche acorralando a los humanos en el santuario y utilizando antorchas o cualquier otro sistema para acabar con ellos o almenos dales batalla, además deberian de haberse planificado mejor estos últimos y no estar durante la mañana tan a la vista de los humanos, ocultarse todos ellos en algun escondite común bajo la proteccion de los hombres lobos pero ha parecido que cada uno iba a lo suyo sin apenas organizacion por eso han sido barridos tan facilmente.</div></div>\t\t\t\t\t</div>","date":"2010-12-27T18:11:14Z","page":22},{"id":27631271,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Me he puesto al dia con Shiki y estos últimos capitulos han estado bastante emocionantes y por fin ha ocurrido lo que estaba pidiendo casi desde el primer capitulo.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Que es la revuelta de los humanos contra los shikis, ya era hora! no entiendo como han tardado tanto los del pueblo en reaccionar, menos mal que habia un personaje con dos dedos de frente (por muy loco que parezca) entre ellos como el doctor para poner las cosas en su sitio.<br /><br />Ahora lo que no entiendo es como los vámpiros estan cayendo todos como moscas sin mostrar la más minima resistencia cuando estos tienen la ventaja de la noche para poder atacar además de llevar más tiempo organizados. <br /><br />Pero no, los guionistas prefieren mostrar aqui un exterminio total de estos vámpiros, cazados de dia y ocultos de noche. Aunque claro, la serie se acaba y no da tiempo para una lucha más igualada, ahora todo pasa a toda pastilla para terminar la serie en sus 22 capitulos.<br /><br />La serie sigue con su frialdad habitual, acentuada en estos últimos capitulos por las acciones del bando de los humanos que no parecian ni inmutarse ante el exterminio de estos vámpiros, clavaban estacas como si cortasen el pavo de navidad, aunque si solo fueran los vámpiros pero tambien han recibido otros que estaban en el lugar y momento equivocados.  <br /><br />Entre tanto descuartizamiento me ha gustado la escena emotiva de Tohru y Ritsuko y tambien la de Sunako (de las pocas que hay en la serie), personajes que junto al gran Ozaki me parecen los que mejor han terminado la serie, no se puede decir lo mismo de Natsuno, Tatsumi, Megumi y el monje, bueno este último me parece directamente el peor personaje de toda la serie (sí, me cae muy mal XD)<br /></div></div><br /><br />Con lo interesante que está la serie ahora y tiene que terminar ya, pues vaya...\t\t\t\t\t</div>","date":"2010-12-27T16:21:08Z","page":22},{"id":27603902,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Bueno entonces os haré caso y cogeré con más ganas los últimos capitulos.\t\t\t\t\t</div>","date":"2010-12-24T16:10:22Z","page":21},{"id":27601918,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Visto hasta el 17 de <strong class='bbc'>Shiki</strong> y no me convence demasiado el camino que ha empezado a tomar la serie en este último capitulo:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">es que al final todos pasaran al bando de los vámpiros? porque todos se estan dejando matar de una forma ridicula siguiendo el camino de Natsuno, lo del monje se entiende ya que es un personaje que no ha hecho nada bueno en la serie hasta ahora pero el doctor? ha pasado de luchar a muerte contra estos seres a ser tambien carnaza de ellos, no lo entiendo. <br /><br />Puede que al final todo sea una estrategia para derrotarlos (finjir lo debilitados que estan para que estos bajen la guardia y contraatacar) pero la serie ya no tiene ni la emocion ni el suspense del principio (que tampoco es que fuera mucha), realmente estoy perdiendo ya el interés en la serie y me empieza a dar un poco igual lo que pase al final, eso e sporque me cuesta mucho entender a la mayoria de sus personajes.</div></div>\t\t\t\t\t</div>","date":"2010-12-24T13:37:40Z","page":21},{"id":27523653,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Yo no voy tan adelantado como vosotros (estoy en el 14) por eso todavia no se que le veis a Sunako, sí, tiene un aire de misterio y carisma a su alrededor (y una voz encantadora) pero los guionistas apenas han profundizado en ella quitando alguna conversacion esporádica con el monje en los primeros capitulos. Yo espero mucho más de ese personaje y de Tatsumi que tambien parecia interesante pero estan muuuy abandonados hasta ahora. <br /><br />Tambien hablais muy bien de Ritsuko y la verdad es que ni recordaba quien era ese personaje hasta que he visto una imagen suya que habeis puesto.<br />Bueno quizas sean demasiados personajes los que tiene la serie y que hace imposible que todos salgan igual de bien parados.<br /><br />Repito XD, todo lo dicho basandome en los primeros catorce capitulos, no sé qué cambios dará la serie en los siguientes, espero sorprenderme con ellos.\t\t\t\t\t</div>","date":"2010-12-18T13:48:07Z","page":20},{"id":27421176,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Visto hasta el 14 de <strong class='bbc'>Shiki</strong> y vaya final tan gore el de este último capitulo, no se han cortado nada los guionistas XD<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Brutal toda esa escena del doctor torturando a la tia que era su ¿prometida? parece que mucho no la queria porque apenos le costó hacerlo <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />, pero bueno siempre será mejor eso que lo que hizo Natsuno dejandose matar tan tontamente por Tohru. <br /><br />Un punto para el doctor que aún haciendo la guerra por su cuenta es el único que propone de hacer algo porque los demás estan de una pasividad que asusta, solo por eso pasa a ser mi personaje favorito de la serie <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> .<br /><br />Y al final se cargaron a Natsuno, creia que lo mantendrian vivo hasta el final, no sé que van a hacer ahora con él, asi que ya solo queda el doctor y el monje, a ver si este último entra en la historia y deja de ser un mero espectador.<br /><br />No me gusta nada la frialdad con la que tratan todas las muertes que se van produciendo en el pueblo, almenos al principio se les veia algo emocionados a sus personajes aunque no transmitiesen nada al espectador, pero es que ahora ya ni se esfuerzan para crear algo de drama alrededor de estas muertes como este último caso en el que fallece el padre de los amigos de Natsuno.   <br /></div></div><br />Me estaba viendo la serie por Kurotsuki fansub pero he visto que solo han hecho hasta el 13, asi que el 14 lo he tenido que ver de otro fansub de menor calidad (Himitsubs), de cual lo veis vosotros?\t\t\t\t\t</div>","date":"2010-12-10T21:44:44Z","page":19},{"id":27334100,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Visto hasta el 12 de <strong class='bbc'>Shiki</strong> y quizas sea por la novedad pero el nuevo opening y ending no me dicen tanto como los primeros. <br />El 11 ha sido un poco aburrido al estar tan centrado en un personaje con tan poca importancia en la historia, el 12 ha estado mejor pero empiezo a cogerle tirria al padre de Natsuno.<br /><br /><strong class='bbc'>Spoilers hasta el 12</strong><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Vaya hombre, su hijo se está muriendo y el tio solo sabe cachondearse de los chicos que tan amablemente se ofrecian para ayudar. Una cosa es que no crea en supersticiones y la otra es que ni se inmute ante el panorama que se le presenta en casa.<br /><br />Aunque Natsuno tampoco es mucho mejor, porque mira que dejarse morder una segunda vez por Tohru, seran muy amigos y tal pero llegar hasta ese extremo? no lo entiendo.<br /><br />Y luego tenemos al doctor, es que el hombre quiere hacer la guerra por su cuenta, cree que lo conseguirá él solo?<br /><br />A ver quien es el primero que pega un puñetazo en la mesa e idea una estrategia para acabar con estos vámpiros porque de momento ni se van del pueblo ni parece que les preocupe en exceso todas las muertes que se estan produciendo. Tatsumi, Megumi y compañia no podrian tenerlo más fácil.</div></div>\t\t\t\t\t</div>","date":"2010-12-03T22:32:57Z","page":18},{"id":27245626,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"<strong class='bbc'>Spoilers hasta el 10 de Shiki</strong><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Ciertamente me sorprendió Tohru al final, no creia que acabaria mordiendo a su mejor amigo, pensaba que se lo llevaria de ahí, aunque bueno seguramente lo hizo para ganar algo de tiempo y de paso ganarse la confianza de los otros dos.</div></div><br />En cuanto a la serie no es que no me esté gustando, me entretiene bastante como lo hacia por ejemplo Code Geass, pero esperaba algo más de ella, que de momento no lo estoy encontrando, aunque le doy todavia un par de capitulos de margen ya que aún queda mucha historia por contar.<br /><br />Gracias por el aviso del capitulo 11 <img src='/zonaforo/uploads/emoticons/guinio.gif' class='bbc_emoticon' alt=';)' /> .\t\t\t\t\t</div>","date":"2010-11-26T23:39:21Z","page":17},{"id":27245239,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Visto hasta el 10 de Shiki y ahora si que está interesante la historia aunque no deja de ser un poco más de lo mismo.<br /><br /><strong class='bbc'>spoilers hasta el 10</strong><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Tatsumi y los vámpiros \"convertidos\" queriendo ampliar su dominio en detrimento de los humanos aunque necesiten a estos últimos para alimentarse, un poco paradójico todo. <br /><br />La serie tiene el interés en saber que estrategias utilizaran unos y otros para conseguir su propósito, el de la supervivencia por parte de unos y por el lado de los otros el de llevar a los que aún sigan vivos a su bando para que la \"familia\" crezca. Aunque supongo que habrá otras motivaciones a parte de esa con respecto a Tatsumi y Sunako entre otros. <br /><br />Me sigue pareciendo que algunos personajes actuan de una forma muy infantil e imprudente ante esa situacion tan complicada que tienen por delante aunque bueno a ver como sigue.<br /><br />No me ha gustado nada que pusieran el avance del capitulo siguiente metido en el mismo ending, estos no han pensado que a no todo el mundo le gusta ver esos avances y que prefieren quitar el video tras ver el ending?  <br /><br /><br /></div></div>\t\t\t\t\t</div>","date":"2010-11-26T22:52:36Z","page":17},{"id":27155526,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Acabo de ver el 7 de <strong class='bbc'>Shiki</strong>:<br /><br /><strong class='bbc'>spoilers hasta el 7:</strong><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Bueno, pues se podria decir que se acabó el preámbulo, una introduccion quizas excesivamente larga que podria haberse resumido más para entrar ya en materia. El doctor, el sacerdote y Natsuno por el bando de los humanos y Megumi, el del pelo azul y la familia vampirica por el lado de los vámpiros.<br />Será esta la tipica historia de vampiros o tendrá algo más? de entrada veo que existen  los vampiros inmunes a la luz del sol como el del pelo azul, estos parece que tendran ventajas sobre los demás y podran confundir a sus adversarios, habrá estrategias aqui a lo code geass? xd.<br /><br />Me descoloca un poco los habitantes del pueblo, ante el panorama de una posible epidemia generalizada en donde sus ciudadanos van muriendo uno tras otro y que todos sigan haciendo vida normal no deja de parecerme sorprendente, lo normal es que en estas situaciones cunde el pánico y estos se muden a cualquier otro lugar.<br /><br />El tal Masao es un poco pesado, no? espero que no le den mucha bola en la serie. En general creo que los personajes tienen un tiempo de reaccion algo tardio, parece que no son conscientes muy bien de la situacion que viven y van vagando sin rumbo fijo, a ver si a partir de ahora entran todos en accion para que gane en interés la historia.<br /><br />Cada vez me gusta más el opening y el ending.</div></div>\t\t\t\t\t</div>","date":"2010-11-19T22:54:40Z","page":16},{"id":27073832,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Visto hasta el 5 de <strong class='bbc'>Shiki</strong> y sigue estando bien aunque por ahora no me engancha en exceso, si bien eso tiene su parte buena porque ya me veia en la misma situacion que en Code Geass esperando ansioso por su capitulo semanal, aqui puedo tomarmelo con más calma e ir viendola poco a poco.<br /><br /><strong class='bbc'>spoilers hasta el 5</strong><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Otro muerto más de entre los protagonistas principales, Tohru, aunque parece evidente que volverá a parecer otra vez como ha pasado con Megumi convertido en vampiro? es como si estos primeros capitulos fuesen la antesala de algo más gordo que vendrá a continuacion, por eso tampoco podria valorarla en su justa medida aunque he de decir que nunca he sido un apasionado de las historias de vámpiros y no se si me va a atraer demasiado la idea de esta.<br /><br />En este punto pienso que la serie podria centrarse en un enfrentamiento entre estos vámpiros (la familia que se ha mudado al pueblo), los \"convertidos\" a vámpiros y los que aún estan vivos. Quizas algunos quieran cambiar el pueblo para que no sea tan aburrido (aqui meteriamos a Megumi XD) y otros opten por conservarlo tal como está, a ver por donde tira la serie.<br /><br /></div></div>\t\t\t\t\t</div>","date":"2010-11-13T16:48:24Z","page":16},{"id":27001147,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"hardgamer46\" data-cite=\"hardgamer46\"><div><p>Si bien es cierto que, a medida que pasan los episodios, y especialmente a partir del 5 de <strong class=\"bbc\">Shiki</strong>, ambas series divergen y se alejan mucho.</p><p> </p><p> </p></div></blockquote><p>Eso ya es otra cosa, porque para mi en estos tres primeros capitulos los guionistas querian crear un hilo de tension alrededor de sus personajes y los sucesos que estaban transcurriendo en pantalla que no me ha parecido tan conseguido como en Higurashi que desde el principio ya todo el pueblo y sus personajes te acojonaban vivo y te metias de lleno en su historia, digamos que lo de Shiki es mucho más light de entrada. Si la serie tira más por el lado psicológico más que por el macabro podria compararla entonces con Mouryou no Hako <img alt=\":-P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p>\t\t\t\t\t</div>","date":"2010-11-07T22:24:19Z","page":15},{"id":27000902,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sexhot4\" data-cite=\"sexhot4\"><div><p>que manía de comparar  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  ... pero si Shiki no se parece en nada a Higurashi ni pretende acojonar, es que la gracia de la serie es otra, en serio, hay cosas que no entiendo</p><p> </p></div></blockquote><p>Si las comparo es porque las dos pertenecen al mismo género de misterio/horror y se ubican en un mismo escenario en donde ocurren sucesos macabros similares, suficientes motivos para intentar buscar un paralelismo entre las dos por lo que llevo visto hasta ahora, si me decis que no, que la serie no pretende dar miedo sino que tira por la comedia o por lo absurdo pues bueno me la tomaré como tal y la valoraré dentro de esos parámetros.</p>\t\t\t\t\t</div>","date":"2010-11-07T22:07:08Z","page":14},{"id":26999702,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Visto hasta el 3 de <strong class='bbc'>Shiki</strong> y está entretenida la serie aunque no acojona tanto como <strong class='bbc'>Higurashi</strong> XD.<br /><br /><strong class='bbc'>Spoilers hasta el 3</strong><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Parece que los responsables de todas esas muertes extrañas que estan sucediendo el pueblo son los nuevos inquilinos que se mudaron allí, o almenos eso es lo que nos quieren hacer creer los guionistas XD. Quizas sean vampiros que chupen sangre o energia vital de sus victimas para alimentarse o permanecer jóvenes hasta la eternidad, a saber.<br /><br />Hay algunos personajes que me resultan algo extraños, el sacerdote ya sea por su voz o por su diseño me descoloca bastante, la otra era Megumi hasta que se la cargaron, tambien el chico este que esta molesto con el del pelo lila, es muy chocante. Realmente no hay ningun personaje que me caiga bien aunque tampoco mal, no sé si eso es bueno o malo, tendré que seguir viendola para saberlo.</div></div>\t\t\t\t\t</div>","date":"2010-11-07T20:57:22Z","page":14},{"id":26984926,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Al final me he decidido empezar con Shiki y su primer capitulo me ha recordado un poco en su esquema a <strong class='bbc'>Higurashi</strong>, un pueblo maldito donde pasan cosas extrañas XD, creo que puede estar bien, aunque tanto los diseños de los personajes como el papel de Megumi no me han gustado demasiado.\t\t\t\t\t</div>","date":"2010-11-06T16:04:12Z","page":14},{"id":26245663,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"elhumidio2\" data-cite=\"elhumidio2\"><div><p>Si teneis mono con esta serie, muy mal, parece el episodio 12 se emitira el 14 de octubre. Del 23 de septiembre al 7 de octubre no habra serie.</p><p> </p></div></blockquote><p>Me alivia no haberla empezado entonces <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , ya con Code Geass R2 quedé bien escarmentado de los peligros de seguir semanlamente una serie que fuese tan adictiva como esa, si hubiera habido un retraso como el de Shiki durante el tramo final de Code Geass no quiero ni imaginarme que hubiera pasado XD</p>\t\t\t\t\t</div>","date":"2010-09-10T12:36:43Z","page":1}]}