{"id":527599795,"name":"Torudan","date":"13 Nov 2009","messages":72,"threads":[],"posts":[{"id":23380779,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"[quote]Segun la ´´buenorra´´ del video, el cursillo acelerado de perfiles psicologicos de tipo E, encaja en toda regla con el pijo. Para mi, no hay duda.<br />[/quote]<br /><br />No se, pero ami no me parece que el facebook de esta persona y el twitter de doblezperfecto sean de la misma persona,porke si algo tenemos claro aki al 100% es ke doblezperfecto es el asesino.<br /><br />Veo al pijo demasiado social,le gusta la gente,se va de discotecas.Doblezperfecto no es asi.[/quote]\t\t\t\t\t</div>","date":"2010-02-09T20:32:02Z","page":33},{"id":23375302,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Bueno hos voy a poner resumiendo lo que yo e pillado del facebook del pijo (un fallo que no lo pongan en español pero bueno).<br /><br />-El tipo es un entendido en coches, y pone que solo compra coches de IMPORTACION venidos de europa. Eso podria situarlo en la escena del crimen<br /><br />-El tipo tiene pasta lo que quiere decir que vive en los barrios ricos de la ciudad,si tenemos en cuenta que la taza de cafe de la escena del crimen era de una zona con pasta,esto podria ser otra prueba.<br /><br />-El tio es un egocentrico total.Se autodefine como \"MEGASTAR\" osea,mega estrella,vamos que todas las chicas van detras de el,bailan a su alrededor etc etc<br /><br />-El tio sabe como manipular a la gente,en los dos ultimos parrafos pone que sabe como manipularlos para que hagan lo que el quiere,el tio es un jeta,e incluso los manipula para colarse al cine sin pagar.<br /><br />Todo esto sobre el pijo, ahora vamos al otro tipo<br /><br />-Lo unico que saco claro de este eske es un antisocial,no le gusta la television,contesta las preguntas de forma evasiva,sin concretar ni contar nada de su vida personal,no tiene estudios<br /><br />-A diferencia del pijo este a trabajado en varios sitios,cosa que el pijo decia que no trabajaba para nadie.<br /><br />-Le gusta beber y FUMAR (fumar en mayusculas lo pone) lo cual podria situarlo en la escena del crimen.<br /><br />Por ahora nada mas.Personalmente creo que ninguno de los 2 encaja al 100% con el perfil TIPO E del video, y menos con el perfil que hemos sacado de twitter de doblezperfecto.Es posible que alguno de ellos pueda aver sido manipulado de alguna manera por Doblezperfecto.\t\t\t\t\t</div>","date":"2010-02-09T15:51:23Z","page":33},{"id":23316373,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Por fin! ya hice el desafio! Bueno dejando aparte lo de la demo..(que se esta descargando ya yujuuu)<br /><br />Pone que nos han trasladado de departamento! vamos a trabajar con Norman Jayden!! Yo creo que es bastante interesante esto,supongo que el desafio 3 sera volvernos a meter en la mente del asesino,y como Norman Jayden es un agente que realiza perfiles psicologicos de asesinos,es posible que tengamos que hecharle una mano en esto\t\t\t\t\t</div>","date":"2010-02-05T12:43:38Z","page":28},{"id":23315894,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Pues yo estoy con los ojos inyectados en sangre delante del ordenador intentando que descargue la web AJAJJA<br />No vaya a ser que me quede sin codigo ,ademas esta noche no estoy en mi casa y no tengo play <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' />\t\t\t\t\t</div>","date":"2010-02-05T12:01:27Z","page":28},{"id":23315841,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Ufff la pagina tiene que estar saturadisima de gente.Aveces carga,aveces se keda esperando y carga mal.\t\t\t\t\t</div>","date":"2010-02-05T11:57:46Z","page":28},{"id":23315796,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"ami ya me entro usando el google crhome.Pero seleccionando las pruebas se me kedo cargando.Tengo miedo de actualizar la pagina!! xD\t\t\t\t\t</div>","date":"2010-02-05T11:52:37Z","page":28},{"id":23315528,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"se debe de aver caido el servidor o algo porque no me carga ni la primera pagina que antes si que me cargaba de precinct52. Aver si lo arreglan\t\t\t\t\t</div>","date":"2010-02-05T11:27:23Z","page":27},{"id":23307831,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Bueno por ahora creo que no tiene mucha relevancia,nose si mas adelante servira de algo. Pero creo que he encontrado el TWITTER de NORMAN JAYDEN<br /><br />Metiendome en el twitter en ingles del borracho y mirando 1 a 1 los usuarios que le contestaron,hay uno que en personas seguidas tiene un tal Dakker75<br /><br />Bien pues entre en twitter.com/dakker75 y sale el twitter con la foto de norman jayden.arriba a la derecha donde pone el nombre del usuaria real, pone Norman Jayden. Lo que pasa que para variar esta en ingles y a priori por lo que e podido entender esta lleno de preguntas que le hace a sleeperinthesun pero no estan respondidas.<br /><br />Un saludo\t\t\t\t\t</div>","date":"2010-02-04T19:32:11Z","page":24},{"id":23302099,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"xD\t\t\t\t\t</div>","date":"2010-02-04T13:52:16Z","page":24},{"id":23301740,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Un par de pistas mas.<br /><br />-En la foto 5,ahora que sabiamos que habia un perro me he fijado y hay unas huellas de perro al lado de las huellas de zapatos.<br /><br />-La victima probablemente estaba viva,sabemos que asesina niños, y el borrachín oye llantos en la escena del crimen.Por lo tanto descartaria la muerte del niño y su posterior traslado al parque/descampado y situaria en la escena al sospechoso estrangulandolo alli mismo.<br /><br />-Es posible que el panfleto sea de alcoholicos anonimos? Sale un tio to happy y muchos monigotes \"unidos\".Seria un buen slogan xDDD (por lo que dice el twitter de \"Se q tengo un problema. Voy a ir a un grupo de apoyo. Intento dejarlo \")<br /><br /><br />EDIT: Metiendome en otros foros descubri que en la version inglesa del twitter del borracho (twitter.com/sleeperinthesun) el tio le decia a la gente que le preguntase cosas.La gente le ha ido preguntando cosas y el borracho les ha ido respondiendo a todos hasta que se a ido a dormir.Basicamente los comentarios son parecidos a la version española,pero tampoco soy un hacha del ingles.Si alguien que sepa bien ingles se pasa por el twitter es posible que encuentre alguna otra pista que se nos haya escapado. Un saludo\t\t\t\t\t</div>","date":"2010-02-04T13:28:50Z","page":24},{"id":23290647,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kainel\" data-cite=\"Kainel\"><div><p>(Comentario chorra a continuación)</p><p>Entonces... amigos compañeros de la nave del misterio (a lo Íker Jiménez) ¿porque el chicle de la foto no tiene arena? CHA CHA CHA CHAAAANNN... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D ¿Quizás ha sido extraído de la boca del cadáver (un niño)? Entonces, ¿el asesino da chicles de fresa a los niños antes de matarlos? Que cortés por su parte... darle muerte con un dulce sabor de boca... <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>(Fin del comentario chorra)</p><p> </p></div></blockquote><p>De acuerdo con todo tu post,enserio.Ademas aunque tu lo hayas puesto como comentario chorra,no te creas que lo es tanto.</p><p> </p><p>Si analizamos un poco el perfil de doblezperfecto en el twitter,yo creo que a este tipo de persona antisocial,probablemente no muy atletico,solitario,meticuloso y no tiene que imponer nada a primera vista (vease cuando el chico se rie en su cara literalmente en su cara) </p><p>Entonces,como consigues arrebatarle un niño a una persona sin que se de cuenta.Pues el truco mas viejo y inocente.En un despiste, tentar al niño,para que vaya contigo ,que mejor manera que darle un dulce? .Como dices Kainel,muy bien pensado ademas,el chicle esta limpio completamente,porlo tanto esta sacado directamente de la boca de alguien,de la victima yo creo.</p><p> </p><p>Asi que de las pruebas que tenemos ahora mismo yo creo que se podria decir </p><p>-El chicle y el silbato pertenecen al niño</p><p>-La bebida pertenece a el vagabundo</p><p> </p><p>PD:Yo no creo que las fotos de las huellas sean de arena de playa.Todas las fotos en teoria son del mismo lugar,y aunque la foto de las pisadas si que se puede dudar si es o no arena,las otras dos se  ve clarisimamente que no es arena,ni arena mojada.La textura es mas a algo parecido a barro.No se,o la tia tiene una casa en la primera linea de la playa para ver al tio desde la ventana...vamos muy cerca del agua tiene que estar la casa.Yo creo mas bien que es un parque,un parque que perfectamente podria ser el parque que tiene el tio de fondo de twitter,pero esta claro que esto es solo una conjetura mia XD </p><p> </p><p>Saludos</p>\t\t\t\t\t</div>","date":"2010-02-03T19:04:19Z","page":21},{"id":23282623,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Bueno yo tambien vi todas las pruebas. La verdad no saco nada en claro.<br /><br />Tenemos todo lo dicho arriba sobre la mesa,y el twitter del testigo.Pero no tenemos \"testimonio\" en sí,tan solo su dia a dia.No se por donde tirar.El twitter del testigo puede darnos alguna pista.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> El hombre delgado que escuchamos en la llamada al 911 es posible que sea este hombre, en su twiter hacer referencia a que devuelve una gorra que encuentra a un niño pero la madre se pone histerica.Es posible que esa gorra sea la que lleva puesta cuando la mujer de la llamada ve a un tio con gorra. <br />Ademas por su twitter tambien sabemos que es un hombre que le gusta beber,y que duerme borracho en la calle,pues esto le ayuda a llevar el dormir fuera.La mujer del 911 dice que el hombre que ve camina como \"borracho\" o drogado,asi que otra evidencia mas de que es él.</div></div><br /><br />Y por ahora esto es lo unico que tengo medio claro.Que pasos debemos seguir ahora,a alguien se le ocurre algo?[/right]\t\t\t\t\t</div>","date":"2010-02-03T10:41:39Z","page":19},{"id":23245245,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"artloeb\" data-cite=\"artloeb\"><div><p>Hey!! me uno a vuestra investigación, e estado leyendo todas las paginas anteriores y por aportar algo, he leido k el origami o la papiroflexia se an utilizado en psicologia y pedagogia para ayudar a los problemas psicológicos como la obsesion y los temores (fuente wikipedia), lo k refuerza eso de k en la infancia tuvo problemas con algun familiar.</p><p> </p></div></blockquote><p>Buena informacion,una cosa mas para el perfil del tio a tener en cuenta. ;D</p>\t\t\t\t\t</div>","date":"2010-01-31T20:32:08Z","page":15},{"id":23242646,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Es como si hubiese entrado en nuestro facebook para ver el resultado de el test o como si el mismo lo hubiese hecho el test.<br />Que cabron como se rie de nosotros XDD\t\t\t\t\t</div>","date":"2010-01-31T17:39:53Z","page":15},{"id":23196306,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Bueno yo tambien me he enganchado a esto. <br />Esta misma mañana el tio a ido actualizado el twitter con nuevos comentarios. <br /><br />Si hos fijais el tio parece que esta cada vez mas obsesionado con el periodico,incluso esta viendo mensajes cifrados ocultos,segun dice, a descubierto la VERDAD.<br /><br />No se si sera por la frustracion ,por que esta nervioso y escribe rapido,pero asi como al principio escribia bien,ahora en todos los comentarios que pone escribe faltas de ortografia.<br /><br />Aun no e podido entrar en el Home de la play,pero esta tarde entrare,si descubro algo lo posteare aqui.<br /><br />Pd: No se ha dicho por aqui aunque algunos lo supondran,lo pongo por si acaso.<br />El Nick DoblezPerfecto hace ver en mi opinion que es un tipo muy meticuloso,y aunque ya sabemos por la historia del juego que cuando mata deja una pajarita de origami,creo que deberiamos ver esto como un \"antes\" del juego. <br />Yo creo segun sus comentarios que todavia no ha llegado a matar a nadie.<br />Tambien dice que cuando llueve,la lluvia deja la ciudad limpia como una hoja de papel \"perfecta\" como dice el.<br />Asi que creo que de aqui viene su obsesion con las origami y por esto creo que esto es un \"antes\" del juego.\t\t\t\t\t</div>","date":"2010-01-28T12:00:53Z","page":6}]}