{"id":542577894,"name":"Ruben_DS","date":"2 Ene 2006","messages":11183,"threads":[],"posts":[{"id":52134387,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tLlevamos tantos días hablando del cierre que ya lo he dicho prácticamente todo, por lo que seré breve.</p><p>\t </p><p>\tPienso que lo de la bajada del tráfico es una mera excusa, que el cierre ya se decidió hace tiempo y que lo continuaron más bien por inercia. Pues, a día de hoy, sigue habiendo problemas técnicos como lo del doble mensaje, el orden de los mismos o los problemas de logueo. Además, tampoco se envió ningún mensaje por email a todos los usuarios para intentar que volvieran los antiguos que dejaron el foro hace tiempo.</p><p>\t </p><p>\tSobre la web, seamos sinceros, la revista de Meristation está completamente muerta. No se puede comentar ni reanalizar (almenos con los actuales usuarios del foro), y su canal de youtube está incluso en peor estado. Ahora, con el cierre del foro, la web también cerrará en un futuro no muy lejano. No entiendo muy bien esa intención de que cierre todo, tantos gastos tenía la página? Según tengo entendido, los moderadores ni siquiera cobraban y el servidor era de segunda o incluso de tercera división, ¿enserio no compensaba con los ingresos publicitarios? Si, cada día, la publicidad era más agresiva, poniéndola en medio del mismo foro (y no solo algún banner arriba como al principio).</p><p>\t </p><p>\tYo también llevo más de quince años, concretamente casi quince y medio. Eso como usuario activo, como mero lector llevo incluso más. Como ya bien dije los últimos días, entré con 14 años y ahora tengo 29 por lo que, literalmente, llevo más de media vida. Entré como un aniñado preadolescente que escrbía como si esto fueran SMS, fuí madurando junto con el foro y, sin duda, los usuarios que había en él habrán ayudado a moldear mi actual forma de ser y de pensar.</p><p>\t </p><p>\tLamentablemente, muchos usuarios conocidos se fueron a lo largo de los años, pero yo siempre decía lo siguiente:</p><p>\t </p><div class=\"ipsEmbeddedVideo\">\t<div>\t\t<iframe allowfullscreen=\"\" frameborder=\"0\" height=\"113\" width=\"200\" data-embed-src=\"https://www.youtube.com/embed/VRqI16wLtOk?feature=oembed\"></iframe>\t</div></div><p>\t </p><p>\t\"No me he querido ir, para ver si algún día, que tú quieras volver, me encuentres todavía. Por eso aún estoy, en el lugar de siempre, en la misma ciudad, y con la misma gente. Para que tu al volver, no encuentres nada extraño, y sea como ayer, y nunca más dejarnos\". Por desgracia, hoy cierra la ciudad por lo que, si volvéis, no la encontraréis ni a ella, ni a su gente. Nada será como ayer y todo será extraño.</p><p>\t </p><p>\tHoy y siempre, ha sido un placer. Espero, de corazón, que volvamos a leernos.</p><p>\t </p><p>\t </p><p>\tSaludos,</p><p>\t </p><p>\tRuben_DS.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2021-05-03T13:51:12Z' title='03/05/21 15:51 ' data-short='1 día'>ayer a las 15:51</time> por Ruben_DS</strong>\t\t</span>\t\t\t\t\t</div>","date":"2021-05-03T12:57:08Z","page":18},{"id":49749483,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"Si Rodrigo fuera del Madrid, seguro que no hubiera jugado solo unos pocos minutos en la prórroga.\t\t\t\t\t</div>","date":"2018-07-01T19:07:39Z","page":581},{"id":44188972,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Por cierto, algunos datos de 2015:</p><br /><p>&nbsp;</p><br /><p>PIB per cápita de Cataluña: 26.996.</p><br /><p>PIB per cápita de Extremadura: 15.752.</p><br /><p>&nbsp;</p><br /><p>Me parece increíble que en un mismo país existan estas desigualdades entre regiones, si con el actual reparto hay esta desigualdad, imaginaos si las comunidades ricas pagaran aún menos.</p><br /><p>&nbsp;</p><br /><p>Y aún más sangrante me parece el caso de Navarra (28.124) y País Vasco (29.683), a mi me parece totalmente injusto que tengan un Régimen Foral especial (excluyendose así del reparto de renta entre comunidades) teniendo exactamente el doble de PIB per cápita que otras regiones del mismo país como Extremadura.</p><br />\t\t\t\t\t</div>","date":"2015-09-27T01:00:22Z","page":2307},{"id":44188512,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44188333\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1443305822\"><div><p></p><div><p></p><p>Son independentistas, no nacionalistas. O al menos son tan nacionalistas como el patriota Pablo Iglesias. Y no defienden que las CCAA ricas no paguen más que el resto. En todo caso se hablará de la proporción de la solidaridad.</p><p></p><p> </p><p></p><p>PD-Por curiosidad, ya que eres tú el que reparte carnets de izquierdista, ¿Se puede ser de izquierdas y defender que el reparto de la riqueza se circunscriba a los pobres del Estado Español y no a los más necesitados del mundo?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Por supuesto que no se puede, los partidos de izquierdas siempre han defendido que dentro de la misma Unión Europea los paises ricos pagen más que los pobres (por eso España se ha beneficiado históricamente y ahora dejará de hacerlo en favor de los nuevos paises del este), además de aumentar el gasto en cooperación al desarrollo de los paises en desarrollo del resto del mundo (como Syria y demás).</p><p></p><p> </p><p></p><p>Me estás diciendo que ERC quiere que las comunidades ricas paguen proporcionalmente menos de lo que hacen ahora, que es perfectamente la definición de derechas, pues el PP tampoco ha dicho nunca que los ricos no paguen nada pero si que les ha bajado porcentualmente los impuestos.</p><p></p><p> </p><p></p><p>Y no reparto carnet de izquierdas, se puede ser de izquierdas o de derechas, lo que no se puede ser es incongruente en los ideales de lo que teoricamente se defiende. Como he dicho, me parece respetable (otra cosa es que lo comparte) que CiU sea independentista ya que defienden lo mismo a nivel de comunidad autónoma que a nivel de persona física.</p>\t\t\t\t\t</div>","date":"2015-09-26T22:53:21Z","page":2307},{"id":44187598,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>En mi opinión, no tiene sentido alguno que existan partidos nacionalistas de izquierdas como ERC o la CUP. Es decir, defienden que los ricos pagen más que los pobres, pero no que las comunidades autónomas más ricas como Cataluña pagen más que el resto.</p><br /><p>&nbsp;</p><br /><p>Estos partidos defienden una autogestión fiscal de Cataluña, como van a negarle luego a los ricos de dicho territorio que se autogestionen ellos también su propio patrimonio?</p><br /><p>&nbsp;</p><br /><p>Lo dicho, veo lógico que un partido de derechas como CiU sea independentista ya que va en su ADN, pero nunca en un partido de izquierdas.</p><br /><p>&nbsp;</p><br /><p>Ojo, en el resto de temas como el idioma, cultura y demás puedo entenderlo, estoy hablando exclusivamente del tema fiscal.</p><br />\t\t\t\t\t</div>","date":"2015-09-26T20:12:09Z","page":2306},{"id":31271557,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Os traigo unos vídeos por cortesia de El Intermedio:<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/GFm4gTjz1AQ?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />Para mi son buenísimos. <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2011-09-08T13:24:50Z","page":2189},{"id":28836433,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><p>Seguramente la pille, pero de hacerlo lo haría en navidades, porque entre la universidad y que aun no quiero jubilar mi DS (por juegos pendientes y eso), seguramente esperaré que pase un tiempo.</p><p> </p><p>¿Tú la vas a pillar en breves?</p></div></blockquote><p>Yo de momento no voy a comprarla, entre el trabajo y los estudios me queda poco tiempo libre, y el que tengo lo uso en leer, ver algunas series y jugar con las consolas \"viejas\". Además, hay juegos que aún quiero comprar de las consolas antiguas. Por ejemplo:</p><p> </p><p>- TLOZ: DX de GBColor.</p><p>- TLOZ: A Link to the Past en español de GBA.</p><p>- El Phoenix Wright 2, 3, 4 y el Pokémon Blanco o Negro de DS.</p><p>- Shadow of the Colossus de PS2.</p><p>- Kirby y los dos Trauma Center de Wii.</p><p> </p><p>Y bueno, podria poner más juegos en la lista, pero estos son los principales de cada consola... además de los futuros de Wii: próximo Zelda, nuevo Tales que ya está en Japón, etc.</p><p> </p><p>Supongo que acabaré comprando la consola básicamente por las sagas Nintendo, aunque los únicos realmente imprescindibles que a mi me obliganan a comprar la consola de los que hay anunciados son el Mario Kart DS y el TLOZ: OoT Remake. No preveo la compra de la consola a corto plazo.</p>\t\t\t\t\t</div>","date":"2011-03-25T21:51:20Z","page":2},{"id":28833752,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Pako, tu tienes pensado (o ya lo has hecho) comprar la 3DS?\t\t\t\t\t</div>","date":"2011-03-25T17:27:37Z","page":1},{"id":21359650,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Las ventas de estos remakes no se deberian comparar con la salida de rojo/azul, oro/plata, rubi/zafiro o diamante/perla, pues estos eran juegos completamente nuevos.<br /><br />Las ventas de los remakes para GBA del primer pokemon, vendieron 1,092,747 en su primera semana japonesa.<br /><br />Según Vchartz, las previsiones para los de DS son de 1,687,000. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2009-09-14T13:24:09Z","page":67},{"id":21255853,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Por cierto, sabéis que todos los días echan en telecinco y en FDF (una de las cadenas propiedad de telecinco en la TDT) la décima temporada de Pokémon? Corresponde al juego diamante, perla y platino. También está por internet, yo a veces veo algunos capitulos en YouTube.<br /><br />Ahora en FDF van por el capítulo 17, es cuando Ash llega al primer gimnasio (el de roca). <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-09-07T21:35:40Z","page":59},{"id":21254944,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Esas cartas me han hecho recordar el juego Pokemon Traiding Card de GBColor, que recuerdos... el juego me gustó, era bastante entretenido, era una aventura con gimnasios y eso, solo que tenia cartas envez de pokemons. <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' /> <br /><br />Podrian sacar un remake o una nueva entrega para la DS, no creeis?\t\t\t\t\t</div>","date":"2009-09-07T20:56:16Z","page":59},{"id":20403672,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Dudo mucho que incluyan hoen en el juego, el original no lo incluia, y como es un remake... pues está claro que no se incluirá. <br /><br />Por cierto, veo bastante absurdo ese rumor... a santo de que deberia incluirse el mapeado del rubi y zafiro en un remake del oro y plata? <img src='/emojis/inocente.gif' class='bbc_emoticon' alt=':inocente:' />\t\t\t\t\t</div>","date":"2009-07-09T19:31:11Z","page":41},{"id":19619427,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Que recuerdos con el Pokemon Oro... la verdad es que me lo pasé muchíssimas veces, decenas, recuerdo que estube varias semanas levantandome una hora antes de lo normal por las mañanas, para poder viciarme antes de ir a la escuela. Era algo exagerado, no queria dormir, y cuando me despertaba, salia como un rayo a jugar. Aquella época era un devorador de pilas, cada semana llenaba una bolsa. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />El Pokemon Azul lo jugué mucho más, debido a que lo solia jugar con el Pokemon Stadium de la N64, con el transfer pack, y así podria jugar con la \"GameBoy Dodrio\" al triple de velocidad. <img src='/emojis/gatuno.gif' class='bbc_emoticon' alt='^v^' /> <br /><br />Por cierto, este viernes sale el Pokemon Platino en España, no? Quien de vosotros lo comprará?<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' /><br /><br />Saludos.\t\t\t\t\t</div>","date":"2009-05-19T11:16:03Z","page":15},{"id":19497444,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Es una noticia orgásmica, sin lugar a dudas.\t\t\t\t\t</div>","date":"2009-05-10T18:31:35Z","page":7},{"id":6091537,"thread":347577,"title":"La hobby y el ZELDA.....pues va a ser que si jugaron xD","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Manin\" data-cite=\"Manin\"><div><p>Otro que ha flipao y se ha descojonao con el post... gracias a todos los participantes... <strong class=\"bbc\">y a los reflotes</strong>...tendría que tener chincheta... xdDDD</p></div></blockquote><p>Gracias. <img alt=\":$\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrojo.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2006-10-26T11:35:24Z","page":14},{"id":6086840,"thread":347577,"title":"La hobby y el ZELDA.....pues va a ser que si jugaron xD","content":"Que mítico y yo que me compré la revista el dia que salió y me leí el reportaje del zelda TP sin saber que era un nº mítico de la Hobby Consolas...<br /><br />PD: KEKOXP, no te conocia, pero eres un crack. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />PD 2: Por cierto, al final fue el FBI a to casa o algo? <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2006-10-25T19:45:31Z","page":13},{"id":5641650,"thread":602852,"title":"MIS VECINOS FOLLANDO! Video inside!","content":"Se oye mucho? esque tengo a mis padres en el cuarto de al lado? <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2006-09-10T17:52:39Z","page":25},{"id":5641324,"thread":602852,"title":"MIS VECINOS FOLLANDO! Video inside!","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zeus043\" data-cite=\"zeus043\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cadete\" data-cite=\"Cadete\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Koleta Hazuki\" data-cite=\"Koleta Hazuki\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cadete\" data-cite=\"Cadete\"><div><p>en photobucket me dice</p><p> </p><p>Upload Error</p><p> </p><p>\"videopornomeri.wmv\" looks like a video file. Please click on the video link below to upload this file.</p><p> </p><p>y en pornotube no me lo aceptó porque no le puse categoría aparte no sabía si lo iba a aceptar porque se pasaba 10 minutos del máximo ahora probaré con youtube, saludos</p></div></blockquote><p>deja de joder, no eran 3 minutos el video? como es que ahora se pasa 10 minutos del maximo? es que el maximo son -8 minutos?</p></div></blockquote><p>me equivoqué quería decir 10 segundos, ya lo estoy subiendo a rapidshare van 4 megas de 11, saludos</p></div></blockquote>vamos porfavor! en 8 minutos tengo que llegar a kasa de un colega ke vive a 10 minutos de mi casa a paso rapido:cabreado:</div></blockquote><p>Pues ya no llegas. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2006-09-10T17:23:35Z","page":22},{"id":5641291,"thread":602852,"title":"MIS VECINOS FOLLANDO! Video inside!","content":"Aprovecho para hacer spam, asi llegamos a las 25 páginas!! <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2006-09-10T17:20:57Z","page":22},{"id":5640889,"thread":602852,"title":"MIS VECINOS FOLLANDO! Video inside!","content":"Este post pasará a la história, enorabuena TONNY!! <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2006-09-10T16:38:18Z","page":16}]}