{"id":54252585,"name":"Maikotes","date":"27 Abr 2008","messages":26,"threads":[],"posts":[{"id":17003542,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Lo que yo creo que le hace falta a Naruto es que la pasen a mensual. En serio, Kishimoto y la obra misma lo agradeceran mucho, porque es evidente que el ritmo semanal y la presion que ello supone dan como resultado capitulos como este. Y no lo digo ya por solo Konohomaru y Ebisu, es que no pasa nada y encima hay dos paginas de viñetas copypasteadas haciendo flashback, mas la enesima escena del entrenamiento de Naruto. Si esto no es rellenar, que baje diox y lo vea.</p><p> </p></div></blockquote><p>La verdad yo no se si la mensualidad le iría bien, más que nada porque hay que ser sinceros Kishi como guionista es <strong class=\"bbc\">limitadísimo</strong>  <img alt=\":-/\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_incorformista.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> (la charla de Madara con Sasucristo es una muestravamos que fueron capítulos alargados hasta el cansancio, flashback super refrito, plots de dudosa lógica, viñetas llenas de primeros planos en busca de trasmitir dramatismo sumado a que Kishi siempre quiere que el Uchiha parezca cool  <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , olvidándose de darle una cualidad fundamental: la inteligencia, hace que uno se canse de este personaje y le deseé una muerte lenta y dolorosa). </p><p> </p><p>Estos últimos capítulos, si bien son mejores que la media que hace 1 año y medio nos venia ofreciendo Kishi, otra vez muestra que no sabe como manejar muchos personajes: (solo hay que ver que el equipo Kakashi y Kurenai estuvieron pululando por ahí sin saber muy bien que hacían como 60 cap), el personaje principal es alejado de la acción otra vez por medio de un entrenamiento (y otra vez se le ponen trabas), la temporalidad no esta clara; madurar es sinónimo que un ser querido va ha palmar; lo molesto que es que la generación joven sea más fuerte que la antigua (personalmente no le veo ni pies ni cabeza) ; Chuunin y Jounins no pueden hacer nada contra la invocación de Pain pero Sakura con un golpe si  <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ; el hecho que Pain sean 6 permite que los escenarios puedan ser más diversos que si fuera solo 1 y que muchos  secundarios puedan ser mostrados, pero da como la sensación que hasta ahora si bien se mostró varios solo se centro en el Yahiko-Pain pero ni siquiera se profundizó demasiado y como resultado tenemos a un Kakashi que parece que esta más en otro mundo que en este. </p><p> </p><p>Sobre todo creo que se nota el cambio de estructura en la 2da parte. Si en toda la 1ra parte seguiste al personaje principal es obvio que los lectores van a sentir el cambio, porque seamos sinceros Naruto no le paso casi nada importante más si vemos la importancia que tomo Sasuke que se convirtió en Sasucristo  <img alt=\":-/\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_incorformista.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> y que tuvo 4 peleas seguidas y que fue acompañado de plot-no-jutsus de dudosa calidad  <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Saludos, luego comento el capitulo.</p>\t\t\t\t\t</div>","date":"2008-11-27T19:38:55Z","page":447},{"id":15229361,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Esau_zgz\" data-cite=\"Esau_zgz\"><div><p>hay una cosa que me mosquea, sasuke dice no se si en el 410 o en el 411 que esta utilizando a akatsuki, de verdad piensa que esto va a ser igual que con tito orochi, pienso que como se pase de listo los verdaderos akatsukis lo reventaran.</p><p>que pensais vosotros?</p><p> </p></div></blockquote><p>La sensación que deja el manga es que Sasuke siempre ha sido y será una gran marioneta con el ego tan grande y un amor tan desmedido a su idealización de lo era su clan que no le deja ver lo estupido y manejable que es; siempre termina haciendo lo que desean los otros paradójicamente sus enemigos 1ro (y siempre) Itachi, después Orochi y ahora Madara. </p><p> </p><p>Ahora, la cosa es: Kishimoto quiso hacerlo así al personaje o le salio así porque es un desastroso guionista  <img alt=\":-|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_neutro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . </p><p> </p><p>A veces dudo, por como últimamente se esta desarrollando el manga, que él se de cuenta de la psicología que el personaje refleja, aunque con el discurso de Deidara sobre el sharingan me daba ilusiones, pero después Kishit se paso por los h*****  <img alt=\":@\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_venazo.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> los dichos sobre el <strong class=\"bbc\">trabajo duro</strong>, sobre <strong class=\"bbc\">el destino </strong>(se cargo las palabras de Naruto), sobre <strong class=\"bbc\">el vacío de la venganza</strong>, <strong class=\"bbc\">que uno es fuerte cuando tiene que proteger a alguien</strong>, etc. Ahora si no tenes los ojitos rojos no vales nada:llora:. Kishimoto se carga con todo lo hecho en la 1ra parte. La segunda parte rompe con casi todo la lógica de manga: los principios, los rangos, las escalas de poder, la importancia de los personajes, los Bijuu todo por dar protagonismo a los Uchihas y hacerlos los antagonistas.</p><p> </p><p>No sé creo que es más que notorio que Kishit se enamoro de Sasuke y cambio la historia sobre la marcha <img alt=\":-|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_neutro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Personalmente me parece que el cambio de Sasuke a Sasucristo se cargo en todo sentido al personaje, ahora me parece un egocéntrico-prepotente-estupido que se cree el rey cuando solo es un peón. Desde que empezó la segunda parte éste me parece una copia cutre de Itachi, y creo que Itachi aun con su reciente cambio al El Santo y todo ese horroroso plot no jutsu es tan badass que Sasuke nunca va ha poder salir de su sombra.</p><p> </p><p>Bueno me fui un poco de tema <img alt=\":-|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_neutro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , lo lógico seria que Sasucristo sea espiado por Aloe-man no es sabio decir esas cosas en voz alta, cuando no te diste cuenta que el escondite había alguien más  <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . No creo Madara sea tan idiota de no tener controlado a Bakasuke, más si se tiene en cuenta sus tendencias a las traiciones y a creerse el jefe (claro la lógica no funciona cuando se trata del Mesías <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , sólo hay que ver como siempre hay un cutre plot no jutsu que le salva el traste si aun no lo creen solo miren este cap). Además, aun no se sabe por qué el abuelito lo quiere  <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> y, sobre todo, porque en Naruto hace falta un malo maloso medianamente decente <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Bueno sobre en el cap bueno solo decir que seguimos acumulando incoherencias y van.</p><p> </p><p>Si Karin cura a los que beben su chakra ¿por qué Orochi no la utilizo para sanar sus brazos? </p><p> </p><p>Ahora, el chakra tipo rayo es fuerte contra el tipo agua:question:, ¿acaso no era qué el tipo tierra el débil contra rayo? (pelea Deidara-SaSUCKe) ¿Kishit no se acuerda cuál fue la razón de la ventaja del Mesías contra el alfarero? ¿Seguimos cambiando cosas según nos conviene? </p><p> </p><p>Sólo me queda claro que:</p><p> </p><p>Las mujeres para Kishit solo sirven para curar y babosearse por un hombre <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , y es casi cantado que va haber un Sakura-la zorra (por favor que se eliminen las dos, no creo poder soportar otra patética pelea entre fangirls-floreros-insoportables kunoichis:llora: que acaso no se dan cuentan que el emo esta colado por cierto rubio bigotudo  <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ).</p><p> </p><p>Sí Sasucristo es lo que Kishit hubiera querido ser, Karin es Kishit mostrando su fanatismo y sus sueños húmedos hacia su creación <img alt=\":shock:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_eek.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . </p><p> </p><p>En 8 colas tienes los cap contados <img alt=\":-/\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_incorformista.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , una pena porque el personaje es una bocanada de aire fresco entre tantos personajes clónicos, emos, prepotentes, caras de palo sin carisma, es una de mejores creaciones de Kishit tanto en diseño como en personalidad y la verdad podría dar mucho juego. Pero supongo que es realmente un esfuerzo pensar en rimas y además se enfrenta al nuevo prota <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>PD: Lo siento como no suelo comentar regularmente siempre me salen macropost  <img alt=\":oops:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_redface.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2008-08-08T19:44:47Z","page":333},{"id":14959811,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<img src='/emojis/asombro.gif' class='bbc_emoticon' alt=':-o' />  <img src='/emojis/asombro.gif' class='bbc_emoticon' alt=':-o' /> Esa portada es genial, por fin Kishi se puso media pila y le da al Ero-sennin el homenaje que se merece. <br /><br />Creo que es la mejor portada de toda la 2º parte junto a la de los Akatsukis (el cap317, si no me equivoco). Curiosamente las dos tienen en común que ganan mucho valor por los personajes que salen: Naruto y la línea de senseis  <img src='/emojis/gafas_3.gif' class='bbc_emoticon' alt=':gafas2:' /> : Kakashi, Minato, Ero-Sennin y Sandaime; y Akatsuki cuando era una organización temida y respetada (y su líder ruleaba y no había Madara, solo estaba Tobi) y no lo que es ahora:llora: <br /><br />Quién iba a pensar hace 1 año y medio lo bajo que ha caído Akatsuki y el manga... Takatsuki <img src='/emojis/venazo.gif' class='bbc_emoticon' alt=':@' />  ahora cualquier nabo es parte de la organización por favor, que se saquen la capa y mueran los verdaderos Akatsuki, los pro, los que iban de 2, los que Kishi mató patéticamente:llora:en acción o argumentalmente y que sin duda eran carismáticos (que todos los nabos y caras de palos que hoy la componen) no se merecen este insulto<br /><br />Me gusta el diseño del 8 colas y lo freak que parece ser  <img src='/emojis/icon_eek.gif' class='bbc_emoticon' alt=':shock:' /> , lástima que todo parece indicar que va ha durar poco  <img src='/emojis/depre.gif' class='bbc_emoticon' alt=':((' /> \t\t\t\t\t</div>","date":"2008-07-24T02:59:46Z","page":321},{"id":14712378,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p><strong class=\"bbc\">Dark_Ponsor</strong> si el dibujo cada vez peor en mi opinión el dibujo de Kishi en la 2da parte alcanzó su pico de calidad continua en la saga de zombie bross (esa doble pág en donde Kakashi le atraviesa el pecho a Kakuzu  8)~  8)~ o al líder con Amegakure de fondo  8)~ ) y en la pelea Emo Vs Deidara (en donde considero que el dibujo no tenia nada que envidiarle al de Tite por ejemplo). Después el dibujo es incontinuo, y últimamente es tan malo que sí además le agregamos los cutres plot no jutsu, la narrativa y el uso de las viñetas, storyboard[miento] (?), las incoherencias, los malos diseños, etc dan como resultado la sensación que el mangaka quiere acabar con esto ya. Lo cual no deja se ser irónico ¿no? porque cada vez las cosas se estiran más  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Lo curioso es que ni Sasucristo se salva del mal dibujo, para mí, la pelea con Itachi estuvo horriblemente dibujada: el emo con ese chaleco y esos pantalones parecía una pelota (es más yo tengo la teoría que el emo continúa con esos horribles pantalones porque es más fácil de dibujar, así como alguien escribió antes que medio mundo anda con capas) ; algunas perspectivas de los ojos estaban mal hechas y daban la sensación que eran bizcos  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , sin contar los olvidos, el Amaterasu parecía una mancha de tinta, etc. </p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec_Ashford\" data-cite=\"Alec_Ashford\"><div><p>Preveo que Sasukristo Emostar se ventilará él solo en dos capítulos al 8 colas.</p><p> </p></div></blockquote><p>No sé yo. Con la costumbre de que Sasuke se luzca, lo mismo le tenemos peleando un buen tiempo.</p><p> </p><p>Por cierto, tengo una duda referente a los Bijuus. Supongo que ahora van a sacar el Bijuu de 8 colas del cuerpo del Jinchuriki, proceso que, aparte de durar bastante tiempo (2 o 3 días, ¿no?), implicaba que varios (por no decir todos) los Akatsukis se juntasen en la estatua esa mientras se realizaba la extracción. Pues bien, si Pein se dirige a Konoha, ¿cuantos Akatsukis van a haber en la estatua? ¿Madara, Konan y Kisame? ¿Podrían ponerse los cuerpos de Pein, en caso de que no \"se los lleve\" a todos a Konoha? Lo digo porque cuando extrajeron el Shukaku pusieron el proceso como algo en lo que se necesitaba que absolutamente todos los Akatsukis estuviesen muy concentrados, dando su chakra y eso. Y aunque Kisame sea uno de los que tienen más chakra de toda la serie, no creo que sólo 3 personas basten para hacer el ritual (aunque estando Madara, no sé...). O quizás se pongan Sasuke y compañia en la estatua, ocupando los huecos de los Akatsukis muertos...</p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i227.photobucket.com/albums/dd245/Necrid1991/panecridhorohoro.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i227.photobucket.com/albums/dd245/Necrid1991/ub4.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Estoy de acuerdo, últimamente las peleas se estiran hasta el cansancio y como él que pelea es Sasucristo yo le doy 5 cap por lo menos. Recuerden que tiene que mostrar las habilidades superguay de su Florido MS y, of course, hacerse el chulo lo que significa cantidades industriales de viñetas perdidas.  </p><p> </p><p><strong class=\"bbc\">Necrid1991</strong> recuerda que no es necesario que estén en la cueva (las sombras) y Pein es completamente necesario porque <strong class=\"bbc\">es él quien invoca la estatua y hace el jutsu</strong>, los otros aportan el chackra. Así que Pein y su secretaria sexy van hacia Konoha en el camino se detienen para la extracción que por lo menos dura 3 días, pero quizá se tarde más por el chakra del 8 colas no es igual al de 1 o 2 colas, y tarda en llegar a la villa 10 días justo, oh que casualidad <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  , cuando termina el entrenamiento de Naruto o el dopamiento más grande de la historia del shounen   <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  por supuesto que Naruto súper parecido a Yondaime <img alt=\":gafas:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_gafas_2.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  llega a la villa en una flashy entry y salvá las cosas. </p><p> </p><p>Estaría bueno que Kishi sorprendiera con el 8 colas, digo esta más cantado que la muerte de Jiraiya  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  que este Jinchuuriki es carne de cañón para el lucimiento y chulería de Sasucristo  <img alt=\":zzz:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_dormido.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":llora:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_llora.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. Espero que por lo menos Kishi se deshaga de alguno de los tres floreros especialmente Karin.</p><p> </p><p>Ahora digo sí Sasucristo mata a este 8 colas en la extracción, por lo menos, se merece la perdida de algún miembro o quedarse ciego al final de historia. La verdad yo creo que Kishi no se va atrever a matar al emo, ni a quitarle un ojo y, es más, me da mucho morbo ver como Naruto lo va ha salvar y como todos los demás harán como si no paso nada. Por la ley de Konoha debería morir o la vergüenza sea tan fuerte que tendría que cometer suicidio.</p>\t\t\t\t\t</div>","date":"2008-07-10T05:06:04Z","page":315},{"id":14510583,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Después de una fuerte gripe vuelvo, para mi el anterior cap no me pareció malo solo que al presentarlo como 20 cap después de la muerte del gran Ero-Sennin pierde emotividad  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> , me da la sensación que llega tarde, además de reforzar la impresión de que su muerte fue forzada, cantada y cutre un personaje como el ermitaño no se merecía el trato que le dio Kishi (Itachi tampoco  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /> ). <br /><br />Porque no jodamos quizá si Kishit hubiera manejado mejor las <strong class='bbc'>categoría espacio-tiempo</strong> dentro de la narración aun con siguiendo con la fumada de San Itachi las cosas no serian tan insalvables como están hoy en día. <br /><br />Puede ser que sea un cap que nos pase nada pero es necesario por lo menos es un avance, digo pasamos de un cap sin contenido con 500 planos de Gordosuke a un cap sin contenido pero con un poco de variedad. <br /><br />No se si son vestigios de mi fiebre y sigo alucinado, pero Kurenai esta embarazadísima xD ¿cuanto tiempo paso desde la muerte de Asuma? Para mi solo habían pasado semanas <br /><br />Qué le pasa a Kishit con las mujeres hay un nuevo personaje femenino y, además de ser inútil, es fangirl.<br /><br />Edit: el capitulo en ingles <a href='http://read.mangashare.com/Naruto/chapter-406/page001.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>cap 406</a>.\t\t\t\t\t</div>","date":"2008-06-27T04:04:15Z","page":309},{"id":14322374,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo tampoco he leído One Piece  <img src='/emojis/icon_redface.gif' class='bbc_emoticon' alt=':oops:' /> es que el dibujo y la cantidad de capítulos (+no tener banda ancha) siempre me desanimo, pero si al final leí Fairy Tail (es más me encanta, junto a Soul Eater me hacen más llevadero el vació que se me hace el solo pensar que ES21 y FMA están en la recta final:llora:) creo que es obligación darle una oportunidad en honor a todo lo bueno que dicen de ella.<br /><br />Con respecto a lo de Sasuke traicionando a Madara y si para mi es obvio que el emo se ira en contra del jefe (después de la muerte de los viejos tiene que buscar un nuevo blanco ¿no? <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> ) pero que este haciendo todo este circo para salvar a Naruto ahora lo dudo mucho. <br /><br />Sobre Madara, creo que es mentira que sólo por tener un gran chakra se mantenga, sino el primero también tendría que estar vivo. No muestra la cara además de vender humo es porque si es el cuerpo de Obito. Y al final para variar su interés hacia Sasuke es que desea su cuerpo (por eso miente). Como Orochipepe a él le hubiera gustado tener a Itachi pero como este es demasiado poderoso no es una opción viable (también estaría lo de la enfermedad no jutsu). Sólo así se explicaría por qué es tan importante el emo y Kishit seguiría en su línea.<br /><br />Otra cosa, cómo es que los Akatsuki se unieron por voluntad propia Kishit ya se olvido para variar de Deidara?\t\t\t\t\t</div>","date":"2008-06-14T03:40:13Z","page":304},{"id":14322267,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"NO... mis sospechas eran correctas!!! Águila (me niego a llamar a estos nabos Taka) van a cazar al 8 colas. ¿Se puede empezar hacer las apuestas?  ¿En cuántos capítulos estos nabos se quedan con el Jinchuuriki carne de cañón para seguir con el lucimiento (?) de Bakasuke? <br /><br />Seria todo un puntazo si el nuevo Jinchuuriki fuera la leche y le de una buena paliza y se escapara, y como la noticia de la caza tiene que ser publica digo criminales S que irrumpen villas y secuestran personas (7 veces), la noticia  tendría que esparcirse ¿no? (En un mundo lógico pasaría) Y viendo que solo no puede hacer frente y siempre seria perseguido, el 8 colas decide que unir fuerzas con el que queda, o sea Naruto, y así empezar a cazar a los cazadores y acabar con el problema de raíz Seria tan bueno que obviamente no va a pasar. Bahhh el 8 colas no va a durar nada Bakasuke con su MS florido se lo pule enseguida.<br /><br />En fin, el capítulo es pasable si se compara a los infumables que fueron los otros. Al menos las ranas al fin aparecen con delay, pero al menos no son olvidadas. Pero seguimos con los plot no jutsu:<br /><br />Madara es Mizukage (?) no era que estaba por Konoha planeando su venganza contra la villa cuando san Itachi lo encontró en Konoha (?) y como quien no quiere la cosa, y le dio su ultimátum? Kisame acaso no es un Nukenin un traidor a su aldea y por lo tanto a su Kage, por qué esta tan tranquilo con Madara?<br /><br />El primero que era tan buen samaritano como el Mesías de Itachi repartió bijuus a diestra y siniestra (tristeeran todos mascotitas ya no hay nadie que se salve de ser bastardeado en este manga?). Qué va a inventar Kishit para hacer que el cuarto sea más poderoso que el primero? O ya se olvido que en toda la primera parte jodió con que el 4º era el mejor ninja que dio Konoha?<br /><br />Se dan cuenta que Kishit continua borrando con el codo lo pasa en el capítulos anteriores, ahora Bakasuke no va por toda Konoha sino por los viejos (mientras tanto el que ayudo a asesinar a su clan esta a su lado y el emo lo trata como si nada es más, esta más conversador que nunca xD) y no hay guerra inmediatamente. <br /><br />Skupi (sin duda es el que más carisma tiene de los 4 águilas y es mucho decir) lo mejor del capitulo básicamente porque dice que los Akatsuki dan pena y sí si tienen que incorporar a estos, sin duda que dan pena <br /><br />Bakasuke me empieza a dar tanto asco como Tousen hay personajes que de tanto odio uno los termina amando y uno reconoce que son geniales y son la leche, como Agon Kongo o Aizen, pero Bakasuke ni eso.  Ser: emo, traicionero, estupido, todo esto sin estilo son cualidades destacables?  no sé si se entiende la idea? <br /><br />Otra cosa, Kishit se dará cuenta que el constante endiosamiento de Itachi y el primero deja por los pisos a Madara y su nuevo perro faldero (de que se ríe el moron, debería tener asumido que si Itachi no pudo contra el anciano él menos va a poder, todavía sigue con esa actitud aun después del owned que recibió).\t\t\t\t\t</div>","date":"2008-06-14T02:40:41Z","page":304},{"id":14308589,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Señores ya queda confirmado que el nuevo prota es Bakasuke: al malo maloso le importa más este que el chico zorro que supuestamente que iba a ser blanco de la organización. Ahora se entiende la imbecilidad de Gordosuke, recuerden que el prota de un shounen tipo (innovar como la palabra coherencia no existe para este mangaka) tiene que ser un poco idiota, por lo tanto el nuevo es el doble de idiota que Naruto. </p><p> </p><p>¿Por qué leches es tan importante Bakasuke  &gt;:-\\ ? ¿Por qué ahora los Bijuu son tan bastardeados &gt;:-\\ ? ¿Cuándo Kishit se va a casar de joder personajes (tengo miedo por Kakashi:llora:)? Itachi no podía vencer a Madamierda pero lo tenia amenazado (?), digo Tobi es el jefe de ocho criminales S que le importa Itachi, acaso Madara hizo juramento inquebrantable de no atacar Konoha (?).</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Ahora que mencionas lo del Shukaku y no poder dormir (la proxima vez que veamos a Gaara estara sin ojeras? xD), hasta ahora parece el unico bijuu con un inconveniente de esa clase, y eso que es el de una sola cola. Naruto teniendo el nueve colas no le afecta en nada (salvo que use demasiado su poder, que le consumiria), sera que tiene un sellado de mas calidad o algo.</p><p> </p><p>Es otra cosa que no se ha explotado mucho. Hemos visto el Shukaku, vimos al dos colas y su portador, tambien al tres colas... ¿Y los demas? Nada, ya los tienen. Mira que podria haber dado juego la cosa, implicando a las otras villas, pero nada. Todo lo tiene que hacer la Villa de la Hoja, la mejor (casi unica) cantera de ninjas fuertes.</p><p> </p></div></blockquote><p>Cierto Desty Nova con la aparición del 2 colas parecía que al menos la villa de la Nube iba a tener algo de protagonismo digo dos criminales clases S les secuestran al segundo ninja más fuerte de la villa (seamos sinceros lo de Yugito tan fuerte es solo hipe para los Akatsukis rango s que después Kishitmoto se lo pasa por el c*** ya que un Gennin y un Chuunin los matan), les destruyen parte de la ciudad y ellos como si nada. Al menos tenían que aparecer comentando algo Ni me hago ilusiones con el 8 colas. Un mundo tan grande y todo reducido a Konoha una lastima <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>En fin, no me canso de decir que Kishit es un gran vende humo recuerden cuando salio el cap 354 que Hebi, Konoha, Kabutomaru y Akatsuki parecían encontrarse y se armaría la hecatombe, y como termino al final:llora:. </p><p> </p><p>Si Black_Specter siempre se a dicho que al parecer Kishit ya lo quiere terminar para hacer un manga de mafiosos y para decir la verdad es mejor que ya lo termine (a veces estos mamarrachos de plot dejan de ser graciosos para ser deprimentes).</p><p> </p><p>PD: Cada vez más parecido a Star Wars.</p><p> </p><p>Edit: Godsuke va ha ir por el 8 colas ¿no? Otro personaje como carne de cañon, lo que faltaba.</p>\t\t\t\t\t</div>","date":"2008-06-13T02:08:14Z","page":302},{"id":14197579,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo que faltaba Itachi el Mesías Uchiha le da poder a Naruto LOL. Yo ya decía que me daba morbo ver como se arreglaba KiSHITmoto para poner a Naruto a la altura de la circunstancia, pero esto supera todas mis expectativas. Este hombre es increíble se supera cap tras cap. Al menos esto me hace reír.<br />\t<br />Más LOL es que Naruto llegue a Konoha antes que las ranas más si tenemos en cuenta que Ero-sennin peleo con Pein antes de la mierda Uchiha. Quizás las ranas se quedaran olvidadas como los anillos Akatsukis, la deatnote de Kabutomaru, Ibiki torturando al socio del zombie, la libreta y hermano de Sai, etc.<br /><br />Y para variar seguimos con Sasugay, ahora diciendo que reconstruirá su clan MUERTE A BAKASUKE! NO MÁS UCHIHAS! NO MÁS FLASHBLACKS DEL EMO RECORDADO A SU HERMANO! MUERTE A BAKASUKE! <br /><br />Tite saca al chibigami pero cada vez que sale este recibe de lo lindo. Para mi Tite no se deja manejar por las encuestas sino también tendríamos que comernos a los nabos de Kira y Hinamori. Cómo se explica que estos estén en top 10 si no salen desde hace años y no tienen importancia alguna en la trama, habiendo tantos personajes carismáticos.<br /><br />PD: ¿Ese no es el primer diseño de Itachi? Me parece que sale cuando Bakasuke se acuerda de él cuando esta peleando con Gaara en el bosque antes de que llegue Naruto.<br /><br />Edit: Si es el viejo diseño de Itachi <a href='http://www.onemanga.com/Naruto/49/Nar-6-4-09/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>aca</a>.\t\t\t\t\t</div>","date":"2008-06-05T03:54:51Z","page":293},{"id":14129299,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Sasucristo Superstar cargándose Konoha?<br /><br />Nah yo tampoco creo que vaya más allá de cargarse a los del consejo y a Danzou, básicamente porque Bakasuke es un desequilibrado de grandes palabras (un bocón-egocéntrico) pero que al final no mata ni a una mosca, de hecho técnicamente él no ha matado a nadie:<br /><br />Orochimaru  Sellado (enfermo tras pelea con Naruto-cuatro colas).<br />Deidara  Autoinmolado (para muchos el Akatsuki más débil y chakra tipo tierra).<br />Itachi  Ataque cardiaco (y no peleo en serio).<br /><br />Sí Danzou tiene tanta influencia y fue candidato para ser Hokage debería ser rango S  no debería ser tan fácil (aunque ser rango S ya no tiene valor ahora <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> ).<br /><br />Mucha técnica nueva y god-mode pero el emo se las vio de putas contra rivales a los cuales siempre les pasó algo (uhh Danzou es viejo quizá se muere de un una misteriosa enfermedad justo antes que el Mesías lo haga  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ). Además siempre usaba el sello lo que le daba más chakra y mágicamente le curaba las heridas, lo lógico seria que aunque tenga el MS (o lo más seguro el EMS) usarlo gaste mucho chakra, pero como la lógica y coherencia no existe para Kishi Emosuke va ha tener chakra ilimitado (Kyuubi v2), ya vimos lo rápido que se cura a pesar de no tener lo que supuestamente aceleraba la curación natural <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> . <br /><br />(Queda claro que esos mil ninjas que derrotó en el cap343 deberían tener el nivel de de Konohamaru en la 1er parte vamos una sobrada de Kishi para hacerlo quedar guay. Lo más gracioso de esto es que Gordosuke dice que no quiere matar a nadie más que un sólo hombre, pero cada vez que ve a Naruto se le abalanza con un Chidori).<br /><br />Otra razón es que ya seria el colmo que Emocristo y sus tres nabos pudieran hacer lo que Madara (+Kyuubi) y Orochimaru (y su villa + la villa de la arena) no pudieron hacer. Vamos esto ya seria demasiado hasta para Kishimoto ¿no?<br /><br />Y la razón principal porque Naruto tiene que ser Hokage.<br /><br />Genius_Pro por supuesto que Godsuke al final ira tras Madara (tras evangelización de Naruto) ya vimos que además de tener complejo de vengador es  propenso a la traiciones (traición v3). Si seguimos así Sasuchke va ir tras el Shinigami para vengarse de no poder usar con su florido (E)MS a la mascotita de la familia  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> .<br /><br />Black_Specter obviamente primero los Uchihas Naruto ahora no tiene ni oportunidad de eliminar a la carne de cañón que es Pain (ya ni me hago ilusiones conque Nagato salga de donde esta y ponga en su lugar a Madara [y ahora a minimadara]<img src='/emojis/llora.gif' class='bbc_emoticon' alt=':llora:' />:llora: ), mientras que el emo esta fresco y deseoso de venganza para variar. Fuera de joda en este manga todos los malos malosos son patéticos, más si vemos al cabron de Aizen.\t\t\t\t\t</div>","date":"2008-05-31T06:05:09Z","page":289},{"id":14115778,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<span style='font-size: px;'><strong class='bbc'>IN-FU-MA-BLE!</strong></span><br /><br />Kishimoto tenía la oportunidad de dejar de lado a Godsuke por un tiempo y centrarse en Konoha, pero no seguimos con copy y paste de la muerte de Itachi y el flashback de los Uchiha, la verdad es que es tan patético que ni ganas de reír da:llora:.<br /><br />¿No era que SaSUCKe estaba sin chakra cómo se recupero tan rápido si ya no tiene a la serpiente blanca? <br /><br />No tiene nada de lógica ahora el emo quiere destruir todo por lo que su hermano lucho, le cree al enemigo de Itachi que encima colaboro en la masacre, ahora es la puta de Madara. Dios no tiene ni pie ni cabeza es totalmente rebuscado como dicen fanservice puro para el último round Emosuke VS Naruto.<br /><br />Lo peor es que parece que el capitulo que viene va seguir con este estupido, porque hay que decirlo en nuevo prota le gana a Naruto por lejos en este rubro. <br /><br />¿DÓNDE ESTÁN LAS MALDITAS RANAS? ¿LA RANA PERGAMINO VA A LLEGAR ALGÚN DÍA A NARUTO?<br /><br />¿Y Pain dónde esta? ¿Kisame esta muerto? ¿Itachi no había entrado antes de la masacre a Akatsuki?<br /><br />Alguien ahora duda que Kishimoto es un pésimo narrador que no sabe manejar el factor <strong class='bbc'>tiempo-espacio</strong> y que comete autoplagio sin parar, esto es mas alevoso que lo de Kubo con el SS-HM  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> .<br /><br />En cuanto al diseño del MS de Emosuke a mi me parece un átomo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />, coincido con muchos que es el más feo de todos. Pero qué se le puede pedir a este hombre si el diseño de la mayoría de los personajes son clones de otros (los fans suelen pensar que el parecido es por un posible parentesco (= miles de teorías), y no por limitaciones de dibujante-sin-ideas (Kishi es un gran vende humo  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> )):<br /><br />Tobi alevosamente clon de Obito.<br /><br />Los Uchihas, Sai, Madara y BRO son clones de Emosuke. Mención especial a Karin versión femenina del emo (con carácter de Ino+Sakura, en fin una insoportable).<br /><br />Yahiko clon de Naruto y por lo tanto de Yondaime. El Chibi es igual a Yuugo.<br /><br />El Pain2 a Deidara (justo aparece después de su muerte). Los otros Pains uno peor que el otro.<br /><br />Suigetsu clon del hermano de Sai.<br /><br />El Ero-sennin joven es igual a Yondi. (Kushina clon de Orihime <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  reconozco que junto a Konan son las Kunoichis mejor diseñadas).<br /><br />Ni hablemos de carácter o situaciones que se repiten, ahora se viene una invancion2, Madara vengador2, Madara perro faldero2 (después de todo Emosuke es la versión defectuosa de Itachi), Uchiha Vs Senju2, etc.<br /><br />PD: En Submanga ya se puede leer online y en español para no tener que bajarlo.\t\t\t\t\t</div>","date":"2008-05-30T07:08:46Z","page":286},{"id":13821576,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"WOW el hermano le ofreció los ojos  :o . Sin palabras  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> . Esto me huele a mentira de Madara. <br /><br />No seria extraño que Kishimoto quiera arreglar la incoherencia de de Itachi-mártir metiendo más incoherencias  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  si es lo que esta haciendo últimamente.<br /><br />La verdad que mucho sentido no tiene habrá que esperar hasta el script para defenestrar o alabar la jugada de salvataje de Kishi. <br /><br />Si criticaba el dibujo de los dos anteriores cáp (que llego a ser lamentable) no puedo dejar de decir que es brutal la imagen del Kyuubi. A veces este manga no parece ser dibujado y escrito por la misma persona.\t\t\t\t\t</div>","date":"2008-05-08T02:43:48Z","page":264},{"id":13682475,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Shohoku entiendo lo que decís Kakashi esta condenado desde que copio la técnica de Chiyo  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /> y como están las cosas no es descabellado llegar a pesar que le de su ojo a Godsuke para que obtenga el EMS. <br /><br />¿Pero Orochipepe no la palmo con el fuego del Amaterasu? Ahora quedaria Kabutomaru (?) que para variar tambien quiere algo con Godsuke  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> .\t\t\t\t\t</div>","date":"2008-04-28T03:45:43Z","page":261},{"id":13682289,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\"><div><p>Lo que me parece raro es la necesidad de llevar a cabo las dos lineas de argumento al mismo tiempo...</p><p>Pareciera que el tipo se aburrio de escribir Naruto y la quiere terminar rapido; o que no le gusto el tema Akatsuki o algo asi...</p><p> </p><p>Toda la segunda etapa podia ser solo el tema Akatsuki, y terminar con la caida de Pain...y luego tratar el tema Madara.</p><p> </p><p>Ahora que se metio en las dos, y todo demuestra, que no tiene idea de como salir al paso.</p><p> </p></div></blockquote><p>Para mi es que le gusto tanto Sasuke en la saga de 4 del sonido que decidió meter más Uchiha en la trama, porque si no cómo se explica que los Uchiha pasaron de ser un clan importante de Konoha a lo que son ahora: uno de los dos clanes más temidos y poderosos del mundo ninja. </p><p> </p><p>La masacre del clan y la venganza de Sasuke era solo una línea argumentativa pero ahora los Uchiha son TODO. Cualquier cosa que pasa tiene que ver con ellos han invadido todas las líneas de la serie Akatsuki, el Kyuubi, el origen de la villa, etc. ¿Y la verdad teniendo un mundo tan grande por explotar era necesario hacerlo? Yo pensaba que con la segunda iba abrirse al mundo ninja con los Akatsukis y los Jinchuurikis ha cazar esparcidos en ese gran mundo, con Sasuke con Orochipepe y su villa del sonido, etc. Pero todo es de Konoha y lo peor Uchiha. El endiosamiento descarado de Godsuke que se pasa los 60 capítulos haciendo poses guay desde todos los ángulos  &gt;:-\\ no ayuda nada.</p><p> </p><p>La pelea de los Uchiha bros es lejos de lo peor de todo el manga le gana a la saga de Sai y la evangelización de Godsuke y eso es mucho decir. Kishi en esta pelea hace algo imposible se supera a si mismo en sacar fumadas tras fumada una más bizarra y patética que la otra. Si te espantas y decís no hay forma de que esto sea peor, en el próximo cap Kishi te la mete doblada es increíble:llora:. Las únicas expectativas que crea hoy en día Kishi es ver con que fumada se sale y suma al manual de Naruto Shippuuden: cómo cárgate tu propio manga. </p><p> </p><p>Pd: Gracias Shohoku  <img alt=\":oops:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_redface.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Itachi era mi 2º personaje preferido, Ero-sennin el 3º... no estoy feliz  &gt;:-\\  Kakashi es el 1º y me da miedo sólo pesar lo que le hara Kishi:llora:.</p>\t\t\t\t\t</div>","date":"2008-04-28T01:54:29Z","page":261},{"id":13670079,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shohoku\" data-cite=\"Shohoku\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shohoku\" data-cite=\"Shohoku\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\"><div><p> </p><p>Naruto venciendo a Madara? eso si seria a pura fuerza de guion, porque por capacidad no ahi forma que Naruto logre esto...</p><p> </p><p>Madara vs Kakashi y Sasuke.</p><p>Pein vs Naruto.</p><p> </p><p>No veo nada malo en que Sakura y la anciana vencieran a un Akatsuki.</p><p>Lee no tiene nada que hacer en la liga actual en que esta funcionando \"Naruto\".</p><p>Gai si contra Kisame.</p><p>Neji y Hinata versus \"Aloe Vera\"</p><p>Deidara y Sasuke no estaba mal, pero la explicacion de la victoria tipo \"Pokemon\" no convence mucho.</p><p> </p></div></blockquote><p>Recien voy por la pelea entre Jiraiya y Pein asi que no conozco el poder de Madara</p><p> </p><p>Madara contra Sasuke seria adjudicarle 4 AKATSUKIS SOLOS PARAR SASUKRISTO!!! (Itachi, Deidara, Orochimaru y Madara) eso pasaria todos los limites...</p><p>Sakura en el examen de Chuunin esta 10 escalones por debajo de Lee y ahora ella va y se carga un Akatsuki pero Lee no tendria nada que hacer <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> No se, no le encuentro sentido</p><p> </p><p>A mi me parece fanservice puro y duro Deidara vs. Sasuke</p><p> </p></div></blockquote><p>...</p><p>Dije:</p><p> </p><p>Madara vs KAKASHI y Sasuke. </p><p> </p><p>y Sakura esta con la Anciana cuando lucha, ademas de que es la estudiante de Tsunade, mientras Lee por sus limitaciones no se puede seguir justificando que le gane a alguien sin ayuda.</p><p> </p></div></blockquote><p>Pero seguiria siendo un Akatsuki para Sasuke y la suma llegaria a 4!!</p><p> </p><p>Sakura que yo recuerde no invoca a nadie ni tiene ataques como el Chidori o Rasengan asi que eso de las limitaciones de Lee... los dos pelean cuerpo a cuerpo y en eso Lee destroza a todo Dios</p><p> </p><p>Saludos</p><p> </p></div></blockquote><p>Pero Madara es el malo maloso si o si tiene que ser para Naruto-Godsuke. El cómo Kishi va a solucionar el problema de Naruto que ahora es más idiota que la 1ra parte, que pierde el control del Kyuubi con facilidad, que más que evolucionar ha involucionado y esta a años luz del nuevo prota la verdad me da morbo verla. Yo perdí completamente la fe en la pelea de los Uchiha BROS que fue una suma de despropósitos. </p><p> </p><p>El capitulo de la muerte del ero-sennin estuvo emotivo pero su muerte más forzada y cantada no pudo ser. </p><p> </p><p>Sasori tendría que haber sido team Gai-abuelita-Sakura así la pelea habría sido más amena, más lógica y no quedaría la sensación de que Sasori se dejo matar.</p><p> </p><p>La pelea de Deidara-Sasuke no estuvo mal se podría decir que fue fan service del bueno, pero lo que no convence es <strong class=\"bbc\">el por qué de la pelea y cómo se salvo Godsuke </strong>¿para que existen los Hebi? Kishimoto tiene un montón de personajes olvidados y encima crea más que solo sirven para florero (además nos ahorraría el bodrio de la evangelización de Godsuke y a este haciendo mil posiciones cool) porque al final fue Itachi el que contacto a su hermano y encima lo guió.</p>\t\t\t\t\t</div>","date":"2008-04-27T05:58:38Z","page":259},{"id":13669569,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo! <br /><br />El capitulo no ha estado mal pero este y el 397 pondrían haber estado en un solo y sobraban hojas. Uno de los grandes problemas de esta 2da parte es que Kishi alarga las cosas de manera desesperante, demuestra lo falto de ideas que esta y sobre todo lo malo como narrador que es ¿todos esos planos de Sasuke a alguien realmente le han trasmitido algo? Y el dibujo no ayuda cada vez peor. <br /><br />Cuesta creer que este hombre haya escrito sagas buenísimas como la de Zabuza, el examen Chuunin, la pelea Sannin y el Gaiden ahora escriba cosas tan horrendas que dan vergüenza ajena leerlas. Es realmente triste ver en lo que se ha convertido este manga que prometía tanto; el autor creo un mundo tan explotable y atractivo (las villas escondidas, las relaciones y política al interior de la villa y con las otras, los ninjas y sus rangos, los Anbu, etc) y ante todos sus personajes que eran la esencia de Naruto cosa que se perdió ya que Kishi se dedico en todo el Shinpuden a destrozar sus personajes que no tienen desarrollo alguno. (Personajes destrozados: Naruto, el Líder, Itachi, Tobi, Orochipepe, etc lo del líder no se puede creer como un personaje que su solo salida o sombra mejor dicho te hacia un cap excelente, te llenaba de misteriofuera eso <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> ).<br /><br />Sasuke es el personaje más popular pero si hacen una encuesta del personaje más odiado también gana por paliza. La verdad no entiendo como puede gustar tanto si este Godsuke no tiene nada del Sasuke de la primera parte. <br /><br />Una de las gracias de Sasuke como personaje era que al comienzo se nos presentaba como un prodigio, pero luego sabemos que ese Nº1 como rookie se lo gano con trabajo duro, desde pequeño se esforzaba para superar a un talento natural como Itachi. Sasuke era una persona que a base de matarse entrenando desde bien pequeño lo hacia un gran proyecto de ninja que podría superar la media Uchiha, pero comparado a Itachi era mediocre. Haciendo una paralelo con Es21 en cuanto (sólo en cuanto al talento) Sasuke seria Unsui e Itachi seria Agon.<br />Con el transcurso de la historia ganaba en humanidad: empezaba a tener cariño a sus compañeros hasta el punto de dar su vida por protegerlos; tenia sus momentos graciosos; tenia un complejo de superioridad con los otros que en realidad era una tapadera de su propio complejo de inferioridad; hubo momentos en que perdió totalmente el control y mostrada lo desequilibrada que estaba su psique (en el bosque de la muerte y en el hospital) ; su obsesión con su hermano era tan enfermiza que llego a tener celos-envidia de que Naruto le interesara a Itachi (esto desemboco en su huida). ¿Cómo el dobe le podía interesar a Itachi? Paso de la preocupación por su compañero a querer matarlo. Se creía prodigio y elegía el camino fácil de obtener poder. Termino la 1ra parte diciendo que no seria la marioneta de su hermano, pero en el fondo hacia lo que le dijo Itachi (tu odio no es suficiente). ¿Quién sigue las órdenes de su enemigo? Kishimoto nos taladro toda la serie con que uno se hace fuerte cuando tiene alguien a quien proteger. <strong class='bbc'>El odio no llevaba a nada</strong> en el mundo narutil. Sasuke tampoco escapaba a uno de los pilares de mundo narutil que era que los que <strong class='bbc'>trabajan duro podrían vencer a los genios.</strong><br /><br />El Sasuke de la 2da parte tiene la profundidad del betún, es un cara de palo que no trasmite nada, parece una mala copia de Itachi, en cuanto a poder ni hablar rompe cualquier lógica ni que tuviera el Kyuubi.<br /><br />La verdad que esto ya no tiene solución no va a ver un momento como el de Bleach porque la saga del HM era pelea tras pelea sin trama. Kishimoto cambio la trama y los principios del manga, Naruto hoy en día vive de la 1ra parte e irónicamente no deja de contradecirla cap tras cap:<br /><br /> Paso de ser la historia de Naruto portador del Kyuubi (el ser más poderoso del mundo narutil) pasa de ser la lacra de Konoha y su camino para cumplir su sueño: ser Hokage a la historia de Los Uchihas y el Sharingan o Uchiha Madara queriendo destruir Konoha. <br /><strong class='bbc'>Naruto es un florero en su propia serie</strong>, ya no es el que <strong class='bbc'>une las tramas </strong>como en la primera parte, ahora es ¿Qué es ahora? Si ni siquiera es cazado, al malo maloso le importa más Godsuke que el Kyuubi (lo más poderoso en el mundo hasta unos 15 cap ahora reducido a mascotita). <strong class='bbc'>La humillación y degradación de Naruto es inversamente proporcional al endiosamiento de Godsuke.</strong><br /> ¿Cómo se entiende que Itachi diga que ni todos los Akatsuki junto podrían con el Kyuubi y después resulte que era la mascota de la familia?<br /> <strong class='bbc'>Los niveles de poder se van definitivamente a la basura.</strong> Se hacen Jutsus sin chacra WTF. Genins y Chuunins sin experiencia pueden ganar a criminales S y por lo tanto a un Kage y Sannin. Si Sos un Jounin o Anbu de la hoja podes ir haciéndote el harakiri porque los Chuunin rookies te superan porque son jóvenes(?) y ellos lo valen. Si para luchar contra criminales S mandan a Chuunin ¿que mierda hacen los Anbus o para que existen? ¿Por qué mandan a Naruto si el es un blanco? <br /> Se empieza ver sin parar dos de los modismos más molestos y cutres que Kishi usa para asegurarse que el lector si o si capte lo que quiere mostrar: <br />     1) <strong class='bbc'>El de personajefangirl: </strong>que flirtea de las habilidades o de lo mucho que ha mejorado otro personaje.  <br />     2) <strong class='bbc'>El personajeflorero:</strong> personajes que antes eran atractivos y prometedores que son sacados nada más para ver que están vivos y participan en luchas a muerte haciendo nada bah si hacen gritan el nombre del que lucha, en posteriores sagas evolucionan a personajeflorerofangirl y recientemente a <strong class='bbc'>personajeflorerofangirlrelator. </strong><br /> <strong class='bbc'>El malo es hipeado exageradamente para dar espectacularidad.</strong><br /> <strong class='bbc'>El Malo muere idiotamente o mejor dicho se vuelve idiota a ultimo momento</strong>: más que por merito propios los buenos ganar porque el malo se deja matar inexplicablemente o tiene una regresión de Rango S a Genin, o pierden 100 puntos de CI, o de prodigio a estupido. <br /> <strong class='bbc'>Las peleas se vuelven eternas:</strong> se alarga la pelea hasta el cansancio que curiosamente ocurre cuando pasan muchas al mismo tiempo cosas que quedaran olvidas.<br /><strong class='bbc'> Sasuke se convierte en Godsuke y en el nuevo prota: </strong>Godsuke no es más Sasuke sino lo que Kishi le gustaría ser (?).<br /> <strong class='bbc'>Si un personaje es carismático es destrozado por Kishi o por su alter ego Godsuke</strong>: Líder, Tobi, Itachi, Deidara, Kakashi. Lo del líder e Itachi no tiene nombre. <br /> <strong class='bbc'>La falta de chacra hace que:</strong> <strong class='bbc'>Kakashi </strong>no se pueda mantener en pie y pase un mes en el hospital; <strong class='bbc'>Itachi,</strong> puede hacer una técnica bestial como el Sussano pero finalmente palma; y <strong class='bbc'>Godsuke </strong>CS nivel2, convocar a manda hacerle un Genjutsu y escapar menos de un segundo de una explosión atómica todo a la velocidad de la luz ¿acaso tiene el séptimo sentido? 1 día de recuperación por la serpiente blanca WTF, ni que fuera el Kyuubi. Por que gasta chacra si puede hacer jutsus sin chacra. En la parte uno solo por hacerse el gallito iba al hospital ah ese era Sasuke no Godsuke.<br /> <strong class='bbc'>La obsesión de Naruto a Sasuke es obsesión de Kishi a su Tótem(?): </strong>Kishi quiere tener controladas a las fans de Naruto metiendo fan-serve yaoi.<br /> <strong class='bbc'>ubtramas y objetos que pitan interesantes y claves son olvidados</strong> y por lo general, lo interesantes y claves son delirios nuestros. Libreta de Sai, Danzou y la raíz, Ibiki con el socio de Kakuzu, los anillos Akatsuki, Kabuto y su Death-note (Sai personaje tan irrelevante que el autor se olvida de dibujarlo de florero).<br /><br />Lo siento por el macro post pero me da tanto coraje esta segunda parte se ha quedado en lo que podría haber sido en solo expectativas y vive de la primera, hasta parece que no es escrita por el mismo autor.\t\t\t\t\t</div>","date":"2008-04-27T01:48:16Z","page":259}]}