{"id":552730289,"name":"Aelizia","date":"4 Abr 2019","messages":493,"threads":[],"posts":[{"id":52136878,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52136515\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620076688\" data-ipsquote-userid=\"818937\" data-ipsquote-username=\"The Senate\">\t<div class=\"ipsQuote_citation\">\t\thace 2 horas, The Senate dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p style=\"text-align:justify;\">\t\t\t \t\t</p>\t\t<p style=\"text-align:justify;\">\t\t\tA mí lo que me hace reír es la cara que me llevas, compadre. El peinado de pajero, el bigote de pajero y la perilla de pajero. Gordo, pajero y virgen.\t\t</p>\t\t<p style=\"text-align:justify;\">\t\t\t \t\t</p>\t\t<p style=\"text-align:justify;\">\t\t\tTu canal de Youtube es una mierda, ya va siendo hora de que te des cuenta y dejes de hacer spam. Encima llorando todavía porque te expulsaran por pesado, cabrón, que eres muy pesado.\t\t</p>\t</div></blockquote><p>\tY tú eres su ejemplo de comunidad sana??? XDDDDD</p><p>\tJoder, qué vergüenza. Flaco favor le haces a los Pacoteros.</p><p>\t </p><p>\t </p><p>\t </p><p>\t </p><p>\t </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2021-05-04T00:14:25Z' title='04/05/21 02:14 ' data-short='15 h'>hace 15 horas</time> por Aelizia</strong>\t\t</span>\t\t\t\t\t</div>","date":"2021-05-04T00:13:18Z","page":49},{"id":52136186,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tUna pena, en este foro he pasado muchos ratos y guardaré el recuerdo de eso con nostalgia. He sido Anya Petrova y Lavernne y ahora puedo decirlo sin miedo porque total, el chiringo va a cerrar. Me llevo muy buenos recuerdos de esto y alguna que otra persona que me ha merecido la pena conocer, otras sij embargo ojalá se pudran en el infierno.</p><p>\tAquí ha habido ratos muy buenos y con eso me voy a quedar.</p><p>\tRespecto a algunos de Pacot.es que han venido a decir que ellos van a recibir con los brazos abiertos a los usuarios que quieran participar allí.... Pues ya hay que tener poca vergüenza, después de haber estado echando auténticas PESTES de los usuarios que aún pululaban por aquí. Poco más que tratando a la gente de discapacitada mental y haciendo un circo lamentable en algunos hilos que daban puta vergüenza ajena y que la administración ha tenido bien alimentados, y ahora.... tendiendo la manita a estas pobres criaturas que se quedan sin foro. Como es la vida, que caritativos se han vuelto de repente.</p><p>\tY no, no a todo el mundo nos reciben con los brazos abiertos, a algunos usuarios entre los que me incluyo no nos recibirán nunca a no ser que le hagamos una lamida de falo públicamente al dictador, a pesar de haber intentado volver de buena manera y de buen rollo. </p><p>\tPor último comentar que me parece muy lícito que si otras personas han creado otro foro se de a conocer también por aquí igual que en su día se hacía spam de Pacot.es hasta en la sopa. Ajo y agua al que le pique.</p><p>\tUn saludo a todos y a cuidarse, que son tiempos difíciles.</p>\t\t\t\t\t</div>","date":"2021-05-03T19:40:46Z","page":38},{"id":51333400,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<p>\tNo os conocen ni en vuestra casa.</p>\t\t\t\t\t</div>","date":"2020-01-30T12:57:08Z","page":57}]}