{"id":554166565,"name":"Manuel rfxk","date":"2 Dic 2007","messages":883,"threads":[],"posts":[{"id":22299335,"thread":1445529,"title":"He decidido expulsar a Pep...y Pep me replica en página 15 :(..¡Y FIN!","content":"Que emocionante todo esto, ¿no?\t\t\t\t\t</div>","date":"2009-11-23T17:06:53Z","page":25},{"id":21129939,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La FIA investiga la victoria de Alonso en el GP Singapur del 2008<br />La Federación Internacional del Automóvil (FIA) ha abierto una investigación sobre la victoria del español Fernando Alonso en el Gran Premio de Singapur del año pasado<br /> <br /><br /><br /> En aquella carrera Alonso se impuso contra todo pronóstico tras salir desde la decimoquinta plaza de la parrilla. La salida del coche de seguridad en los primeros compases de la carrera por un accidente de su entonces compañero en el equipo Renault, el brasileño Nelson Piquet, cuando el español acababa de hacer su primer repostaje, fue crucial en su triunfo.<br /><br />Entonces se llegó a decir que el accidente de Piquet fue deliberado y fruto de unas órdenes de equipo, pero el brasileño se apresuró a afirmar que no pudo evitar acabar contra el muro en la primera carrera nocturna de la historia.<br /><br />\"Fue un error. Teníamos dos estrategias muy extremas: una con Fernando muy corto (de combustible) y otra conmigo más largo con la esperanza de que saliera el coche de seguridad. Si no me hubiera accidentado me habría venido mejor un 'safety car'\", dijo entonces Piquet, que ya ha sido despedido como piloto de Renault y sustituido por el francés Romain Grosjean.<br /><br />Según informa 'Autosport' se desconoce si la investigación de la FIA es fruto de una acusación directa de Piquet, enfrentado con su anterior escudería y en especial con su director, el italiano Flavio Briatore, o es una iniciativa propia de ese organismo.<br /><br />Fuente: <a href='http://www.laprovincia.es/deportes/2009/08/31/fia-investiga-victoria-alonso-gp-singapur-2008/254374.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.laprovinc...008/254374.html</a>\t\t\t\t\t</div>","date":"2009-08-31T08:27:43Z","page":539}]}