{"id":561509789,"name":"trompison","date":"15 Nov 2002","messages":1904,"threads":[],"posts":[{"id":21629512,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Según autosport no hay decisión definitiva hasta mañana<br /><br /><strong class='bbc'>Final grid to be published on Sunday</strong><br /><br />\tSaturday, October 3rd 2009, 13:27 GMT<br /><br />A definitive grid for the Japanese Grand Prix will be issued prior to the race on Sunday morning.<br /><br />Title rivals Rubens Barrichello and Jenson Button, Force India's Adrian Sutil and Renault's Fernando Alonso have all been given five-place penalties for failing to slow sufficiently under yellow flags for Sebastien Buemi's accident in Q2. The Toro Rosso driver was also penalised for dragging his damaged car back to the pits.<br /><br /><strong class='bbc'>Although provisional grids have been circulated, a firm decision on the starting order has yet to be made, as the positions will depend on the order in which penalties are applied - with the regulations stating that \"grid position penalties will be applied to the drivers in question in the order the offences were committed.\"</strong><br /><br />Mark Webber and Timo Glock will have to start from the pitlane having changed chassis after today's accidents, while Tonio Liuzzi had already received a five-place penalty prior to qualifying due to a gearbox change.<br /><br /><a href='http://www.autosport.com/news/report.php/id/79203' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.autosport...rt.php/id/79203</a>\t\t\t\t\t</div>","date":"2009-10-03T15:13:33Z","page":643},{"id":21598542,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Quien intenta mantener una posición elitista disfrutando de un espectáculo de masas,<br />quien intenta ser un purista en lo que de fondo es un negocio,<br />está abocado a vivir sufriendo en una íntima contradicción.\t\t\t\t\t</div>","date":"2009-10-01T00:02:16Z","page":627},{"id":20633941,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pero coño, ¿es que no sabemos cómo va esto? La \"negligencia\" de Renault a la que se refiere la FIA con esta sanción, no es otra que ésta:<br /><br /><a href='http://yosoyf1.com/articles/87-briatore-la-proxima-semana-daremos-detalles-del-campeonato-b' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://yosoyf1.com/a...el-campeonato-b</a><br /><br />Y el titular queda pues algo así, un poco largo tipo el Mundo: <br /><em class='bbc'>Se le viene encima la muerte por la rueda de la otra semana, <br />el muelle de massa <br />y hasta el gato que podía cruzarse por allí en aquel momento, <br />y la FIA induce el coma a Alonso hasta dentro de dos premios, <br />por protegerle de sí mismo más que nada.</em><br /><br /><a href='http://www.laprovincia.es/secciones/noticia.jsp?pRef=2009061900_10_238959__Deportes-Alonso-2010-estare-mejor-categoria-mundo-llame-como-llame' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.laprovinc...lame-como-llame</a>\t\t\t\t\t</div>","date":"2009-07-26T22:51:21Z","page":464}]}