{"id":584055790,"name":"Juanma219","date":"12 Feb 2008","messages":601,"threads":[],"posts":[{"id":40046297,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Aqui lo llevais:<br /><br /><a href='http://www.mangareader.net/naruto/661' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.mangareader.net/naruto/661</a><br /><br />No avanza casi nada pero tampoco ha estado tan mal.\t\t\t\t\t</div>","date":"2014-01-15T08:40:15Z","page":2905},{"id":39158998,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lee nuevo Hokage.\t\t\t\t\t</div>","date":"2013-09-23T18:07:28Z","page":2755},{"id":39083646,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Mola la banda sonora que le han puesto al anime.\t\t\t\t\t</div>","date":"2013-09-13T19:19:35Z","page":2751},{"id":38438539,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roveno\" data-cite=\"Roveno\"><div><p>Me ha gustado bastante el capi aunque no he entendido bien si esta tirado en el suelo inmovil como coño ha hecho eso del final</p><p> </p></div></blockquote><p>Está sobre la cabeza del Juubi, o sea, en contacto con él.</p>\t\t\t\t\t</div>","date":"2013-07-03T08:36:58Z","page":2686},{"id":38124874,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es que hay que daroslo todo masticaito eh... Tal y como dicen por aquí, Sasuke se pasó tres años entrenando con Orochimaru, tan raro es que en ese tiempo haya hecho el pacto con las serpientes? Parece que os gusta rebuscar en el tema, y estas invocaciones no son ni Gamabunta, ni Manda, ni Katsuyu. Gamabunta no es porque le falta la cicatriz, es Gamakichi(que vaya como ha crecido, es la unica pega), Katsuyu está con Tsunade curando a los otros Kages y Manda está muerta. Estos tres serán la generación siguiente a los de los Sannin, cosa que a mi me parece bien en ese aspecto.\t\t\t\t\t</div>","date":"2013-06-05T13:50:31Z","page":2658},{"id":38122379,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Aquí está. <a href='http://www.mangareader.net/naruto/633' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.mangareader.net/naruto/633</a><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Las invocaciones del final son las siguientes generaciones de las de los Sannin, buen punto.</div></div>\t\t\t\t\t</div>","date":"2013-06-05T09:12:12Z","page":2656},{"id":37575298,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sasuke en teoría debería poder sacar el Susano'o Perfecto ese no? Madara podía sacarlo sin necesidad de Rinnegan, solo con EL MSE, por consiguiente Sasuke podría, lo que le pondría a la par de Naruto.\t\t\t\t\t</div>","date":"2013-04-11T18:29:13Z","page":2595},{"id":37570466,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>Pregunta absurda, ¿y si madara deshace el edo tensei y empieza a controlar a los kages?, digo yo como domina la técnica...</p><p> </p></div></blockquote><p>Una cosa es saber escaparse de la técnica y otra dominarla, si pudiese dominarla se la habría enseñado a Obito, además, recordemos otra vez más que Madara se libró de la técnica cuando esta era débil a causa de que Itachi venció a Kabuto, él no podía librarse porque si. Y en caso de que sucediese, tenemos nada mas y nada menos que al creador de la técnica aquí, nadie mejor que él para librarse y recuerdo que ni él pudo librarse cuando lo intentó antes del flashback.</p>\t\t\t\t\t</div>","date":"2013-04-11T10:56:08Z","page":2595},{"id":37569511,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Y no os olvideis de que aun se tienen que unir a este frente el resto de Kages a los que Tsunade está curando, que no hemos sabido nada mas de ellos. Ahi hay otro problema, que no sabremos los emparejamientos de pelea que habra de aqui en adelante. ¿Se van a enfreantar los 4 kages zombies mas los 5 actuales y toda la alianza contra Tobi, Madara y el Juubi? Aunque sean ellos tres me parece que con los 4 kages solo la alianza gana muchisimo y de pasada además.\t\t\t\t\t</div>","date":"2013-04-11T08:41:49Z","page":2594},{"id":37558703,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Además Hashirama dice que está totalmente seguro que Madara murió ese día, lo que no sabe es como volvió a la vida y siendo Hashirama quién dice eso, yo me fio.\t\t\t\t\t</div>","date":"2013-04-10T11:12:53Z","page":2588},{"id":37505556,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"danix5\" data-cite=\"danix5\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"H0mer0x\" data-cite=\"H0mer0x\"><div><p>Un Zetsu.</p><p> </p></div></blockquote><p>O_O</p><p> </p><p>Probablemente lo digas en broma...pero no lo habia pensado, y la historia de Zetsu aun es un misterio. Seria probable que sea el quien haya rescatado a Madara.</p><p> </p></div></blockquote>Pero no se supone que Zetsu fue creado por Madara en la cueva y teniendo ya posesion de las celulas de Hasirama?<p> </p></div></blockquote><p>Despues de tantos enfrentamientos que ha tenido con el ya nadie nos dice que no las tenga, y despues de haberse marchado de la aldea nadie nos asegura tampoco que no haya estado en la cueva ya. Aunque lo logico es que si tuviese las celulas en ese momento, las usase para el Mokuton en la batalla.</p>\t\t\t\t\t</div>","date":"2013-04-04T22:30:03Z","page":2585},{"id":37502995,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Releyendo el capitulo, me he fijado en que Hashirama, cuando acaba con Madara parece que se da cuenta de que hay alguien observando. Aquí pongo la imagen.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img2.submanga.com/pages/188/18888802e/15.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2013-04-04T18:53:39Z","page":2585},{"id":37295088,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davico_rosello\" data-cite=\"davico_rosello\"><div><p>tobi planeaba absorber a minato más rápido de lo normal, y con rasengan y todo pa la saca. lo malo es que absorbe con el ojo, no con la espalda <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Eso de mas rapido de lo normal... asi porque si no? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ahora resulta que tiene varias velocidades de absorcion y antes uso la lenta porque le apetecia dar ventaja a Minato.<p>Y el rasengan le haria daño, de la misma forma que no pudo absorber a la Konan explosiva y tuvo que cancelar la absorcion.</p><p>Es absurdo y punto, con lo facil que seria dejarse atravesar por ese minato y luego si eso contratacar por la espalda una vez atravesado, ya sin el rasengan a un centimetro de la cara, ya sin Minato alerta y habiendo gastado este el teleport... y si entonces Minato hubiese hecho un segundo teleport de seguido eso si que habria sido \"ostias, que bestial\" porque si se podria decir que Tobi no se esperaba un doble teleport (uno simple se lo deberia de esperar si o si, joder, que ya habia hecho varios en la pelea). Y eso si, desde luego, que el ataque de Tobi NUNCA fuese una absorcion, cuando habia quedado claro que Minato se libraba de ellas tan campantemente.</p><p>Pero la escena tal y como esta es el ejemplo mas claro de volver al malo tonto para que sea derrotado.</p><p> </p></div></blockquote><p>Cuando falla la primera absorcion dice que a la proxima lo hará más rápido, nadie quita que sea ridículo, pero si que lo dice.</p>\t\t\t\t\t</div>","date":"2013-03-13T18:47:00Z","page":2569},{"id":37288365,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Al igual que el Edo Tensei nos confirma que Hashirama murió joven entonces no? Aunque ya nos lo imaginasemos desde hace tiempo.\t\t\t\t\t</div>","date":"2013-03-13T00:04:04Z","page":2568},{"id":37070224,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"juanx28\" data-cite=\"juanx28\"><div><p>¿ Pero que tiene que ver que el tio sea elemento madera con el modo sabio ?</p><p> </p><p> El modo sabio no depende del elemento sino de la invocación, y en este capitulo vemos que Hashirama se saca un templo parecido a donde entra Orochimaru y cia para buscar la mascara del shinigami así que podemos deducir que la invocación la saco del clan Uzumaki o que vienen por ahi los tiros.</p><p> </p><p> Naruto por ejemplo es elemento viento y sin embargo su modo sennin es de sapos, así que no se donde esta lo raro.</p><p> </p></div></blockquote><p>A eso me refería yo, que no se ha dicho en ningún momento que los modos ermitaño estén relacionados con animales, que luego es así y resulta que lo aprendió de un animal, pues vale, pero de momento porque vamos a descartar lo demás?</p>\t\t\t\t\t</div>","date":"2013-02-20T15:50:34Z","page":2540},{"id":37069718,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kylar\" data-cite=\"kylar\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Juanma219\" data-cite=\"Juanma219\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kylar\" data-cite=\"kylar\"><div><p>La transformación de Hashirama es clarísimamente algo parecido a lo que hace Tsunade, solo que en vez de curar le aumenta el poder o yo que se. No es ningún modo sabio ni gilipolleces varias</p><p> </p></div></blockquote><p>Que va, el llama \"Senpou\" por que le sale de los cojones, claramente es un ermitaño, no sabemos de que, pero lo es, además, otra similitud más con Naruto.</p><p> </p><p>Lo que me ha parecido una mega ida de olla es la armadura Susano'o para el Kyubi xDDD</p><p> </p></div></blockquote>ummmm.. no me había dado cuenta de ese detalle. Pero modo sabio/ermitaño de que? de madera?<p> </p></div></blockquote><p>Por lo que se ve si, pero ya dirán de que es.</p>\t\t\t\t\t</div>","date":"2013-02-20T15:01:15Z","page":2540},{"id":37069365,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kylar\" data-cite=\"kylar\"><div><p>La transformación de Hashirama es clarísimamente algo parecido a lo que hace Tsunade, solo que en vez de curar le aumenta el poder o yo que se. No es ningún modo sabio ni gilipolleces varias</p><p> </p></div></blockquote><p>Que va, el llama \"Senpou\" por que le sale de los cojones, claramente es un ermitaño, no sabemos de que, pero lo es, además, otra similitud más con Naruto.</p><p> </p><p>Lo que me ha parecido una mega ida de olla es la armadura Susano'o para el Kyubi xDDD</p>\t\t\t\t\t</div>","date":"2013-02-20T14:32:20Z","page":2540},{"id":37055182,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El ojo de Itachi como ya explicó se lo implantó al cuervo, aparte de que solo tenía uno y no los dos, por lo que no le servía de nada implantarselo.\t\t\t\t\t</div>","date":"2013-02-19T02:33:04Z","page":2537},{"id":37043303,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, Tsunade, Jiraiya y Orochimaru tienen cada uno 50 tacos y mira como están, el más mayor pareciía Jiraiya y ni por esas parecía tampoco tan mayor, además se nota un poco el paso de la en Hashirama de la epoca cuando luchaba contra Madara y la de después de construir la aldea.\t\t\t\t\t</div>","date":"2013-02-17T23:38:15Z","page":2536},{"id":36992111,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es coherente después del de la semana pasada.\t\t\t\t\t</div>","date":"2013-02-12T19:52:19Z","page":2526},{"id":36990426,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Releeyendo el penultimo capítulo, en el que reviven a los Kages, me he percatado que el Zetsu sobrante lo usa Juugo para volver a la normalidad como ya hizo con los samurais tras haberse convertido en un niño, ya que para sacarle los Zetsus a Sasuke se convierte en un niño otra vez, se ve en el dibujo el efecto de que se hace mas pequeño cuando le da a Sasuke la energia natural y mas grande cuando esta con el Zetsu, no se si habia comentado pero me he dado cuenta ahora, aqui pongo las imagenes:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel='lightbox'><img class='bbc_img' src='http://img.batoto.net/comics/2013/01/30/n/read5109952123938/img000013.png' alt='Imagen Enviada'  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://img.batoto.net/comics/2013/01/30/n/read5109952123938/img000014.png' alt='Imagen Enviada'  /></span></div></div>\t\t\t\t\t</div>","date":"2013-02-12T16:48:38Z","page":2525},{"id":36910838,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es otra serie manga/anime, deberiais verla.\t\t\t\t\t</div>","date":"2013-02-04T04:01:28Z","page":2509},{"id":36866395,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cell\" data-cite=\"cell\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cell\" data-cite=\"cell\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>Creo que ese era el riesgo real de la técnica, que el invocado puede deshacer el control si quiere y tiene el conocimiento. En mi opinión, Madara podía haberlo hecho antes, pero como estaba a su libre albedrío y no le hacía falta, no lo hizo. Además, estaba el impacto argumental.</p></div></div></div></blockquote><p>No, queda bastante claro, Madara solo puede hacer eso una vez que se libera la tecnica, es decir, gracias a Itachi. Antes no podia hacerlo, si no lo habria hecho, ya me diras, Madara siendo la marioneta de un niñato como Kabuto? como iba a consentir eso, pero no tenia otra opcion, ahora, a la que vio que se liberaba alla que fue (y es una ida de olla bien grande).</p><p> </p><p><strong class=\"bbc\">Si cualquier invocado pudiese hacer eso \"solo\" teniendo los conocimientos necesarios Tobirama lo habria hecho la primera vez que lo invoco Oro0chimaru, vamos, seria absurdisimo si no <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></strong></p><p> </p><p> </p><p> </p><p>El caso de todo esto es que... yo ya dije hace mucho tiempo que si alguien podia traer gente de entre los muertos no seria nada raro que tambien pudiese traerlos del shinigami, es que estaba clarisimo que eso se podia hacer, me parece muchisimo mas dificil y muchisimo mas ida de olla traer gente de entre los muertos que, una vez conseguido esto, traerlos del shinigami.</p><p>Ahora, eso si, lo que no me esperaba es que lo consiguiese gracias a una mascara perdida en un templo en ruinas sin seguirdad alguna <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Pero es que cuando Tobirama apareció por primera vez resucitado, \"aún\" no era el \"creador\" de dicha técnica. Ni aún estaban los fundamentos del Edo Tensei bien explicados (por eso ocurre lo del problema del ataúd del 4º Hokage, que además queda claro más aún ahora que vemos Orochimaru invocarle de verdad).</p><p> </p><p>En cuanto Kishimoto ha empezado a poner más cosas al Edo tensei, han empezado a surgir los fallos.</p><p> </p><p>Yo sigo insistiendo en eso. Kabuto estaba convencido de que la técnica no entrañaba peligros. Cuando Kabuto vé que hay zombies que se deshacen por voluntad propia, se da cuenta que hay muchos elementos que no controla y desconoce del Edo Tensei.</p><p>Y si Madara no la deshace antes es por el golpe de efecto argumental que supuso y por otra parte, porque el propio Kishimoto aún no lo había pensado. No es hasta el enfrentamiento entre los hermanos y Kabuto cuando Kishimoto se plantea el como deshacer el Edo Tensei sin que Madara se vea afectado. Y entonces te hace la Madarada. En resumen:</p><p> </p><p>Orochimaru invoca los Kages - Kishimoto no desarolla la técnica en exceso, ni su origen, ni método...</p><p>Madara aparece en el campo de batalla - Kishimoto no tiene pensado aún en como seguira la historia con Kabuto y los demás zombies</p><p>Itachi y Sasuke van a enfrentarse a Kabuto - Kishimoto ya planea que deshacer el edo tensei y que Madara se las apañe como pueda.</p><p> </p><p>En otro número del manga da a entender que de todas formas, nunca lo podían haber atado con esa técnica.</p><p> </p><p>Si fuese de otra manera, no habría riesgo. Riesgo es que tu invocado se escape de tu control.</p><p> </p></div></blockquote><p>La técnica en realidad no entraña peligro alguno, Madara pudo librarse del Edo Tensei cuando Itachi ya habia roto el contrato con el invocador, es decir, por mucho que Madara sepa los sellos y demás si Kabuto no le dejaba hacerlo no podía librarse de ella ni de coña, simplemente tenía su consciencia, pero no podía ir ni hacer lo que le saliera de los cojones, asi que a mi no me parece tanta incoherencia. Me parece incluso que esta técnica está muy bien explicada, aunque sea una ida de olla. En resumen, Madara pudo librarse por completo de la técnica una vez que esta estaba debilitada gracias a Itachi, al igual que Dan hizo para ir con Tsunade e Itachi por último para tocarle la frente a Sasuke.</p>\t\t\t\t\t</div>","date":"2013-01-30T19:47:07Z","page":2503},{"id":36864633,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo tengo ganas ahora de ver la cara de Madara cuando vea aparecer a Hashirama, eso puede ser épico y más que eso tengo ganas de ver si es tan Dios como Madara lo pinta, si se supone que es el único hombre que ha derrotado a Madara y ya nos flipamos con este, no quiero imaginarme con Hashirama.\t\t\t\t\t</div>","date":"2013-01-30T17:05:27Z","page":2502},{"id":36468156,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero por que Neji? Habrá personajes inutiles que te tienes que cargar al mas molón junto con Shikamaru? Kishimoto tio... cargate a Ten-Ten, a Kiba, a Shino, a cualquier mierdas, pero no a Neji.\t\t\t\t\t</div>","date":"2012-12-18T17:32:16Z","page":2465},{"id":34502574,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Este combate en anime será épico.\t\t\t\t\t</div>","date":"2012-05-30T09:41:52Z","page":2172},{"id":34454478,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pregunta a lo tonto, el hecho de que se necesiten celulas Senju para usar el Izanagi implica que para usar el Izanami sean necesarias? Porque eso no se ha dicho no?\t\t\t\t\t</div>","date":"2012-05-25T09:52:24Z","page":2168},{"id":34084438,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es mi impresión o han puesto el capitulo en Mangastream?\t\t\t\t\t</div>","date":"2012-04-18T15:57:38Z","page":2122},{"id":33871372,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><p>Si lo dices por el de One Piece, a mí ese me ha gustado bastante...</p><p> </p></div></blockquote><p>Lo dice por el de Bleach.</p>\t\t\t\t\t</div>","date":"2012-03-28T14:24:57Z","page":2087},{"id":33661881,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Os habeis dado cuenta de que en el tema Itachi-Sasuke-Kabuto Kishimoto nos ha dejado que no sabemos que puede pasar... Con los kages vs Madara mas o menos nos hacemos una idea, pero es que no sabemos por donde van a salir ni Itachi, ni Sasuke, ni Kabuto y por eso no me atrevo a decir nada, porque no me hago a la idea de con que van a salir y salvo por las coñas, ninguno ha dicho nada mas serio de lo normal de lo que puede pasar, en resumen, Kishimoto nos esta trollenado.\t\t\t\t\t</div>","date":"2012-03-08T22:44:41Z","page":2047},{"id":33563066,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo he llegado a la conclusión de que Tobi somo todos, no sé si se ha dicho ya por aquí o algo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />.\t\t\t\t\t</div>","date":"2012-03-01T16:43:14Z","page":2030},{"id":33552760,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No os parece raro que Roy aún no haya comentado nada? <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-02-29T21:21:20Z","page":2027},{"id":33394085,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lord_snake\" data-cite=\"lord_snake\"><div><p>Lo último que se vio del Zetsu Negro era que estaba peleando con un clon de Naruto y con más ninjas, en la zona donde están protegidos los señores feudales. Parece que ser que este Zetsu es bastante fuerte, veremos a ver como sale de ahí.</p><p> </p></div></blockquote><p>En ese mismo capitulo salio el chaval guardaespaldas de la Mizukage, el de los 7 espadachines que lo corta por la mitad, y nos dan a entender que murió, porque luego se toman toda la tranquilidad del mundo para enviar a la Mizukage con los demás Kages, recuerdas? Aunque no quedo del todo claro si lo mató o que coño pasó con él...</p>\t\t\t\t\t</div>","date":"2012-02-17T16:50:29Z","page":2002},{"id":33379400,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Tios, solo que una para las 2000 <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-02-16T15:40:50Z","page":1999},{"id":33352149,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Si con tocarlo ya le hiciese algo entonces le habria hecho algo a Minato porque le tocó.</p><p> </p><p>De todas formas me parece muy over que Minato pueda teletransportarse cuando le estan agarrando, que se teletransporte justo antes vale, pero es que se teletransporta cuando ya le estan agarrando, no se, eso me parece demasiado, quiero decir, si cuando tiene a narutin agarrado y usa el teleport se teletransporta con narutin, si tobi le agarra y usa el teleport tobi deberia de teletransportarse con el no?</p><p> </p></div></blockquote><p>No creo que llegue a agarrarle, parece que si lo toca pero creo que no, de todas maneras como salio en le combate, Minato tiene varios niveles del Hiraishin No Jutsu, a cada cual imagino mas rapido, no creo que le llegue a agarrar, ademas de que Minato decide si quiere teletransportar junto con el a la persona que le esta tocando, cuando lleva a Naruto en brazos muestra que puede llevar a alguien con el y cuando Tobi le intenta absorber por primera vez en la cabeza de los kages se va el solo, no junto con Tobi.</p>\t\t\t\t\t</div>","date":"2012-02-13T22:41:49Z","page":1991},{"id":33284989,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LeokTheridas\" data-cite=\"LeokTheridas\"><div><p>Izanami (? también escrita como  o , literalmente \"la mujer que invita\"), es la diosa de la creación y de la muerte en la mitología japonesa y en el sintoísmo</p><p> </p><p>Concuerda, la habilidad transforma a Sasuke en la diosa  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  de la creacion y la muerte. Edo tensei para todos</p><p> </p></div></blockquote><p>Pero eso no era el Izanagi...? Bueno, comentando el capitulo, por fin vemos a Sasuke y sus caras de loco-desquiciado y me alegra ver por fin a Tobi algo nervioso, por no saber de lo que es capaz Naruto, por mucho que diga que conoce sus límites... La parte sentimental, como siempre, de más... Y por cierto, Inoichi ha quedado como el puto amo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-02-08T21:19:15Z","page":1979},{"id":33274014,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Spoilers del 573, aunque no me los han confirmado.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Naruto 573: El peso de una época!<br />[Él carga la fe de sus camaradas...]<br />Naruto: He aprendido muchos nombres ....han sido enseñadas muchas cosas.<br />Tobi: (Nombres?). No sé lo que has aprendido y no lo quiero saber. Pero mi pequeña obra de títeres ha terminado. A partir de aquí viene el verdadero negocio.<br />(La escena cambia a la batalla entre Madara y Kages)<br />(Todo el mundo ve la explosión de una bomba bijuu en el horizonte y se sorprenden)<br />Tsunade: Esa dirección es ..... Qué diablos podría haber estado pasando?<br />Madara: Parece que está empezando ..... bueno, dejame llevar esta batalla a un nivel superior (al máximo nivel Rinnegan). Kuchiyose: Gedo Mazo!<br />(La escena pasa a Tobi)<br />Tobi: (Después de sentir algo) ... Esta sensación ...! ¡Maldito seas Kabuto. Sería un verdadero dolor de cabeza si la estatua no está en sincronización.<br />(La escena cambia a madara)<br />Madara: Parece que él tomó las precauciones adecuadas.<br />Kabuto: (hablando a través de la telepatía) No va a ser fácil ,tan fácil...<br />(La escena cambia a Tobi)<br />Tobi: Esos dos (kakashi y Gai) continúan entrometiéndose, primero voy a terminarlos. (Forma un sello) Dragones Fantasma!<br />Unos dragones que parecen chakra salen de la boca de Gedo Mazo y se van tras Naruto y Bee.<br />Naruto: Demasiado lento.<br />Bee: Mientras estoy en modo de Ocho-T, esto no puede derrotarME!<br />Bee y Naruto esquivan el ataque con facilidad.<br />Tobi: Te tengo.<br />Los dragones de inmediato se dirigen hacia Kakashi y Gai.<br />Tobi: No nacieron para ti Naruto.<br />Kakashi: ¡Cuidado con Gai! Si te tocan tu alma será arrancada y se la llevaran.<br />Gai: Eh? Alma ...? En serio ....!<br />Kakashi: De todos modos, esquivarlos es lo primero.<br />Después de que Kakashi y Gai los esquivó, los dragones siguen tras ellos. De repente, Tobi enfrenta a Kakashi ...<br />Gai: Kakashi! al frente.<br />Kakashi se defiende de Tobi, pero los dragones de la parte posterior lo agarran.<br />Un estallido! Naruto utiliza su bomba bijuu sobre Gedo Mazo, que lo empuja más lejos.<br />Tobi: Qué?<br />Naruto: No tienes tiempo para mirar por alla.<br />Un clon en modo bijuu le da un puñetazo en la cara. Sin embargo, Tobi se hace intangible.<br />Tobi: Si ni siquiera me puedes atrapar. ¿Cómo vas a golpearme eh...?<br />Naruto: Pareces estar orgulloso de ese jutsu. Bueno, entonces deja que te enseñe el jutsu que sólo un Jinchuuriki con el chakra de la bestia múltiple en él puede realizar.<br />Tobi: ...?<br />Naruto recuerda las últimas palabras de su compañero de Jinchuuriki: \"Llevas el peso de una era en sus hombros, demuestra lo que podemos hacer\".<br />Naruto: Kurama! Y todo el mundo. Gracias por confiar en mí.<br />Kurama: (sonríe)<br />Naruto forma un sello.<br />FIN</div></div><br /><br />Se entiende un poco mal, pero es mejor que nada.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Parece que por fin veremos a Tobi en acción</div></div>\t\t\t\t\t</div>","date":"2012-02-08T00:59:13Z","page":1976},{"id":33256572,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El Shukaku chiquitito y regordete mola un huevazo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-02-06T21:33:43Z","page":1975},{"id":33206018,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"demon SS4\" data-cite=\"demon SS4\"><div><p>Pero cómo no vamos a ver la pelea de Madara vs Kages? En serio, por favor...aunque hayan pasado a este acto con Tobi (que era NECESARIO), la otra batalla no está terminada, ni mucho menos. <strong class=\"bbc\">Madara es el AS maestro de Kabuto</strong>, y siendo este unos de los BOSSES es de lógica pensar que ni será derrotado Madara tan fácil, ni mucho menos se acabará la pelea así sin más, <strong class=\"bbc\">ya que se supone que si cae Madara, a Kabuto no le queda mucho.</strong></p><p> </p></div></blockquote><p>Te equivocas, Kabuto tiene algo mas a parte del edo tensei (en el que esta incluido madara), lo dijo el mismo al comienzo de la guerra.</p><p> </p></div></blockquote><p>Dijo que tenia otro jutsu a parte del Edo Tensei no?</p>\t\t\t\t\t</div>","date":"2012-02-03T01:15:09Z","page":1969},{"id":33200959,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\"><div><p>Espero que en el próximo capitulo muestren algo de la pelea de Kages vs Madara, por que joder, la estan dejando de lado, yo creo que debio de acabar primero la pelea de Madara y luego ya ir con la de Tobi. Cada vez veo mas claro que no nos van a mostrar esa pelea...</p><p> </p></div></blockquote><p>Si no muestran esa pelea, ya puede ganar Madara y que nos muestren que algún kage la palma o algo, porque si ganan los kages y tampoco nos muestran lo que sabe hacer Madara, vaya pluf, lo suyo seria que si la muestran acabada sea con los kages derrotados y que Madara muestre lo que sabe hacer más adelante.</p>\t\t\t\t\t</div>","date":"2012-02-02T19:13:53Z","page":1968},{"id":33092752,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si Naruto se carga bijuus como si fuesen Zetsus, yo paso... <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-01-26T00:17:00Z","page":1954},{"id":33005855,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Aún siendo así,  están utilizando material con copyright.</p><p> </p></div></blockquote><p>Igual que cuando se quotea aquí una imagen de alguna página de un capítulo. ¿Van a cerrar <em class=\"bbc\">Meristation</em> por ello? ¿Van a cerrar <em class=\"bbc\">Photobucket</em> y compañía, donde se alojan esas imágenes?</p><p> </p></div></blockquote><p>Eso mismo diselo a ellos...</p>\t\t\t\t\t</div>","date":"2012-01-19T22:53:26Z","page":1944},{"id":33004877,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No están contentos con Megaupload que tambien nos van a quitar los 5 minutos semanales de Naruto que tenemos, que puto daño hace eso a la sociedad?\t\t\t\t\t</div>","date":"2012-01-19T22:16:50Z","page":1943},{"id":33002917,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Pero cuando te extraen un bijuu mueres, asi que ese zombi a muerto, se recuperara, pero tardara algo, como siempre. Y como antes de recuperarse le ha quitado el pincho, pues ahora no funciona, funcionaria si lo maneja kabuto pero supongo que el se desentiende de esos por el momento.</p><p> </p></div></blockquote><p>Rectifico mi mensaje, son parte del Edo Tensei ^^</p>\t\t\t\t\t</div>","date":"2012-01-19T21:02:13Z","page":1943},{"id":32998757,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Pues a mi me ha encantado el capítulo.</p><p> </p><p>Pd: Que cojones le ha dado ha naruto el cuatro colas?¿, os juro que lo primero que he pensado es que le ha dado el palo que se estiraba XDXD. Además si os fijais coje algo del cadaver del jinchuruki del cuatro colas.</p><p> </p></div></blockquote><p>El Yonbi le habra dado parte de su chakra para que lo use mas adelante, y lo que Naruto le hizo al jinchuriki fue quitarle las barras negras no? Para que no se puediera mover y eso...</p>\t\t\t\t\t</div>","date":"2012-01-19T17:09:15Z","page":1942},{"id":32976388,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>O que Kishimoto ni se acerca a las expectativas...</p><p> </p><p>A mi ni siquiera me interesaba este combate para empezar, ya imaginaba que seria un bluff con ocasional momento (como el del clon oculto de este ultimo capitulo). Yo lo que quiero es el combate de los Kages contra Madara, en ese si tengo expectativas.</p></div></blockquote><p>Tambien es que esta clase de combates son mejores del tiron. A mi no me esta pareciendo un mal combate, más bien lo que creo es que estamos ante las \"primeras hostilidades\". El combate no ha hecho nada mas que comenzar. Incluso si logra liberar a Son Goku es un Bijuu de 6.</p><p> </p><p>Que ademas Tobi tambien \"luchara con sus propias habilidades\" (o al menos eso espero).</p><p> </p><p>Un combate como este lo ves en Anime o seguido y es epico. En manga se hace lento. </p><p> </p><p>No se si alguno lee Vagabond. Bueno hay algunos combates que duran 2 tomos tranquilamente. Los lees del tiron y son geniales. Si hubiera tenido que aguantar ese ritmo semanal me hubiera muerto.</p><p> </p><p>Ahora lo que queremos es \"un giro\" que de para debatir. El combate no es rematadamente malo (prueba de la tranquilidad del post) ni genial (de nuevo tranquilidad del foro). Cuando vayamos hacia el climax del combate esto empezara a efervescer (o eso espero).</p><p> </p><p>Que por cierto a mi me gusta ver que sigue usando el modo <strong class=\"bbc\">Sannin</strong> y que no se ha olvidado de el. En este caso es una estrategia bastante inteligente, aprovechando al maximo el modo <strong class=\"bbc\">Sannin</strong>.</p><p> </p></div></blockquote><p>\"Sennin\"... Sannin eran Jiraiya, Orochimaru y Tsunade <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-01-17T23:00:16Z","page":1937},{"id":32923022,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Si bueno, entonces lo que dice Neji tiene menos sentido todavia, porque si dice que solo llegan a hokage los que nacen predestinados a ello, y de primeras CUALQUIERA puede estar predestinado a ello, ya segun lo que le ocurra...</p><p> </p></div></blockquote><p>Cualquiera, no. La profecía se referirá a uno solo. Luego, ese destino será de uno solo.</p><p> </p></div></blockquote><p>A parte de que Neji se contradecia a si mismo, porque si decia que no era el destino de Naruto ser Hokage y al final acaba siendolo, eso quiere decir que el destino dice que Neji se equivoca, va contra su propia ideologia, en resumen, Neji es tonto...</p>\t\t\t\t\t</div>","date":"2012-01-14T00:52:53Z","page":1933},{"id":32895231,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zoa\" data-cite=\"zoa\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nightmare_87\" data-cite=\"Nightmare_87\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mayor hughes\" data-cite=\"mayor hughes\"><div><p>Hay una cosa que desde hace un montón de tiempo me ha parecido un poco ilógica de la serie. Se supone que naruto, cuando lucha contra neji y habla con algún rival, dice que va a ser hokage, y le responden que para ser hokage, no se hace, se nace, y la cosa es que naruto se esfuerza para que no sea así, y convertirse en hokage para cerrar bocas, pero no se, es el jinchuriki del bijuu más poderoso, y es el hijo del 4ºhokage, que es el más poderoso de todos, no se, si eso no es nacer para ser hokage, no se lo que puede ser.</p><p> </p></div></blockquote>Esa es la necesidad de hacer quedar al prota como un \"don nadie, alguien por quien nadie apostaría a que llegara lejos, pero que a base de esfuerzo logró superar a todos\" y, a su vez, la necesidad de darle unos orígenes que salgan de lo mediocre. Desde el principio vemos a un naruto subestimado por todos,<strong class=\"bbc\"> para luego enterarnos que su padre no fué ni más ni menos que el gran hokage</strong> y, como dices, tiene al ser más poderoso sellado en él. También nos enteramos que, desde el principio, es el alumno del alumno de un hokage... que a su vez fué alumno de un sannin... el cual fué alumno de un hokage... que fué alumno de, ni más ni menos, el primer hokage...<p> </p><p>Vamos, que hasta sus maestros son tíos de elite, y desde el inicio de la serie es el último en la línea \"maestro-alumno\" que empezaron el primer hokage y aquel mismísimo hokage que lideraba la aldea al empezar el manga.</p><p> </p></div></blockquote>Nadie lo sospechaba?<p> </p></div></blockquote><p>Por el parecido fisico lo sospechaba hasta mi abuela... Pero la cosa es que casi nadie en la aldea sabe que es el hijo del 4º hokage no? A alguien se le habria escapado y no lo hubiesen tratado como lo trataban... De ahi que el quisiese demostrar que hokage no se nace, se hace.</p>\t\t\t\t\t</div>","date":"2012-01-11T23:29:13Z","page":1930},{"id":32894863,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><p>Y si lo de usar la cabeza lo dices por el \"magistral\" momento humorístico de los clones...</p><p> </p></div></blockquote>No, lo digo por lo de dejar un clon dentro con el modo sennin para que pueda sentir el chacra del de fuera y saber donde empujar, si eso no es usar la cabeza... demuestra que de hecho sigue usando las habilidades de ese otro modo aunque el modo kyubi sea en principio mas poderoso... no como Sasuke y su no uso de los katones para limpiar el acido de la atmosfera solo por usar susanoo y mas susanoo...<p> </p><p><strong class=\"bbc\">Y lo de los clones, quieras que no, es una buena estrategia (aunque si mal no recuerdo ya lo uso para salir de una serpiente, no?)</strong></p><p> </p><p>El flashback si, es una mierda, por eso digo que ocupe lo que ocupe ya es bastante, pero no ocupa medio capitulo.</p><p> </p></div></blockquote><p>Pero eso lo uso en el bosque de la muerte durante el examen de chunnin, ya ni nos acordabamos de eso, no se podrá decir que resulta repetitivo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-01-11T23:03:09Z","page":1929},{"id":32887076,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran_smt\" data-cite=\"fran_smt\"><div><p>Yo me pregunto en que momento el clon pudo juntar energia natural para entrar en modo Sennin</p><p> </p></div></blockquote><p>No es cuestión de llevarse un tiempo juntandola, sino que tiene que estar quieto para ello no?</p>\t\t\t\t\t</div>","date":"2012-01-11T14:56:14Z","page":1927},{"id":32886942,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Hombre, tampoco ha sido medio capitulo de flashback, aunque si un tercio, que ya es bastante</p><p> </p><p>El resto me ha gustado bastante, demostrando que Naruto si usa la cabeza en los combates.</p><p> </p></div></blockquote><p>Si el problema, es que es el flashback más manido de la serie (junto con el de Sasuke viendo a Itachi hacer de las suyas). Aunque sea en una sola viñeta... Cansa.</p><p> </p><p>Y si lo de usar la cabeza lo dices por el \"magistral\" momento humorístico de los clones...</p><p> </p></div></blockquote><p>Creo que lo dice por el clon que ha dejado dentro, demuestra que Naruto suponia que Tobi no se iba a quedar de brazos cruzados cuando intentara quitarle el receptor de chakra... A mi ha parecido bien trabajado, demostrando que Naruto ha madurado.</p>\t\t\t\t\t</div>","date":"2012-01-11T14:47:46Z","page":1927},{"id":32866206,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Recuerdo el capitulo en el que Jiraiya le mostaba a Kakashi, Yamato y Tsunade la herida que le habia provocado Naruto durante los dos años de entrenamiento(cuando intentaba enseñarle a controlar el chakra del kyubi), y la verdad es que se vio que estaba bastante en forma para tener la edad que tenía, también recuerdo que dijo que esa era una de las dos veces que estuvo a punto de morir en su vida, la otra fue cuando Tsunade le dio una ostia por espiarla en el baño <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-01-09T22:50:36Z","page":1924},{"id":32668040,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Asuma\" data-cite=\"Asuma\"><div><p>Confirmado, NO hay manga:</p><p> </p><p><a href=\"http://www.animextremist.com/news/?subaction=showfull&amp;id=1324423264&amp;archive=&amp;start_from=&amp;ucat=2\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.animextre...rt_from=&amp;ucat=2</a></p><p> </p><p>Edit: O bueno, no se sabe, hay un mamoneo impresionante xD</p><p> </p></div></blockquote><p>Haber, hay manga... Otra cosa es que se retrasen, igual no salen hoy y si salen el Viernes, pero antes del domingo están, eso seguro.</p>\t\t\t\t\t</div>","date":"2011-12-21T13:53:00Z","page":1905},{"id":32537723,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Una pregunta, alguien sabe donde puedo ver la pelicula online o descargarmela de Naruto Shippuden: Blood Prison? Me interesa y me gustaría verla...\t\t\t\t\t</div>","date":"2011-12-11T21:00:56Z","page":1882},{"id":32352262,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Una duda existencial, si de verdad fuese Naruto del futuro... De verdad lo creeis capaz de perder su rubio caracteristico? <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2011-11-27T15:37:12Z","page":1848},{"id":32000919,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hombre, liberando el sello de su frente es casi inmortal, de algo sirve digo yo, que quien tiene delante es a Madara, el hombre que peleo de igual a igual con su abuelo.\t\t\t\t\t</div>","date":"2011-11-01T12:33:56Z","page":1793},{"id":31941427,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itachi_yondaime\" data-cite=\"itachi_yondaime\"><div><p>Joer te quedas con las ganas de mas, hacia tiempo que no pasaba esto en Naruto  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No me ha molado lo de ponerle el elemente madera a Madara, pero bueno, lo que no entiendo es que coño intentara el Tsuchikage contra Madara y ademas medio muerto como esta <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.<p> </p><p>Cuando se refiere a \"nuestro plan\" quienes creeis que son los participantes del plan ? Yo creo que los que diseñaron el plan fueron Madara y Zetsu y de ahi tambien hicieron a Tobi. Yo a Zetsu lo veo, sin duda, el personaje con mas misterio de esta serie. </p><p> </p><p>Quien es esa mujer del clan Mito ? Lo mujer del Shondaime, no ?</p></div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Esa mujer era la esposa del primer hokage y la primera jinchuriki del kyubi, y no pertenece al clan Mito, sino al clan Uzumaki, es Mito Uzumaki.</div></div>\t\t\t\t\t</div>","date":"2011-10-27T16:44:02Z","page":1783},{"id":31881741,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ahora resulta que cuando se sacan las incoherencias no son nada relevantes ni importantes... Algunos por no dar su brazo a torcer son capaces de vender a su madre. Pues claro que son importantes, son fallos del autor, con fallos como esos se espera que pueda cometer mas y peores, que de hecho los ha cometido. Lo que pasa que es eso, por no dar el brazo a torcer, ahora las incoherencias no son importantes no te jode...\t\t\t\t\t</div>","date":"2011-10-23T15:56:19Z","page":1772},{"id":31879015,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Creo que la aldea estaba peor cuando la ataco Pain que cuando la ataco Orochimaru vamos, el consejo para elegir Hokage hubiese sido mas logico la primera vez creo yo vamos...\t\t\t\t\t</div>","date":"2011-10-23T12:49:15Z","page":1771},{"id":31878711,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alexurrin0\" data-cite=\"Alexurrin0\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Juanma219\" data-cite=\"Juanma219\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alexurrin0\" data-cite=\"Alexurrin0\"><div><p>Ojo Roy, que el segundo usó la técnica esa que dejaba todo oscuro... o eso era un genjutsu? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Nah la escala de poder a tomar por culo, está claro. Aun con eso tengo ganas de saber más de Tobi... y un buen flashback de Madara vs Shodaime claro.</p><p> </p></div></blockquote><p>La técnica de la oscuridad total es del primero creo recordar <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Nono es del segundo seguro, lo que no sabía es si era genjutsu, no recordaba...</p><p> </p></div></blockquote><p>Ya estoy en duda, porque la wiki da esa técnica al primer hokage y al segundo solo en el anime... Podemos darsela a los dos.</p>\t\t\t\t\t</div>","date":"2011-10-23T12:24:51Z","page":1771},{"id":31875706,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que consideras One Piece una mierda... HEREJE! <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Aqui nadie quiere descalificar a Kishimoto con sus comentarios, porque no creo que nadie en este foro quiera eso, es mas, apostaria a que todos pensamos que Kishimoto ha creado una de las mejores series de la historia, otra cosa es que por lo que te digan ya te quieras pasar tu de listo, porque no puedes negar que llevan razón en todo lo que te han dicho; y Kishimoto se ha pasado muchas veces con las ida de ollas y las incoherencias, porque desde aqui te digo que no existe el manga perfecto colega...\t\t\t\t\t</div>","date":"2011-10-23T03:42:04Z","page":1770},{"id":31872993,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alexurrin0\" data-cite=\"Alexurrin0\"><div><p>Ojo Roy, que el segundo usó la técnica esa que dejaba todo oscuro... o eso era un genjutsu? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Nah la escala de poder a tomar por culo, está claro. Aun con eso tengo ganas de saber más de Tobi... y un buen flashback de Madara vs Shodaime claro.</p><p> </p></div></blockquote><p>La técnica de la oscuridad total es del primero creo recordar <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-10-22T21:35:18Z","page":1770},{"id":31843149,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Creo que te refieres a Konan...\t\t\t\t\t</div>","date":"2011-10-20T16:51:33Z","page":1762},{"id":31842465,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No se si ha dicho pero yo veo al tsuchikage sacando el chackra que le queda y va a hacer el jinton supremo para acabar con ese meteorito, tras esto morira, igual que la abuela Chiyo <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2011-10-20T15:59:53Z","page":1761},{"id":30274001,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No esta mal el power-up hombre, ya que tiene chacra infinito o casi infinito que haga rasengans a tutiplén... Naruto tiene ya dominado al kyuubi, recordad el vacile que le mete Naruto en su charla de hace unos 5 o 6 capis... Me gusta, me gusta que Naruto se espabile y de a diestro y siniestro... Pero una cosa, no se supone que no debería hacer clones?\t\t\t\t\t</div>","date":"2011-06-29T18:20:07Z","page":1593},{"id":30259848,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Madara es el verdadero Madara, como Kishi me diga ahora que es un colega que solo se hace pasar por el... Me vuelvo loco.\t\t\t\t\t</div>","date":"2011-06-28T21:18:42Z","page":1590},{"id":30156963,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Hombre, clones y clones... segun la tecnica, los de disctraccion simplemente son bunshin no jutsu, los que hizo kakashi en el puente, esos si les pegas les atraviesas directamente, son totalmente falsos, no hacen nada.</p><p>Los kage bunshin en cambio pueden hacer tecnicas y tal, y ya son mas caros claro porque mientraqs que los bunshin son una tecnica que aprenden ninjas de la academia, los kage bunshin son de nivel mas alto (por algo estaria la tecnica en el pergamino ese)</p><p>El caso es que Sarutobi repartiendo su chacra entre solo 2 clones ya estaba apurando, con lo que desde luego a esa edad al menos no tenia mucha capacidad, porque es de suponer que si dicen que fue el hokage mas bestia, en sus años mozos tendria bastante chacra, vamos digo yo.</p><p> </p></div></blockquote><p> </p><p>Si, pero bueno, yo creo que lo que dijeron esos AMBUS tampoco hay que tomarlo muy serio, porque quedó desfasado con el posterior desarrollo de personajes y técnicas.</p><p> </p><p>2 ejemplos</p><p> </p><p>\"El 2º utiliza técnica de agua en un lugar seco, wow!! Técnicas vistas después con normalidad y muy superaddes por Kisame por ejemplo.</p><p> </p><p>\"Mezclar fuego y fango, wow, Hokage sama\", lo mismo, técnicas nada impresionantes y que no parecen nada del otro mundo ahora, después de ver a kages mezclando 3 elementos y otras virguerías.</p><p> </p><p> </p><p>Pues esto lo mismo. Sarutobi hizo cosas sencillitas por la juventud del manga por entonces, y tenía a los AMBU flipando, por no hablar de lo rápido que se cansó ( creo que demasiado pronto)</p><p> </p><p><strong class=\"bbc\">Aunque bueno aquí siempre nos quedará el consuelo de que era muy mayor y gastado de anteriores batallas. Espero que Kishi se guarde un as en la manga para mostrarnos como era en su plenitud.</strong></p><p> </p></div></blockquote>Lo que quedaba por mencionar de Sarutobi en este manga murió con Danzo, no creo que haga falta volver a mencionarle para nada... Si ya en sus años cumplidos enfrento a los anteriores kages, el cual uno de ellos fue rival eterno de Madara, imaginate como sería en su juventudo...<p> </p><p>Podría incluso vencer a Madara? Opiniones, opiniones... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-06-21T20:31:18Z","page":1580},{"id":29964882,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bee no puede morir hasta que le saque el 8 colas no?\t\t\t\t\t</div>","date":"2011-06-09T13:44:31Z","page":1564},{"id":29937523,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues no ha durado por aquí más de un mes no? Al menos desde que yo se de su existencia <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2011-06-08T00:54:30Z","page":1562},{"id":29921093,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\"><div><p>Madara declara la <strong class=\"bbc\">tercera</strong> guerra ninja.</p><p> </p><p> </p></div></blockquote><p>Cuarta*</p>\t\t\t\t\t</div>","date":"2011-06-07T15:25:15Z","page":1561},{"id":29903806,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero no se porque tanto lío cuando el mismo Madara ha declarado de su boquita la guerra vamos... No debería haber más problema.<br /><br />P.D. Siento meterme donde no me llaman <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2011-06-06T21:11:10Z","page":1561},{"id":29815150,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Escarabajo kaboom\" data-cite=\"Escarabajo kaboom\"><div><p>Por qué?</p><p>No es la mejor, pero tampoco está mal.</p><p> </p></div></blockquote><p>No es que este mal del todo, sino que la cara de Naruto, y ponen a Choji de infiltrado ahí... Para eso no lo pongais.</p>\t\t\t\t\t</div>","date":"2011-06-01T13:10:31Z","page":1553},{"id":29814802,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p><strong class=\"bbc\">Naruto #56</strong></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://books.shueisha.co.jp/search/book_image_b/978-4-08-870218-6.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote> <p> </p><p>Que cagada de portada no?</p>\t\t\t\t\t</div>","date":"2011-06-01T12:44:34Z","page":1553},{"id":29746900,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ZueN\" data-cite=\"ZueN\"><div><p>A eso que deciis que no ha salido  Jiraya, nose porque pero yo me huelo que ha el le invocaran para luchar contra Naruto, sip, nose porque preveo eso XD</p><p> </p></div></blockquote><p>No se yo eh... El mismo Kabuto dijo que no había podido recopilar adn suyo de cuando peleo contra Pain.</p>\t\t\t\t\t</div>","date":"2011-05-27T19:27:40Z","page":1550},{"id":29683099,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"TheGreenDog\" data-cite=\"TheGreenDog\"><div><p>Lo que no entendí, ¿Neji se ha cambiado de bando, o esta siendo controlado? </p><p> </p></div></blockquote><p>Hombre, todo apunta a que está siendo controlado.</p><p> </p><p>Aunque algún rollo de que se una a Madara y Kabuto, a cambio de que su padre \"vuelva\", pues...</p><p> </p></div></blockquote>No creo, Neji aceptó hace bastante tiempo el perdón de su tio y ya hemos vivido los traumas de Neji como para que ahora venga y se una a Madara por eso...\t\t\t\t\t</div>","date":"2011-05-23T16:16:53Z","page":1543},{"id":29638978,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alone snake\" data-cite=\"alone snake\"><div><p>realmente los \"resucitados\" vuelven al mismo estado que estaba su alma.</p><p> </p><p>es decir que por ejemplo, Orochimaru si hubiera muerto claramente y fuera \"resucitado\", volveria con el problema de brazos. Sasori vuelve humano porque realmente lo que se hizo no modificaba su alma sino su cuerpo, Nagato vuelve así porque tenia las piernas destrozadas desde hacia mucho y ademas habia usado esa tecnica que es claramente bastante destructiva.</p><p> </p></div></blockquote><p>Pues se me escapó esa parte...</p>\t\t\t\t\t</div>","date":"2011-05-20T11:38:42Z","page":1539},{"id":29635722,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"charly_barna\" data-cite=\"charly_barna\"><div><p>Una preguntita que se me escapa.</p><p>Si a Sasuke le transplantaron los ojos de Itachi, como es que el \"zombie\" de este los sigue teniendo?</p><p> </p></div></blockquote><p>Los zombies vuelven al mundo en plenas capacidades, al igual que Sasori volvió con su cuerpo humano sin modificaciones y Nagato a vuelto con el Rinnegan, creo que ya se explico en el momento no?</p>\t\t\t\t\t</div>","date":"2011-05-19T23:32:17Z","page":1539},{"id":29635653,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Juanma219\" data-cite=\"Juanma219\"><div><p>Pues no entiendo porque a muchos no os ha gustado el capitulo, a mi me ha encantado este parón, hasta hace dos capis había luchas por todos lados, no lo veo mal, incluso todo lo que ha dicho Necrid sobre el espionaje, me gusta más una guerra en plan espionaje y golpes desde lo secreto que las batallas en si, para gustos los colores... Y lo de Neji, pues lo veo normal, lógicamente no nos van a poner a un desconocido que no ha salido nunca de buenas a primeras como un espia, forzado, un poco, pero coherente en todo momento, que es lo que pedimos, coherencia, es mi opinión, respeto la vuestra... Pero una pregunta, cuando volvió Sakura al hospital, ¿no estaba con el escuadrón de Kakashi?</p><p> </p></div></blockquote><p>Perdón, me he equivocado al editar y le he dado a citar =S</p>\t\t\t\t\t</div>","date":"2011-05-19T23:24:37Z","page":1539},{"id":29635592,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues no entiendo porque a muchos no os ha gustado el capitulo, a mi me ha encantado este parón, hasta hace dos capis había luchas por todos lados, no lo veo mal, incluso todo lo que ha dicho Necrid sobre el espionaje, me gusta más una guerra en plan espionaje y golpes desde lo secreto que las batallas en si, para gustos los colores... Y lo de Neji, pues lo veo normal, lógicamente no nos van a poner a un desconocido que no ha salido nunca de buenas a primeras como un espia, forzado, un poco, pero coherente en todo momento, que es lo que pedimos, coherencia, es mi opinión, respeto la vuestra... Pero una pregunta, cuando volvió Sakura al hospital, ¿no estaba con el escuadrón de Kakashi?\t\t\t\t\t</div>","date":"2011-05-19T23:16:59Z","page":1539},{"id":29621456,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LeokTheridas\" data-cite=\"LeokTheridas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Juanma219\" data-cite=\"Juanma219\"><div><p>Yo tampoco creo que sea un Zetsu blanco, porque ya podría haberlo hecho cuando quiso secuestrar a los señores feudales no? Te transformas en un Kage y a liarla...</p><p> </p></div></blockquote><p>Necesita el Chakra de la persona de la que necesita transformarse. Cuando el Zetsu blanco estaba peleando con Neji este uso una técnica que expulsa chakra. Zetsu absorbió ese chakra y lo uso para transformarse en este. </p><p> </p><p>Esto es solo una suposición mía, como dije antes, el estilo de pelea de los Hyuga contra estos Zetsus blancos es un suicidio</p><p> </p><p>Aunque el detalle de mostrar la luna en casi cada pagina me parece inquietante...</p><p> </p></div></blockquote><p>Pues como digo ya podría haber hecho eso para secuestrar a los señores feudales, se transforma en un Kage y va que chuta no?</p>\t\t\t\t\t</div>","date":"2011-05-19T00:04:24Z","page":1538},{"id":29620727,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo tampoco creo que sea un Zetsu blanco, porque ya podría haberlo hecho cuando quiso secuestrar a los señores feudales no? Te transformas en un Kage y a liarla...\t\t\t\t\t</div>","date":"2011-05-18T22:47:48Z","page":1537},{"id":29615765,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nekomajin\" data-cite=\"Nekomajin\"><div><p>A mí lo que más me ha llamado la atención del capítulo es... ¿Desde cuando tiene Neji esa pedazo de barbilla? <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Ahí está la explicación sencilla a lo que está pasando, no es él <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-05-18T18:15:51Z","page":1536},{"id":29615416,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vale, ahora es cuando yo me empiezo a perder...\t\t\t\t\t</div>","date":"2011-05-18T17:54:52Z","page":1536},{"id":29533030,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fukuyama\" data-cite=\"Fukuyama\"><div><p>una pregunta, a alguien le gusta Naruto? xDD no leo mas que criticas negativas</p><p> </p></div></blockquote><p>Claro que nos gusta Naruto, de hecho yo amo la serie, por todo lo que ha sido en sus momentos más impresionantes, pero como todas las series, tiene momentos de bajón y para eso se crean foros como este, para discutir, mejor dicho, debatir sobre cosas de la serie que nos llaman la atención y que creemos que son para comentar, ahora, que la opinión de ciertos miembros de este foro sea negativa, no quiere decir que no les guste la serie. Espero haber respondido a tu duda <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i41.tinypic.com/eqxypv.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2011-05-13T11:00:18Z","page":1530},{"id":29359630,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es spolier para aquellos que no lean el manga y se limiten al anime...\t\t\t\t\t</div>","date":"2011-05-01T18:49:41Z","page":1518},{"id":28787938,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Comentario Fallido, puse algo que no debería <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2011-03-22T13:12:31Z","page":1491},{"id":28626068,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Odio que Naruto se haga tanto derrogar siendo el manga que menos páginas por semana nos da, no se que es pero, si esto o Bleach... Espera... No, Bleach es peor <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2011-03-10T01:49:12Z","page":1470},{"id":28245587,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Entonces para que vas a ver la serie si ni siquiera te interesan como se llaman los personajes, o mejor dicho, como la lees? Porque mira que dicen veces los nombres en este capitulo!<br /><br />A parte, capitulo en su linea, me parece bien que algun malo este dando la nota y sea costoso ganarles, es más, incluso me parecería bien que vencieran a Darui y tenga que venir alguien más poderoso a por ellos en plan Raikage, porque los samurais como que no me dan ami pintas de que sean muy fuertes, si ninjas de élite no pueden con Gin-Kin, no creo que los samurais puedan.<br /><br />Opinión por favor!\t\t\t\t\t</div>","date":"2011-02-10T16:44:06Z","page":1434},{"id":27620373,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El que sale con la máscara de ANBU y va vestido igual que Zabuza? Parece su maestro y todo... <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-12-26T17:32:22Z","page":1382},{"id":27046431,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero vamos a ver, el chaval del pelo blanco no era el hermano de Sai?, creo que recordar que era asi...\t\t\t\t\t</div>","date":"2010-11-11T12:52:05Z","page":1330},{"id":27033797,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Supuestamente, cuando Itachi lo selló en la espada de Totsuka del Susanoo, al morir Itachi no deberia haber muerto él también?, o ahora que Sasuke tiene los ojos de Itachi se mezcalran ambos Susanoos y podrá liberarlo cuando quiera...?\t\t\t\t\t</div>","date":"2010-11-10T14:41:42Z","page":1327},{"id":24931385,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Como si no pudiese hacerlo...<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i41.tinypic.com/eqxypv.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-06-03T09:40:21Z","page":1066},{"id":24726076,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El primero es demasiado largo para que quepa en un capitulo no?\t\t\t\t\t</div>","date":"2010-05-18T21:21:35Z","page":1053},{"id":24464104,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"De verdad pensais que Gai estaria en tanta desventaja frente a Kisame, ¿que nos ha mostrado Gai? Como abrir puertas solo, os recuerdo que puede hacerle frente a Kakashi que no es poco, yo creo que aun tiene mucho que dar...\t\t\t\t\t</div>","date":"2010-04-29T22:37:51Z","page":1039},{"id":23811627,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No  creo que Kisame ande vivo, por mucho akatsuki super guay que fuera tenía delante al Hachibi y al Raikage nada menos, os recuerdo que este si no es porque Sasuke huye del combate para buscar a Danzou se lo merienda, en conclusión... Por mucho Kisame que fuera no creo que ande vivo teniendo delante a los que tenia.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i41.tinypic.com/eqxypv.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-03-11T22:34:35Z","page":961},{"id":23564369,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo, aunque digas que no te gustan te recomiendo One Piece, porque no es la típica serie de piratas y sinceramente merece mucho la pena verla, te perderias algo muy grande si no lo hicieras...\t\t\t\t\t</div>","date":"2010-02-22T23:17:24Z","page":933},{"id":23396990,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Donde pone que sean 96 sharingan o donde los habeis contado porque yo contando con el filito de la parte derecha dela viñeta me salen las cuentas 104 sharingan...<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i41.tinypic.com/eqxypv.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-02-10T21:39:40Z","page":906},{"id":23268478,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Estaría bien que aprendiera alguna técnica relacionada con el segundo elemento que pueda manipular... Hasta ahora solo sabemos que puede usar el elemento viento.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i41.tinypic.com/eqxypv.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-02-02T13:28:00Z","page":889},{"id":23268336,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por algún motivo recuerdo que Susanoo si se mueve, en el final de la lucha Itachi vs Sasuke, cuando Itachi camina medio muerto hacia Sasuke para \"quitarle sus ojos\" Susanoo le sigue no?? Es que no tengo ganas de recordar una parte de la serie que me desilusionó por completo... <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-02-02T13:19:30Z","page":889},{"id":23100990,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No, un hokage no se ve obligado a ser hokage hasta que muere, él es hokage hasta que quiere, Sarutobile cedió su puesto a Minato porque él ya se veía viejo y vio en Minato un ninja lo suficientemente preparado para ser hokage...<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i41.tinypic.com/eqxypv.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-01-21T19:05:34Z","page":873},{"id":18990248,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo creo que esta claro que se la clavo, y una vez hecho eso fue cuando a Naruto le ntro la rabia y se convirtio en kyubi, vamos es la tipica situacion... <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i41.tinypic.com/eqxypv.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-04-03T21:53:23Z","page":633},{"id":18791034,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La que se ha formado por el puñetazo que Naruto le ha dado a un muerto... <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i41.tinypic.com/eqxypv.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-03-21T16:29:53Z","page":623},{"id":18776353,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Si claro, quedo enterrado, con lo que si no podian sacar su cuerpo para poder hacerle un funeral, menos aun va a poder salir vivo de ahi... vamos digo yo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Del mismo modo que escapo de los bichos de Shino, teletransportandose <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Tobi es Madara y no hay mas vuelta de hoja... No creo que Kishi se haya inventado toda la historria del pasado de Madara para ahora venir y decirnos que en realidad no es él, por favor... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i41.tinypic.com/eqxypv.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2009-03-20T14:59:56Z","page":620},{"id":18762577,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Os habeis fijado, que mejor dia para sacar el capitulo de el reencuentro con su padre, que el mismo dia del padre... <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-03-19T15:02:23Z","page":617},{"id":18755517,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que razon llevas... <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-03-18T22:23:47Z","page":617},{"id":18746593,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Toda la razon...<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-03-18T12:42:34Z","page":616},{"id":18746099,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno acabo de leerlo y, yo al menos, no quiero opinar hasta saber TODO lo que sucede en el capi...\t\t\t\t\t</div>","date":"2009-03-18T12:02:43Z","page":616},{"id":18739238,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Creo que hay que esperar a mañana desgraciadamente...\t\t\t\t\t</div>","date":"2009-03-17T20:53:18Z","page":614},{"id":18737057,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"mmm... vale, lo siento, que siga el tema de este foro que ha decaido en los ultimos dias...<br /><br />P.D. No me ha parecido responder mal, pero si te ha molestado lo siento.\t\t\t\t\t</div>","date":"2009-03-17T19:02:00Z","page":614},{"id":18736910,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"weno, vale... no es para que te pongas asi si te has picao por el otro foro... xD!!\t\t\t\t\t</div>","date":"2009-03-17T18:52:46Z","page":614},{"id":18736733,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"5 almas??\t\t\t\t\t</div>","date":"2009-03-17T18:43:00Z","page":614},{"id":18645457,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo pienso que en realidad Naruto en esa ocasion no tenia intencion de liberar el sello, mas bien lo que queria era hacer retroceder al kyubi, igual que hizo Sasuke, pienso esto porque despues del discurso del kyubi Naruto no dijo ni una palabra y alzo el brazo como diciendole al kyubi que retorcediera...\t\t\t\t\t</div>","date":"2009-03-11T14:48:28Z","page":605},{"id":17945217,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por cierto a todo esto, yo se que todo el mundo se pregunta donde esta Orochibuto y como es que Sasuke tarda tanto en llegar a Konoha pero mi pregunta es, ¿donde esta Sai?\t\t\t\t\t</div>","date":"2009-01-26T21:20:26Z","page":533},{"id":17904987,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El capi esta bien pero lo que no entiendo es porque kishi le hace decir a naruto en el capi anterior que tiene nueva tecnica cuando lo que ha hecho naruto solamente ha sido lanzar el rasen-shuriken, que por cierto siempre sue que lo que estaba ntentando era lanzarlo...^^\t\t\t\t\t</div>","date":"2009-01-24T12:07:31Z","page":530},{"id":17831501,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero la tecnica de tsunade ademas de mantenerla con apariencia joven tambien servia para recuperarle de las heridas, es mas me parece que con esa tecnica tsunade no podia ser dañada si mal no recuerdo, habra que verse esos capis de nuevo!!\t\t\t\t\t</div>","date":"2009-01-19T21:57:41Z","page":526},{"id":17800997,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por aqui se habla me parece de la increible diferencia del modo ermitaño de Jiraiya al de Naruto no?¿ pero en un capitulo no dijo Fukusaku que el entreamiento para senjutsu ni siquiera Jiraiya lo habia completado, es decir, se supone que Jiraiya no controlaba del todo el modo ermitaño no¿?\t\t\t\t\t</div>","date":"2009-01-18T02:09:23Z","page":525},{"id":17786061,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Personalmente me ha gustado el capitulo, pero me gustaria hacer un llamamiento a los que dicen que esto es un power-up desmesurado de Naruto. En realidad yo no lo veo asi xq en mi opinion Naruto en toda esta segunda parte no ha teido oportunidad de mostrar too lo que aprendio con Jiraiya, xq en las peleas que tuvo con Deidaa y Orochimaru lo que hizo fue mosquearse y el que luchaba n realidad era el kyubi, contra kakuzu lo unico que hzo fue el rasen-shurikeny contra Itachi lo unico que mostro fue el odama rasengan y no creo que en tres años de nentrenamiento con el que en mi opinon es el mas fuerte de los sannins lo unico que haya aprendido sea el Odama Rasengan, por eso digo que en mi opinion me parece muy inadecuado que algunas personas digan que este power-up de Naruto es desmesurado cuando en mi opinion, se que soy muy redundante con esto, Naruto es mucho mas fuerte de lo que ha demostrado, solo que no ha tenido un buen combate con el que poder demostarlo salvo este que estamos viviendo.\t\t\t\t\t</div>","date":"2009-01-17T00:55:44Z","page":521},{"id":17339653,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo no veo porque Naruto tuviese que estar entrenando invocaiones, yo pienso que esa invocacion es Naruto, no le invocaron para llevarlo a la montaña?¿ porque no ahora?¿... Hijo puta Pein la que a montado en un momento,visteis lo que dijo Conan:\" esa tecnica acorta tu vida\", yo pienso que se lo decia al aire dirigiendose al Pein verdadero y para ello dejo de controlar a los demas y centro todo el chacra en uno solo... xD!!\t\t\t\t\t</div>","date":"2008-12-19T23:39:00Z","page":473},{"id":17301964,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno... supongo que tu en tu ratos libres no te aburres no?¿\t\t\t\t\t</div>","date":"2008-12-17T15:25:30Z","page":468},{"id":17288189,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero no olvides que Sasuke se lo cargo cuando Naruto ya le habia dao una paliza... xD!!\t\t\t\t\t</div>","date":"2008-12-16T17:50:59Z","page":467},{"id":17286163,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"[/quote]<br /><br /><br />Orochimaru murió a manos de Sasuke, y Kabuto en un intento desesperado se injertó partes de Orochimaru en su propio cuerpo. Kabuto ha aparecido una vez desde entonces, y ha caído en el olvido.<br /><br />[/quote]<br /><br />Que no se te olvide que Orochimaru aparecio en mitad de la pelea de Sasuke e Itachi, estaba escondido en el sello maldito de Sasuke pero Itachi con una super tecnica xD!! del mangekyou sharingan lo derroto(otra vez, aparte de la del pasado) sin despeinarse... xD!!\t\t\t\t\t</div>","date":"2008-12-16T15:51:17Z","page":467},{"id":17276619,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo iba a saltar con lo mismo que Roy_Mustang... y quiero hacer incapie en algo que ya el a preguntado: DONDE COÑO ESTA OROCHIBUTO?¿, NO DIJO QUE VOLVERIA PARA ACABAR CON SASUKE?¿... xD!!\t\t\t\t\t</div>","date":"2008-12-15T21:56:07Z","page":466},{"id":17269412,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues por algo aprende a lanzarlo para no fastidiarse el brazo...\t\t\t\t\t</div>","date":"2008-12-15T15:58:44Z","page":466},{"id":17267962,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"De donde sacas que Naruto pierde sus poderes al hacer el rasen shuriken, yo pienso que lo vamos a ver muchas mas veces en la serie porque Naruto como ya ha destrado otras veces tiene chacra de sobra para hacer unos cuantos y no veo porque no puede estar aprendiendo a lanzarlo, es como dijo chouji cuando vio la tecnica por primera vez \" con ese nombre pense que lo ibas a lanzar\" fue lo que le dijo... en mi opinion es eso lo que esta aprendiendo pero es eso mi opinion... xD!!\t\t\t\t\t</div>","date":"2008-12-15T14:47:14Z","page":465},{"id":17263516,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Voy a dar mi opinion sobre varios temas...<br /><br />1: El entrenamientom secreto de naruto en mi opinion lo que esta haciendo es aprender a lanzar el rasen shuriken... yo no le veo otra explicacion a las montañas cortadas y el humo a lo lejos...<br /><br />2: En cuanto al tema del cuervo pienso yo como estan diciendo por aqui arriba que es una forma de combatir los genjutsusn, igual que itachi le dio a sasuke el amaterasu quien sabe si a naruto le dio tsukuyiomi o como se llame... hace tanto tiempo que no lo oigo que ya se me a olvidao el nombre...<br /><br />Pero vamos que son mis opiniones, ahora... haya ustedes...xD!!\t\t\t\t\t</div>","date":"2008-12-15T09:02:50Z","page":465},{"id":17255562,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es posiblo que lo que mejor le venga sea el agua pero eso significaria que naruto ya tendria doble ventaja sobre sasuke y eso si que en mi opinion no seria bueno para la serie...<br /><br />P.D: Dios, cuanto tiempo llevo sin escribir aqui xD!!\t\t\t\t\t</div>","date":"2008-12-14T19:04:56Z","page":464},{"id":14366761,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vamos, otra incoherencia.\t\t\t\t\t</div>","date":"2008-06-17T14:40:08Z","page":306},{"id":14351513,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Repasare ese capitulo.\t\t\t\t\t</div>","date":"2008-06-16T10:46:16Z","page":305},{"id":14349269,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Dos cosas:<br /><br />1ª Orochimaru en la vida fue, es ni sera un bijuu, razones:los akatsukis a mi parecer le dan poca importancia a orochimaru cuando aun seguia vivo y si tanto les hacen falta los bijuu ya habrian ido a por el hace ya bastante tiempo ya que madara e itachi podian con el. Y orochibuto tampoco puede tener al bijuu en su interuior porque madara parece que ya sabe quien es el ti@ que lo porta y que sepamos akatsuki no sabe que orochibuto existe.<br /><br />2ª Me parece a mi que la gente no sabe interpretar bien las cosas, es decir, os quejais de que dicen que los akatsukis se unieron por voluntad propia y nos haceis recordar a deidara, pero es que deidara se unio por voluntad propia pero con un objetivo, matar a itachi o sobrepasarle ya no me acuerdo, pero como digo lo hace por voluntad propia.<br /><br />Saludos!!\t\t\t\t\t</div>","date":"2008-06-16T07:21:41Z","page":305},{"id":14187761,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Esto quiere decir que ahora Naruto al igual que Sasuke le saltara automaticamente el MS cuando vea el sharingan de Madara??<br /><br />P.D: El de abajo es Itachi??<br /><br />P.D.2: O quien sabe sabe, a lo mejor sale el Tsukyomi(le dio un ojo a Sauke y el otro a Naruto) y asi con una tecnica conjunta ambos(Naruto y Sasuke) pueden invocar a Susano... Lo se se me va la pinza <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />.\t\t\t\t\t</div>","date":"2008-06-04T14:11:33Z","page":292},{"id":13992073,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Es que a todos os a dado por escribir testamentos aqui o que? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Por cierto:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>Digamos que un dia de pronto aparece el kyubi por alguna razon, y que konoha sospecha que es culpa de los uchiha porque supuestamente solo ellos pueden controlar a los bijuu..</p><p> </p><p> </p><p> </p></div></blockquote><p>Los Uchiha solo pueden controlar al kyubi, el primer maestro hokage si era el que podia controlar a todos los bijuus.</p>\t\t\t\t\t</div>","date":"2008-05-21T14:30:27Z","page":272},{"id":13962606,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es cierto yo tambien me ha dado cuenta de que pocas sombras coinciden(como la del techo, ¿de quien coño es?).\t\t\t\t\t</div>","date":"2008-05-19T14:32:56Z","page":271},{"id":13826502,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Tenga tanto lio en la cabeza que hasta que no salga el capi de esta semana yo al menos no me aclarare.\t\t\t\t\t</div>","date":"2008-05-08T13:42:07Z","page":265},{"id":13724972,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues Alec si para ti ser el único capaz de superar al 4º no es tener potencial ya me diras tu... por lo menos para mi eso es tener mas potencial que ninguno de lo s de la serie, incluso mas que Sasuke e Itachi juntosXD.\t\t\t\t\t</div>","date":"2008-05-01T08:51:55Z","page":263},{"id":13715444,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vale que se confiara mucho pero por dios esto es un manga, es decir, lo dibujan y hacen lo que quieren con él, vamos que lo hicieron a conciencia y para morir de esa forma mejor que no hubiese salio de donde estaba.\t\t\t\t\t</div>","date":"2008-04-30T14:16:30Z","page":262},{"id":13653517,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Dejarle que explique las cosas?? Nanai, nanai eso es lo que lleva intentando desde que se dio cuenta que la cago con Sasukristoy lo que hace es empeorarlo todo, pero bueno haya el... en cuanto al capi de esta semana mas o menos ya sabemos que es lo que paso entre el primero y madara no veo a que viene volver a explicarlo pero como he dicho antes haya el... en fin esperemos que para el siguiente aparezca el supuesto jiraiya-peinizado <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />.\t\t\t\t\t</div>","date":"2008-04-25T22:37:52Z","page":256},{"id":13622386,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues no se porque a mi me da que por esos personajes que no se conocen que salen en el opening, van a hacer una pequeña saga de relleno, se que no tiene sentido pero a mi me da que si...\t\t\t\t\t</div>","date":"2008-04-23T21:55:07Z","page":273},{"id":13602698,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues me gustaria saber como a sacado pein el cuerpo de jiraiya del fondo del lago en el que se murio?\t\t\t\t\t</div>","date":"2008-04-22T17:57:31Z","page":252},{"id":13602500,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Illos como este spoiler sea cierto yo dejo de ver naruto, es que kishi es gili o que?(con perdon) pero es que esto es lo que me faltaba por ver en naruto ahora va y jiraiya es malo(aunque no sea el personalmente).<br /><br />PD: Cada dia me decepciona mas kishi.\t\t\t\t\t</div>","date":"2008-04-22T17:46:43Z","page":252},{"id":13463327,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que ha dado sentido a la pelea??!! Pero si en la pelea Itachi era el malo mas malo que ha habido sobre la faz de la tierra con tal de quitarle los ojos a su hermanito pequeño y ahora nos viene con que todo era para protegerle, por favor kishi tiene que volver al mundo real pero ya.<br /><br />A ver si a kishi no lo estan amenazando o algo asi para que se carge Naruto <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2008-04-12T22:01:09Z","page":243},{"id":13052947,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno esto es increible me voy de vacaciones un a semana y me encuentro con esto.<br /><br />SIn duda algo magistral.\t\t\t\t\t</div>","date":"2008-03-15T09:37:54Z","page":214},{"id":12944585,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo acabo de ver y menuda mierda, Orchi no la ha podido cagar mas me da pena hasta el personaje, para eso que no hubiese salido y menos mal que lo del ocho colas no era mas que un jutsu porque si encima ademas de ser un jinjuruki lo mata tan rapido no te cuento.<br /><br />Aparte de eso el capitulo como siempre, lo unico bueno que le veo es la espada. A ver si a esto no le quedan tantos capis y dejamos ya esta pelea para pasar a otra(konoha vs tobi).\t\t\t\t\t</div>","date":"2008-03-07T15:24:56Z","page":202},{"id":12934961,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi lo que especialmente me jode es que a Naruto, estando en frente de tobi-madara-obito, se le de tanto de lado es algo que no tiene logica, que el prota este delante de un personaje fundamental a punto de empezar una batalla y que no ponga ni una sola imagen o comentario y con la de suigetsu un poco de lo mismmo aunque con menos importancia.<br /><br />La verdad es que esta pelea me esta empezando a importar muy poco y cada vez me da mas lo mismo lo que pase al final estoy deseando que esto termiine ya y que kishi saque ya la pelea konoha vs obito. Tom_Bombadil estoy de acuerdo contigo lo que venga a partir de ahora lo espero con los brazos abiertos.\t\t\t\t\t</div>","date":"2008-03-06T19:46:27Z","page":202},{"id":12929783,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Para empezar 2 cosas:<br /><br />1ª El tipo gordo de los cuatro del sonido se llama JIROBO.<br /><br />2º Esta pelea es un PUTA MIERDA!! Es cierto que yo queria que ganara Sasuke pero tampoco queria esto por dios si esta pelea se esta convirtiendo en lo mas ridiculo que haya pasado en naruto. Kishimoto la esta cagando por completo para que saca a Orochi si lo va a matar en 5 segundos, de repente es como si todo se hubiera convertido en una serie de comedia. Si Kishimoto quiere volver a enderezar esto lo mínimo es que Itachi le quite los ojos Sasuke porque si despues de esto Itachi se va con las manos vacias menuda mierda.\t\t\t\t\t</div>","date":"2008-03-06T14:39:02Z","page":201},{"id":12904275,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No me gusta reconocer que Itachi gane pero al parecer si, es mejor que Sasuke. Yo de todas maneras no me confiare hasta el viernes.<br /><br />PD: Sasuke al Poder!!!!! <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2008-03-04T17:47:18Z","page":198},{"id":12888106,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Cuando vuelve? Me gustaria recordar todo lo que paso con las voces en español.\t\t\t\t\t</div>","date":"2008-03-03T15:51:24Z","page":263},{"id":12874763,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo por hacer honor a los personajes del manga y mas al prota(que se le esta dejando en el olvido) pondria una en la que salieran un monton de personajes principales,es decir, los que normalmenta salen en el manga con mayor frecuencia.\t\t\t\t\t</div>","date":"2008-03-02T16:26:09Z","page":195},{"id":12867214,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Yo aun no lo he visto, supongo que en el próximo ya se reencuentran con sasuke no??\t\t\t\t\t</div>","date":"2008-03-01T22:50:02Z","page":262},{"id":12862521,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo sigo del lado de Sasuke. <br />Aunque tambien me guste Itachi, lo que ha conseguido hacer Sasuke en tres años no lo hace nadie. Por eso debe ganar.\t\t\t\t\t</div>","date":"2008-03-01T17:00:00Z","page":194},{"id":12812141,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Primrero:dudo mucho que en ese estado y tal como esta la pelea resulte ahora que itachi sea otra persona ,no tendria sentido.<br /><br />Segundo:si todo lo que estais diciendo es cierto(que itachi esquiva el ataque y se salva por los pelos) al menos un ojo le va a quitar a sasuke porque no seria justo que despues de esquivarle el ataque ahora vaya  y se muera y como kishi le ponga a sasuke una racion extra de chacra para evitar que se los quite seria pasarse de la raya.<br /><br />Resumen: que si esquiva el ataque(itachi) al menos en mi opinion un ojo se merece aunque sasuke sea mi personaje favorito y no quiero que lo pierda. <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2008-02-26T22:25:55Z","page":190},{"id":12742382,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es que a todo el mundo le dado por los hironismos?? <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2008-02-21T22:13:23Z","page":188},{"id":12711037,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"menos mal que por fin la gente se acuerda de naruto(aunque sea solo por lo de la alianza)\t\t\t\t\t</div>","date":"2008-02-19T21:44:14Z","page":186},{"id":12644350,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"puede que tengas razon, pero que esperabas es lo tipico que pasa en todas las series...al final el ma lo resulta que cae ridiculamente ante el bueno(aunque ahora no lo sea tantoXD)<br /><br />PD:soy el unico que se acuerda de naruto??\t\t\t\t\t</div>","date":"2008-02-14T21:33:14Z","page":181},{"id":12623166,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"pues para mi que sto deberia acabar ya con un victoria aplastante de sasuke y que itachi quede tocado ya,en mi opinion ste personaje ya ha dado todo lo que tenia que dar <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2008-02-13T15:08:23Z","page":180}]}