{"id":585487082,"name":"saiyajin2011","date":"17 Ago 2011","messages":178,"threads":[],"posts":[{"id":40223551,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"derrrepente el que llego es yamato alguien aun lo recuerda ?\t\t\t\t\t</div>","date":"2014-02-06T04:10:13Z","page":2929},{"id":40062248,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"alfin que paso con yamato ? y aquella chica que era discipula de orochimaru ? tanto ruido que hicieron con lo de los elementos en los shinobis que ahora ya ni los recuerdan. cuando mencionaron lo de los elementos cada pelea siguiente se basaba en eso ahora ya ni lo recuerdan.\t\t\t\t\t</div>","date":"2014-01-17T02:58:00Z","page":2911},{"id":39706410,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"que paso con aquel nunja clon del primer hokage el que usaba el elemento madera y la capturaron ya ni recuerdo su nombre\t\t\t\t\t</div>","date":"2013-11-29T01:17:10Z","page":2844},{"id":35251193,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"que que pinta oroshimaru  ? simplemente que el le enseñara a sasuke toda la verdad osea el sabe todo y encima orochimaru es el shinobi conocido por hacer experimentos con shinobis por eleccion.\t\t\t\t\t</div>","date":"2012-08-12T17:52:35Z","page":2276},{"id":35251080,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"esta facil , orochimaru encontro a obito muriendo y lo salvo o tomo su cuerpo . intento crear al shinobi perfecto a base de un cuerpo uchiha . trato de hacer un mix de los shinobis mas fuertes por eso tiene genes de el (no recuerdo si el 1 o 2) hokage y tiene la personalidad de madara y reconstruyo el cuerpo a base de masa setsu. por eso tiene la personalidad de madara pero el cuerpo y el ojo de obito con genes de hokage.\t\t\t\t\t</div>","date":"2012-08-12T17:37:38Z","page":2276},{"id":33981938,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"una pregunta<br /><br />minato se sello osea su espiritu se sello con el shinigami correcto  ? esto mismo hizo el tercer hokage con el 1 y 2 hokage por eso es que kabuto no los puede resucitar porque fueron sellados y por consiguiente no pueden ser revividos.<br /><br />entonces cuando el tercero peleo contra orochimaru como es que orochimaru saco 3 ataudes del suelo supuestamente 1 ,2 y 4to hokage y el tercer hokage detuvo la resucitacion de el tercer ataud que supuestamente era el cuarto osea minato ... como es que minato pudo ser resucitado si habia sido sellado ?\t\t\t\t\t</div>","date":"2012-04-09T03:05:20Z","page":2105},{"id":33864605,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"encontre un spoiler no oficial solo es un rumor pero podria ser cierto haber que les parece  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br /><br />capítulo 580: Estrategia<br />* A medida que la batalla comienza entre Kabuto y Los Hermanos, Itachi salta y lanza un Katon hacia Kabuto. Sin embargo, para sorpresa de todos, se da la vuelta y coloca a su hermano Sasuke en un Genjutsu de repente *<br />Genjutsu:<br />Itachi: Sasuke, escucha, te he colocado en un genjutsu, esto hace que nos podamos comunicar y llegar a una estrategia. Como sabes, yo soy capaz de controlar el espacio y el tiempo dentro de este dominio. Podemos tomarnos el tiempo que querramos, en el mundo exterior sólo será un segundo.<br />Sasuke: <br />Itachi: Yo tengo un plan. Un ninja tiene que ser rápido para responder a una nueva información. Gracias a ti, Dr. Snakes, he aprendido acerca de cómo las serpientes son sensibles a la temperatura. Fue por esta razón por la que disparé un Katon. Tan pronto como termine este genjutsu, usa tu EMS para ver cómo Kabuto y sus serpientes reaccionar al Katon y cómo sus chakras se dispersan. Por su reacción, podemos descubrir algún tipo de debilidad o de entender de dónde viene la fuente de su poder.<br />Sasuke: ¿Por qué es necesario?<br />Itachi: Podrás ser Dr. Snakes, pero he hecho mi parte para la investigación en el Modo Sennin. Yo también alguna vez tuve la ambición de conseguir este poder, y con el poder del Sharingan combinado, habría cobrado fuerza extrema, sin embargo, no fue posible.<br />Sasuke: ¿Por qué?<br />Itachi: Nuestros cuerpos no serían capaces de manejar el Modo Sennin.<br />Sasuke: <br />Itachi: Lo mismo para Orochimaru. Su cuerpo no era lo suficientemente potente para manejar la situación. Es por eso que él era un sabio imperfecto. Para ser un sabio, tiene que ser capaz de absorber la energía natural y para hacer eso, tienes que estar muy quieto, casi muerto. Sin embargo, existe una ruta alternativa.<br />Sasuke:?<br />Itachi: ¿Tienes alguna tercera entidad para recoger la energía natural, que luego te la transfiera?<br />Sasuke: <br />Itachi: Aquí es donde el sello de la maldición entró. Orochimaru no quiere depender de una tercera entidad. Él quería un cuerpo que fácilmente podría absorber la energía natural. El sello maldito actuó como un catalizador de todo esto.<br />Sasuke:?<br />Itachi: Sin embargo, Kabuto es diferente. Él está usando sus serpientes para recoger esa energía natural en su nombre.<br />Sasuke:?<br />Itachi: La tercera entidad tiene que estar conectada a ti, una especie de fusión. La serpiente que viste que se quedó atrapada en la parte posterior de Kabuto era lo que estaba recogiendo la energía para él, lo que le permite entrar en el modo sage.<br />Sasuke: <br />Itachi: Se trata de la manera exacta en que Jiriya sama realizó su Modo Sennin. Él utilizó los sapos mayores para recoger la energía natural en su nombre.<br />Sasuke: <br />Itachi: Sin embargo, sólo ha habido 3 personas que han sido capaces de entrar en Modo Sennin sin la necesidad de una tercera entidad.<br />Sasuke:?<br />Itachi: El Rikudou Sennin, Naruto Uzumaki y <br />Sasuke (Pensando): Naruto, puedes hacer esto?<br />Itachi: Y la tercera persona  Sarutobi Hiruzen<br />Sasuke:?<br />Itachi: El lugar ideal es la tercera el Bosque de los Huesos. Aquí es donde Hiruzen sama aprendió las artes del Modo Sennin. Sin embargo, como se hizo viejo, perdió esta capacidad. En su mejor momento, se dice que Hiruzen sama fue el ninja más poderoso de todo el mundo. Era realmente increíble. De todos modos, tenemos que derrotar a la fuente del chakra de Kabuto.<br />Sasuke: Piensas en deshacerte de la serpiente que está recogiendo su energía natural, poniendo fin a su Modo Sennin?<br />Itachi: Eh  De todos modos, como ya he dicho, ve cómo reaccionan las serpientes al Katon. Tus poderes oculares serán capaces de ver esto con mucho más detalle. Después de eso, nos encontraremos aquí de nuevo para discutir la naturaleza de los poderes de Kabuto.<br />FIN<br /><br /><br /></div></div><br /><br /><br />fuente <br /><br />Read more: <a href='http://narurinnegan.blogspot.com/2012/03/naruto-manga-580-espanol.html#ixzz1qLlYtEGw' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://narurinnegan....l#ixzz1qLlYtEGw</a>\t\t\t\t\t</div>","date":"2012-03-27T20:22:37Z","page":2085}]}