{"id":591177791,"name":"Czarniano","date":"8 Oct 2013","messages":1297,"threads":[],"posts":[{"id":44379515,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>Me encantan estás gafas !: <a href='http://hawkersco.com/products/carbon-black-dark-one' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...-black-dark-one</a></p><br /><p>&nbsp;</p><br /><p>Vamos!</p><br />\t\t\t\t\t</div>","date":"2015-10-29T00:51:44Z","page":27},{"id":43796233,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43795943\" data-ipsquote-username=\"metaldraco\" data-cite=\"metaldraco\" data-ipsquote-timestamp=\"1438115720\"><div><p></p><div><p></p><p>Esta todo guionizado porque es un programa de TV, por algose encuentra en este subforo y no en el de Deportes. Es un mero entretenimiento pero con su emoción igualmente</p><p> </p><p> </p><p>Lo que me extraña es que no entre mas gente preguntandolo mas a menudo porque con todo lo que habla Phil Silverfish estamos siempre arriba del subforo <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43795944\" data-ipsquote-username=\"Nephalem\" data-cite=\"Nephalem\" data-ipsquote-timestamp=\"1438115733\"><div><p></p><div><p></p><p>Exacto, es todo pactado, pero como una serie o una película también está todo pactado. Es entretenimiento, unos se entretienen viendo Los Vengadores o la de los Minions y yo me entretengo viendo WWE, que es como una serie con peleas.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Muchas gracias por las respuestas.</p><p></p><p> </p><p>El caso es que de pequeño pues flipaba viendo esto, con hulk hogan, el ultimo guerrero, el enterrador, etc,etc. Pero c laro de pequeño en los 80/90 no era lo mismo xD Es decir aun notando aveces que no se daban pues flipabas y tal. A mayor te vas ahciendo mas notas todo y por ejemplo. Por ejemplo decis lo de unos ven cine y otros pues veis esto ( es una forma de hablar obviametne todos vemos cine en mayor o menor medida xD ) pero el caso es que joder no se puede llegar a comprar las peleas de ONG-BAK  en dinamismo e incluso realismo con lo que veo aqui normalmente.</p><p> </p><p> </p><p>Lo digo porque suelo ver muy de vez en cuando algo en youtube y joder, no logro que me motive demasiado a pesar de tampoco \"darme asco\" ni nada asi ( darme asco entre comillas ojo). No se si logro explicarme.</p><p> </p><p> </p><p>cuidado que no estoy menospreciando los gustos de nadie ni es una critica al porque se ve esto ni nada eh. Es no se mera cuirosidad Entiendo que ver esto es pues como ir a ver una obra de teatro ni mas ni menos pero con tios cachas, tias mazizas y acrobacias brutales en muchisimos casos pero a lo que voy es que no se XD A veces podian echarle como mas ganas cuando se atizan que no se van a romper tampoco <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ( y menos estos animalacos jeje ).</p>\t\t\t\t\t</div>","date":"2015-07-28T21:13:15Z","page":1314},{"id":43795817,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Tengo una duda y espero no ofender a nadie <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /></p><br /><p>&nbsp;</p><br /><p>Seguramente es porque no tengo ni idea de esto, pero siempre que leo este post pienso \" como cojones pueden estar hablando de quien gana, quien pierde si pasa esto en tal combate ya vereis la que se lia porque en el proximo no se cual\". ¿No se supone que esta todo amañado/pactado/corigrafiado ?</p><br /><p>&nbsp;</p><br /><p>Quiero decir, gana el que ya tenian previsto uqe gane, gana un titulo el que tenian previsto que gane los guionistas desde hace un año, etc, etc. ¿ No es asi ?</p><br />\t\t\t\t\t</div>","date":"2015-07-28T20:20:59Z","page":1314}]}