{"id":598268526,"name":"razielgp","date":"31 Dic 2001","messages":9115,"threads":[],"posts":[{"id":52134286,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tMenudo comunicado tan lamentable. Qué frialdad y cinismo a la hora de explicar una decisión que a tantos nos duele o afecta a tantos de nosotros. Pero en el fondo resume muy bien lo que ha sido Meristation desde hace tiempo: un lugar cada vez más torpe, poco creíble e impersonal, donde su comunidad ha estado siempre más preocupada por Meri que la propia Meri.</p><p>\t </p><p>\tAquí termina mi primera y más larga experiencia en Internet, dos décadas de relación en las que me quedo con muchos buenos recuerdos y que este final tan patético no va a manchar. Espero que la mayoría migremos a un mismo sitio, me da igual donde, y construyamos algo parecido a lo que esto fue una vez. Al fin y al cabo Meri hemos sido nosotros, y eso no tiene por qué perderse.</p><p>\t </p><p>\tUn saludo, que os vaya bien a todos.</p><p>\t </p>\t\t\t\t\t</div>","date":"2021-05-03T12:34:24Z","page":17},{"id":47409317,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47409081\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1489075183\"><div><p></p><div><p></p><p>Yo no hablo de ataques, sólo he preguntado si cada vez que el Real Madrid remonta, y lo hace más que nadie, también es en parte debido a errores arbitrales, o si por el contrario basta con hablar de la épica. Es muy difícil finiquitar décadas de rivalidad, pero si nos ponemos todos de acuerdo en aceptar que los árbitros de vez en cuando nos benefician a todos con sus errores, y reitero lo de TODOS, ya es un paso.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Las famosas remontadas del Madrid no suelen ser con un 4-0. Por poner un ejemplo, lo de la décima fue simplemente meter un gol en el último minuto y aprovechar la inercia ganadora en la prórroga. Para meter la pelotita una vez en 90 minutos no necesito que un árbitro se equivoque a mi favor, pero si necesito meterla cinco veces... Pues a lo mejor me viene bien. Si lo de ayer se hubiera dado con el Madrid opinaría igual, no creo que esté diciendo nada extraño.</p>\t\t\t\t\t</div>","date":"2017-03-09T16:37:39Z","page":25},{"id":47408804,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47408667\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1489071568\"><div><p></p><div><p></p><p>Esto de aplicar fórmulas que expliquen las remontadas está muy bien, pero me gustaría saber qué conclusión sacas del hecho que el Real Madrid sea el plusmarquista mundial remontando resultados adversos. Ahí también hemos de aplicar alguna fórmula o basta con citar la \"épica\"?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No tengo muy claro en cuáles de mis palabras ves un ataque al Barcelona o desprestigio a lo que hicisteis ayer. Que un 4-0 no se remonta si todo sale de cara es, además de obvio, lo que también pensaban los poquitos culés que creían en el equipo hasta la noche de ayer. Si aún así piensas que hay distinción entre las hazañas del Madrid y el Barcelona pregúntale a ellos, no es problema mío.</p>\t\t\t\t\t</div>","date":"2017-03-09T15:17:42Z","page":22},{"id":47408568,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47408443\" data-ipsquote-username=\"Weisshaupt\" data-cite=\"Weisshaupt\" data-ipsquote-timestamp=\"1489069699\"><div><p></p><div><p></p><p>y nosotros que se supone que tenemos que hacer? mucho más grave y clave fue el error de Cavani delante de Ter Stegen que suponía el 3-2. El árbitro tiene que tomar decisiones complicadas en segundos, sin cámaras ni ayudas, y puede fallar, un delantero del nivel de Cavani no puede fallar eso. Nosotros no tenemos control sobre los fallos del rival, ni sobre los arbitrales.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No tenéis que hacer nada, disfrutar y ya está. Un 4-0 no se remonta casi dos veces en un mismo partido si no se os junta todo a favor (meter los goles que hacen falta, errores arbitrales a vuestro favor, cagadas del rival). Eso sí, los mismos que dicen ahora que los árbitros son humanos y no creen en conspiraciones, que lo digan el día de mañana cuando le toque al Madrid.</p>\t\t\t\t\t</div>","date":"2017-03-09T14:42:40Z","page":22},{"id":47408422,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47408368\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1489068824\"><div><p></p><div><p></p><p>Cuando vea un hilo de tropecientas páginas donde SÓLO se habla de ayuda, sin referencias a robos y conspiraciones estúpidas,entonces te compraré el discurso. Sabes perefectamente a qué tipo de \"ayudas\" se refiere en 99,99999999999999% de madridistas.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No. Lo que muchos madridistas decimos es que se os ha beneficiado en ciertas acciones del juego, algunas de ellas claves. Es muy diferente al concepto de \"ayudar\", que parece que implica comprar al árbitro y sinceramente ese discurso siempre me ha parecido una chorrada. Pero igual de ridículo tanto en un bando como en otro, ojo, que lo de robar también lo tenemos que aguantar nosotros cuando los partidos nos salen de cara.</p>\t\t\t\t\t</div>","date":"2017-03-09T14:24:22Z","page":21}]}