{"id":600576370,"name":"gt5_porn","date":"7 Oct 2010","messages":13307,"threads":[],"posts":[{"id":49024046,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49024037\" data-ipsquote-username=\"the _big_boss\" data-cite=\"the _big_boss\" data-ipsquote-timestamp=\"1510314055\"><div><p></p><div><p></p><p>Cuando cambieis esa navegación basuresca, quizá.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No la vamos a cambiar. Es diferente a \"esto\", si. Pero es más dinámico, más moderno, más eficaz, mejor optimizado...</p><p></p><p> </p><p></p><p>Es cuestión de acostumbrarse.</p>\t\t\t\t\t</div>","date":"2017-11-10T11:42:20Z","page":6},{"id":49024025,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p><a href='https://pacot.es/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>https://pacot.es/</a><br><br><br />Montado por ex-miembros peceros de Mericonsolas los cuales acabamos HASTA EL GORRO de Meri y sus políticas.</p><br /><p>&nbsp;</p><br /><p>El foro es de contenido libre amparado en la legalidad (de piratería se puede hablar, me refiero a otras ilegalidades ) y el respeto hacia los otros foreros.<br><br />&nbsp;</p><br /><p>&nbsp;</p><br /><p>Sois todos bienvenidos.</p>\t\t\t\t\t</div>","date":"2017-11-10T11:39:14Z","page":5},{"id":49023944,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p><strong>PACOT.ES</strong></p><br />\t\t\t\t\t</div>","date":"2017-11-10T11:28:06Z","page":3},{"id":44378938,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"Me encantan estas gafas <a href='http://hawkersco.com/products/carbon-black-dark-one' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...-black-dark-one</a><br><br><br />Vamos!\t\t\t\t\t</div>","date":"2015-10-28T23:08:26Z","page":25},{"id":39691483,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"Y ENCIMA NO COMPRÓ EL ADAPTADOR?!?!!??!!<br /><br /><br />CAGATE LORITO\t\t\t\t\t</div>","date":"2013-11-27T20:31:03Z","page":74},{"id":39678693,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zoan\" data-cite=\"zoan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"darkstrim\" data-cite=\"darkstrim\"><div><p>En el próximo concurso para probar la fidelidad deberían hacerse las siguientes preguntas.</p><p> </p><p>1º. Repenta2002 es conocido por....</p><p>2º. ¿Quién era broadcast?</p><p>3º. ¿Cómo se llamaba la corresponsal nipona de Meri?¿Que pasó con ella?</p><p>4º. Completa la frase: --------ris,ras..------</p><p>5º. ¿Que es el pastorians?</p><p>6º. Cuenta la historia de la flecha y el sofá</p><p>7º. ¿Que hizo popular a Depeche?</p><p> </p><p>y ya.. si contesta a todo bien, entonces se puede participar en el concurso xD</p><p> </p></div></blockquote><p>Ni una me se... y eso que llevo el foro desde 2003.</p><p> </p></div></blockquote>Adjudicada la PS5!\t\t\t\t\t</div>","date":"2013-11-26T21:27:37Z","page":35},{"id":39678601,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"schnaider94\" data-cite=\"schnaider94\"><div><p>es de mi facultad, mañana le vere por los pasillos, quereis que le haga alguna pregunta de vuestra parte?</p><p> </p></div></blockquote>Si conoce la Katana de Depeche. Si no...Le partes una pierna\t\t\t\t\t</div>","date":"2013-11-26T21:19:51Z","page":34},{"id":39678573,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GTA_4best\" data-cite=\"GTA_4best\"><div><p>Genial en vez de darselo a algun habitual se lo dan al primer <strong class=\"bbc\">primo</strong> que pillan.</p><p> </p></div></blockquote>Primo, hermano, sobrino, cuñado...\t\t\t\t\t</div>","date":"2013-11-26T21:17:54Z","page":33},{"id":39677057,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"goter\" data-cite=\"goter\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gt5_porn\" data-cite=\"gt5_porn\"><div><p>Ahora seriamente. Y si te toca, eres un usuario activo, que aporta al foro, \"gran\" parte del foro no se queja por que solo tienes 1 mensaje... Pero no puedes ir a Madrid? Te quedas sín? Por que si es así, casi mejor que no me haya tocado. Luego sería peor <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Si no voy mal eres de Mallorca como yo no? Los gastos de envío tampoco deberían de ser un problema, no estamos hablando de otro país.<p> </p></div></blockquote>Si, si. De Palma concretamente. Pero como el señor albino y el otro han dicho de la recogida en la sede de SONY en Madrid. Pues no sabía que te la enviasen a casa\t\t\t\t\t</div>","date":"2013-11-26T19:10:53Z","page":27},{"id":39676976,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"Ahora seriamente. Y si te toca, eres un usuario activo, que aporta al foro, \"gran\" parte del foro no se queja por que solo tienes 1 mensaje... Pero no puedes ir a Madrid? Te quedas sín? Por que si es así, casi mejor que no me haya tocado. Luego sería peor <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2013-11-26T19:04:21Z","page":26},{"id":39676660,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Drebin893\" data-cite=\"Drebin893\"><div><p></p><p class=\"bbc_center\"><a href=\"http://images.eurogamer.net/2013/articles/1/6/3/6/1/0/6/138540704873.jpg/EG11/resize/960x-1\" rel=\"external nofollow\">http://images.eurogamer.net/2013/articles/1/6/3/6/1/0/6/138540704873.jpg/EG11/resize/960x-1</a></p><p>En lo referente a hacer avanzar la tecnología de renderizado en tiempo real, Crytek siempre ha sido una compañía puntera en la industria. Con su primer juego exclusivo para consolas, Ryse, los alemanes se adentran tanto en la nueva generación de consolas como en la última iteración de su avanzado middleware, el CryEngine. Pero cuando el pasado mes de septiembre se anunció que Ryse funcionaría a 900p, empezó una controversia que explotó durante los meses siguientes. Crytek mantiene que la presentación no nativa ha sido una elección y no una imposición, con el objetivo de ofrecer la mejor combinación de calidad de imagen y rendimiento. La pregunta es, ¿triunfa Ryse donde otros títulos sub-1080p han fracasado antes?</p><p> </p><p>Como ya hemos explicado en otras ocasiones, Ryse utiliza un frame-buffer sub-1080p a 1600x900, junto con una combinación de materiales, anti-aliasing y post-proceso que tiene como objetivo producir una imagen más limpia y fílmica. </p><p>En este sentido Ryse es un ejemplo de lo que puedes conseguir cuando te centras en la calidad de cada pixel en vez de en la cantidad: los bordes son suaves y limpios, pero el detalle sigue siendo visible y nítido. Hay un poco de aliasing en determinados momentos, como en las vistas lejanas de las estructuras complejas, pero la imagen general ofrece un aspecto más parecido al de una película pre-renderizada que al típico videojuego - un logro impresionante.</p><p> </p><p> </p><p>Estos resultados se consiguen mediante varias técnicas, empezando por la solución propia de escalado de Crytek. Como ya observamos en Battlefield 4, existe un efecto de enfoque artificial aplicado en varios de los juegos sub-1080p de Xbox One, lo cual sugiere un problema potencial en la técnica de escalado por defecto de la plataforma. Lo más extraño es que cuando configuras la salida de la consola a 720p estos problemas desaparecen por completo, lo cual indicaría que el efecto se controla a nivel de sistema. En el caso de Ryse parece que Crytek utiliza internamente sus propios algoritmos de escalado, obviando ese proceso de escalado no óptimo. </p><p>Lo más probable es que la consola \"crea\" que renderiza a 1080p aunque la imagen base sea de 1600x900. Esto aclararía un poco la confusión que generaron los comentarios de Cevat Yerli a principios de este año. El nivel de control disponible para los desarrolladores que utilizan un framebuffer de menor resolución no está claro, pero Ryse sugiere que es posible solventar los efectos menos agradables del escalador por hardware.</p><p> </p><p> </p><p>Aparte del reescalado, Crytek también ha implementado una técnica propia de anti-aliasing que denomina SMAA 1TX. Este método combina un anti-aliasing morfológico (MLAA) propio para asegurar bordes limpios con un componente temporal diseñado para eliminar el ghosting y el centelleo durante los movimientos. Ryse también hace un ingente uso de profundidad de campo bokeh, grano y motion blur basado tanto en objetos como en cámara, y todo esto contribuye no sólo a una presentación más fílmica, sino también a mejorar la fluidez del frame-rate. El resultado final es una imagen estable que es más limpia y agradable para la vista que la de cualquier otro juego de lanzamiento de Xbox One, incluyendo títulos a 1080p nativos como Forza Motorsport 5.</p><p> </p><p> </p><p></p><p class=\"bbc_center\"></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/_aVpCrhYYaI?feature=oembed\"></iframe></div></div><p> </p><p> </p><p>Todo esto va más allá del anti-aliasing y el post-procesado. Como en otros juegos de nueva generación, Crytek ha adoptado una iluminación basada en físicas y un modelo de shading en Ryse. Este enfoque de renderizado no es nuevo en el CryEngine, pero Ryse es el primer juego creado desde cero con ello en mente. </p><p>La idea es simple: simular el efecto de la luz en la superficie de los materiales para representar mejor la forma en que están construidos. Los juegos de la anterior generación a menudo tenían materiales difusos con mapas especulares de alto contraste, un efecto que definía el look de muchos juegos basados en el Unreal Engine 3. La antigua Roma es rica en materiales de este tipo, como suelos de mármol, estatuas de bronce y elaboradas esculturas de piedra, pero todos ellos se representan de forma convincente.</p><p> </p><p> </p><p>El mundo se completa con el uso de sombras dinámicas, un screen-space ambient occlusion (SSAO) de alta calidad, god rays y dispersión para simular la transmisión de la luz a lo largo de la superficie, todos ellos elementos ya vistos en Crysis 3. Según se explicó en la reciente conferencia de Crytek en el DICE 2013, los modelados de los personajes de Ryse se componen por hasta 85.000 triángulos, lo cual, sumado a las características avanzadas de shading, produce algunos de los personajes más realistas que hemos visto nunca generados en tiempo real. También se introduce una simulación avanzada de ropas y objetos, que contribuye a dar la sensación de que los personajes llevan ropa y armadura en vez de que estos elementos simplemente formen parte de su modelado.</p><p> </p><p>Sólo cuando empiezan los combates comienzas a notar algunos problemas, empezando por la escasa variedad de enemigos. Nos ha decepcionado que haya sólo unos pocos modelos pese a su elevada carga poligonal, matando siempre a los mismos soldados una y otra vez. Aunque los modelos son muy detallados, esto hace muy poco por evitar la sensación de repetición en un juego que ya de por si sufre en este sentido por culpa de sus mecánicas de combate.</p><p> </p><p>Las animaciones son otro aspecto que no está tan pulido como nos gustaría. Ryse hace el blending de animaciones de forma bastante efectiva, y el personaje principal, Marius, puede realizar transiciones suaves entre enemigos, pero existe la sensación de que los personajes no siempre están bien colocados en el mundo, con los pies deslizándose a menudo fuera del campo de batalla. La propia animación, que parece haber sido realizada con captura de movimientos, tiene una calidad excelente, pero no parece estar totalmente adaptada al entorno, y el sistema de combate es similar al de los Batman Arkham, pero la animación en Ryse nunca parece tan refinada. Quizás estemos ante una situación de valle inquietante, donde unos modelos muy realistas no se mueven como uno esperaría. Dicho esto, los resultados son una clara mejora respecto a las betas anteriores de Ryse, y se han eliminado muchas de las animaciones y reacciones raras que éstas presentaban entonces. Las cinemáticas, sin embargo, son mucho más impresionantes gracias a la captura de interpretaciones.</p><p> </p><p> </p><p></p><p class=\"bbc_center\"></p><p><a href=\"http://images.eurogamer.net/2013/articles//a/1/6/3/6/1/0/7/XB1_001.bmp.jpg/EG11/resize/600x-1\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://images.euroga...1/resize/600x-1</a></p><p>Desgraciadamente esto nos lleva a otra decepción: la promesa de Crytek de que todo sería \"en tiempo real, en todo momento\" no se cumple con las cinemáticas pre-renderizadas de Ryse. Esta técnica fue muy común en muchísimos juegos de la anterior generación para hacer avanzar la narrativa mientras se escondían las cargas, pero no podemos evitar sentirnos decepcionados al perder la oportunidad de verlas renderizadas en tiempo real. Por supuesto, Crytek asegura que se utiliza el mismo rigging para todos los personajes tanto dentro como fuera de las cinemáticas, pero el problema más evidente de este enfoque para la narrativa está en la compresión de vídeo: con ambas consolas incluyendo formatos de disco óptico muy espaciosos es una lástima ver que no se ha usado una compresión de mayor calidad. Ryse no es el único juego que comete este error, puesto que hay otros títulos de nueva generación que sufren el mismo problema, pero esperamos que los desarrolladores reconsideren la forma de usar contenido pre-grabado en el futuro.</p><p> </p><p>Pese a algunos pasos en falso, la presentación general y composición de la imagen en Ryse son de una calidad extremadamente alta. Aunque preferimos 1080p nativo siempre que sea posible, creemos que Ryse demuestra con éxito la posibilidad de que aún reduciendo la resolución se produzca una imagen final limpia. Ryse es un juego bello y también uno de los títulos tecnológicamente más impresionantes de la nueva generación que hemos visto hasta ahora.</p><p> </p><p>Aunque los gráficos de Ryse nos han impresionado, el rendimiento es un elemento donde Crytek no ha alcanzado un nivel tan alto. Anunciado originalmente con una experiencia a 30FPS sólidos, Ryse tiende a bajar de esa cifra con más frecuencia de lo deseable, a menudo fluctuando entre 26 y 28FPS. Las situaciones más exigentes hacen que el frame-rate caiga por debajo de veinte, aunque estos momentos son aislados y a menudo se producen durante las cinemáticas generadas por el motor, con lo cual no afectan a la jugabilidad. Pese a que las caídas que suceden durante la secuencia inicial en el puente - con cientos de personajes en pantalla - parecen razonables, también hemos apreciado otras en zonas con poco o ningún combate.</p><p> </p><p> </p><p> </p><p></p><p class=\"bbc_center\"></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/i8Qib67ObcE?feature=oembed\"></iframe></div></div><p> </p><p>Desde luego, el rendimiento no es óptimo, quizás debido a su status como título de lanzamiento, pero en este caso las caídas se suavizan gracias a un fuerte uso de motion blur. Aunque hay tirones cuando el juego cae por debajo de los 30FPS, la gran calidad del blur ayuda a dar la impresión de que la presentación es más fluida. El frame-rate, además, es mucho más alto y consistente que en anteriores juegos para consola basados en el CryEngine, ofreciendo también una imagen muchísimo más limpia. En juegos de nueva generación nos gustaría que los desarrolladores apunten a frame-rates más sólidos: 60FPS es claramente el objetivo preferible, pero 30FPS totalmente estables pueden suponer también una experiencia fantástica. Hemos visto ya varios títulos de nueva generación con frame-rates por encima de los 30FPS pese a no llegar ni de lejos a los 60FPS, lo cual es al menos una declaración de intenciones por conseguir frame-rates más rápidos. En comparación, Ryse mezcla bien los gráficos de nueva generación con el rendimiento propio de la anterior.</p><p> </p><p>Ryse: Son of Rome - el veredicto de Digital Foundry</p><p> </p><p>Crytek se ha enfrentado a un desarrollo largo y difícil con Ryse. El juego empezó como título exclusivo de Kinect para Xbox 360, así que imaginamos que el producto que tenemos hoy tiene muy poco en común con el diseño original. Pero aún así, e incluso con el reto tecnológico que conlleva, Ryse se alza como la primera demostración técnica real de Xbox One que proporciona gráficos que superan a todo lo que podríamos haber experimentado en una consola de anterior generación. También es la prueba palpable de que una resolución más baja puede seguir ofreciendo una imagen excelente y limpia. Si el objetivo es obtener un resultado atractivo el tratamiento de la imagen supone una parte crítica de una ecuación que una resolución más alta no puede solucionar por si sola.</p><p> </p><p>Además, siendo el primer juego diseñado con la última iteración del middleware CryEngine, es interesante comprobar cómo resiste la comparación con títulos anteriores de PC. Crysis 3, publicado a principios de este año, saca el máximo provecho de las GPUs Titan en su configuración de calidad muy alta - incluso antes de activar las opciones más exigentes de anti-aliasing. Teniendo en cuenta la diferencia de rendimiento entre una tarjeta gráfica de PC de gama alta y la de Xbox One, esto habla muy bien de la flexibilidad del motor y de las ventajas de una arquitectura cerrada como la de las consolas.</p><p> </p><p>Todo esto nos lleva a una última pregunta: ¿podrían estas nuevas consolas mover Crysis 3? Ryse utiliza todas las características del CryEngine para ofrecer una excelente calidad de imagen, y eso siendo un título de lanzamiento. Dada la experiencia ganada trabajando en este producto tenemos pocas dudas de que Crytek podría producir un eventual Crysis Trilogy para la nueva generación con pocas concesiones, y dada la calidad de su trabajo en Xbox One también nos gustaría ver qué son capaces de hacer en PlayStation 4 en el futuro. Pero aún siendo brillante a nivel tecnológico, la limitada y repetitiva jugabilidad hacen que sea difícil recomendar la compra de Ryse. Dicho esto, si quieres un aperitivo de lo que puede ofrecer la nueva generación de consolas en el plano técnico, Ryse es ahora mismo el mejor ejemplo posible.</p><p> </p><p><a href=\"http://www.eurogamer.es/articles/digitalfoundry-vs-ryse\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.eurogamer...foundry-vs-ryse</a></p><p> </p></div></blockquote><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p> </p><p>Dime que lo ha hecho adrede</p>\t\t\t\t\t</div>","date":"2013-11-26T18:40:34Z","page":24},{"id":39676614,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"Ahora una pregunta totalmente enserio (que si fuese respondida por un \"encargado\" del concurso mejor).<br /><br />Que pasa si Sereo3 es de Uruguay, Yugoslavia o Ciudad del Cabo? Es decir, que no pueda acudir a la entrega? Se \"pierde\" una PS4 o se resortea?\t\t\t\t\t</div>","date":"2013-11-26T18:36:52Z","page":24},{"id":39675102,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"musicon epico\t\t\t\t\t</div>","date":"2013-11-26T16:07:52Z","page":7}]}