{"id":626552706,"name":"J_F_K_II","date":"28 Ene 2007","messages":235,"threads":[],"posts":[{"id":21606634,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hola de nuevo,<br /><br />no es ningún desprecio.Como te he dicho,es el que alguien se apoye en sus ''conocimientos'' para imponerse, cuando hoy en día cualquiera con internet puede hacerlo.Otra cosa sería cara a cara sin Pc por medio. <br /><br />Te voy a poner un ejemplo :En el año 89' sólo se pinchaba en discotecas con platos y muy poca gente sabía cuadrar temas.Luego llegaron los cd's y los mezcladores con bpm (digamos que te ''chivan''  a la velocidad que tiene que ir cada disco para cuadrar la mezcla).Luego ya vinieron los programas digitales que directamente te cuadran las canciones(apretando un boton).A partir de ahi salieron disjockeys hasta de debajo de las piedras.Quien es mejor?los que pinchan a pelo o los que pinchan con programas con ayuda?Cuando escuches una sesion no lo vas a notar.Otra cosa sería que pusieras a esas dos personas delante de unos platos,pero para qué ibas a hacerlo?La calidad de cada uno ya depende de los temas a elegir, el orden en el que los metes y la imaginación de cada uno al ejecutar.<br /><br />Pues eso,que se puede saber mucho..pero hay que saber utilizarlo.<br /><br /><br />Tenia una cuenta pero extravie la contraseña.Nunca me han expulsado...y eso que mira que me metía en fregaos en su día.... <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />S<br /><br />PD: Lo que me ha ''molestado'' en general por lo que se ha montado es que una noticia que se sabia desde hace años y que lo único que debería haber pasado es ''vaya,pues ya es oficial,que larga se me va a hacer la espera hasta Marzo...''Pero no,se ha montado la de Dios...y vamos a estar así hasta... <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-10-01T17:54:34Z","page":632},{"id":21605893,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno, veo que mi comentario ha hecho pupita....  <img src='/emojis/angel.gif' class='bbc_emoticon' alt='O:)' />  algo de razón tendré... <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /> <br /><br />Yo respeto a la gente que tiene conocimientos (yo tengo bastantes en los campos que me interesan),pero me hacen gracia los que utilizan sus ''conocimientos'' para posicionarse por encima de otros,para hacer su opinión más valida que otras...o para aportar datos que son irrelevantes y rozan el frikismo...y si encima estan tirados del google (me imagino que muchas de las cosas que se escriben aquí,como en todos los lados),pues mira....<br /><br />Luego los pro-X o anti-X eso ya es para alucinar.<br /><br />En fin,que yo lo veo todo mucho más simple,pero no pasa nada,podeis tiraros de los pelos lo que querias,que yo siempre veo los toros desde la barrera (aunque no participo mucho,sí leo bastante)<br /><br />Y lo de ''largarme''...si he aguantado aquí desde Julio del 2001, no creo que me marche ahora (ves...yo tambien puedo presumir... <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> )<br /><br />S<br />PD:Ves,Jurgenz sí me ha entendido a la primera.Él es de los míos... <img src='/emojis/gafas_2.gif' class='bbc_emoticon' alt=':gafas:' />  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2009-10-01T16:59:03Z","page":632},{"id":21604545,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"En fin,<br /><br />yo alucino con las movidas y discusiones que se leen por aquí.Cada vez se parece esto más al futbol.Cuanto daño ha hecho internet en este apartado.Qué feliz se era antes cuando veías una carrera y ni te importaba lo que opinaban los demas.....<br /><br />*De qué sirve hoy en día presumir de saber tanto de algo estando Google?<br />*Acaso ganais dinero por saber tanto o demostrarlo en un foro?<br />*De que sirve estar a favor o en contra (de un modo tan radical) de alguien que no vas a conocer en persona en tu vida, no vas a poder hablar con él y a la que no le importas lo más mínimo?<br /><br />En fin,tomaroslo con más filosofía que esto es sólo un juego (menos para la gente que va dentro de los coches) para divertirse, simplemente disfrutar de ese espacio de tiempo y luego preocuparse de las cosas importantes de cada uno.<br /><br />S\t\t\t\t\t</div>","date":"2009-10-01T15:12:01Z","page":631},{"id":21458291,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hablando un poco asi a lo bruto:<br /><br />Si un motor trabaja a 18.000rpm y consume x gasolina,y de repente lo pones a trabajar a 20.000rpm con la misma gasolina...está pegando 2.000 pistonadas ''en seco''.<br /><br /><br />Si decis que lo que hacen es repartir la misma gasolina entre las 20.000 pistonadas,diría que cuando trabaja a 18.000 le sobraría gasolina,por lo que el consumo no sería el optimo (estarían desaprovechando gasolina trabajando a 18.000 y habría que banear a algun que otro ingeniero de la escudería).<br /><br />Eso es lo que entiendo por mi ''limitada'' experiencia con mi vespino 50cc/65cc,nsr 125cc/160cc , TT600 y FZ6.  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br />S<br /><br />PD: A mi me huele mal lo de Force India, pero no se si es mecánica o aerodinámica....\t\t\t\t\t</div>","date":"2009-09-21T12:16:17Z","page":580}]}