{"id":63567501,"name":"Asran","date":"27 Jun 2005","messages":1363,"threads":[],"posts":[{"id":12987686,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shohoku\" data-cite=\"Shohoku\"><div><p>Voy por el capitulo 30 y pico del anime y hay algo que me tiene bastante preocupado</p><p> </p><p>Estaba viendo la \"pelea\" de Orochimaru con la profesora del segundo examen de Chunin -creo que se escribia asi- que es la que hace prueba del bosque; y vi como se clavaba su mano con la de la vibora esa y como se iba a inmolar... pero de repente pasa que no era Orochimaru, era su clon</p><p> </p><p>A mi esa me parece un arma de doble filo para Kishimoto y por ahora no me gusta como la esta tratando, por eso pregunto: ¿van a haber durante el resto de la serie escenas del tipo en donde se desarrola una pelea y al final son clones? </p><p> </p><p>Gracias</p><p> </p></div></blockquote><p>Pues así es, los clones estarán durante toda la serie a la orden del día. Para mi es uno de los encantos de Naruto, ver quien tiene la habilidad suficiente para \"timar\" al rival con un clon. Cuando tienes a un personaje que consideras tope de fuerte y de repente ves que cae en el engaño de un clon del rival, comprendes que el rival es la leche.</p>\t\t\t\t\t</div>","date":"2008-03-10T17:01:25Z","page":207},{"id":12221540,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"panganaki\" data-cite=\"panganaki\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Asran\" data-cite=\"Asran\"><div><p>ay, ay, ay... Que mi teoria de un Itachi inocente (teoria por la que casi me muerden un ojo en este post, por cierto), empieza a cobrar fuerza...<img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Que conste que yo pienso igual que tu, no se cuando te intentaron morder un ojo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, pero desde que Itachi habla con Naruto creo que estaba claro que habia alguna historia rara detras de Itahi y que tan malote no es.<p>Por cierto:</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿Lo de que Madara podia controlar el Kyubii de donde se lo saco la gente?¿De la escena de Sasuke hablando con el Kyubii? Si es asi, que capacidad de deduccion:malote:.<p>Y otra mas:Teniendo en cuenta que Tobi es Madara y que ahora se va a pelear con Naruto parece probable que Madara use sus poderes con el, puede estar interesante <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></div></div></blockquote><p>Esta en la página 15 de este mismo post, justo el mismo que ahora ha tardao en saltar <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-01-17T12:51:56Z","page":156},{"id":12219556,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"ay, ay, ay... Que mi teoria de un Itachi inocente (teoria por la que casi me muerden un ojo en este post, por cierto), empieza a cobrar fuerza...<img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />\t\t\t\t\t</div>","date":"2008-01-17T09:29:00Z","page":156},{"id":8214936,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>¿alguien sabe si está la raw del 352? no me carga NU desde el medio dia.</p></div></blockquote><p>a mi tampoco. Acabo de mirar en anbu archives y tampoco esta</p>\t\t\t\t\t</div>","date":"2007-04-26T18:53:01Z","page":18},{"id":8141339,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Yo desarrollé tambien una teoría al respecto de esto. Creo que el sharingan te obliga a crear un vínculo irrompible con otra persona(tu mejor amigo) y te obliga tambien a protegerlo aunque tu no quieras(hay varias ocasiones que Sasuke le ha salvado la vida a naruto y luego ha dicho \"no se por qué lo he hecho, mi cuerpo se movió solo\": pelea contra Haku y pelea contra Gaara). La esencia de conseguir el MS es controlar tu sharingan a voluntad y que este no te obligue a hacer cosas no deseadas, y la mejor manera de hacerlo es matando con tus propias manos a esa persona que el Sharingan te obliga a proteger. Creo que Sasuke sabe esto, por eso tenía ese empeño en \"romper sus vínculos\" en Konoha, aunque parece que, a pesar de que hayan pasado 3 años, no lo ha conseguido.</p><p>El diferencial aqui está en Kakashi, que no tenía ningún mejor amigo(el mismo dice que todas las personas que le importaban estan muertas), por lo que es muy posible que el solo necesitase entrenamiento para controlar su sharingan.</p><p>Según esta teoría, Itachi optó por lo fácil, mató a Shishui y consiguió el MS, Sasuke lo sabe, pero no quiere ser como su hermano y aprovecharse de las vidas humanas, por lo que intenta romper esos vinculos sin matar a nadie.</p></div></blockquote><p>Buena, de hecho Sasuke desarrolló el sharingan protegiendo a Naruto. Y Obito cuando quería rescatar a Rin. La clave estará en lo que pone en el tatami de los uchiha, el verdadero secreto del sharingan. Bien podría ser algo así. Lo que no entiendo bien es como algo que te \"obliga\" a porteger en determinados momentos, en otros te permite luchar contra esa persona, incluso evolucionarse mientras luchas, como cuando Sasuke consigue su tercera aspa contra naruto. Sobre Kakashi no sabemos que ha estado haciendo estos dos años y medio, así que cualquier cosa puede ser. Espero que esta saga nos aclare muchos misterios.</p>\t\t\t\t\t</div>","date":"2007-04-21T11:33:45Z","page":18},{"id":8140573,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>¿que tu te fias mas de la rae que de las personas reales? pues bien por ti, pero yo no,</p></div></blockquote><p>Es verdad, la RAE no son personas reales, los diccionarios se escriben solos. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> No son maestros, ni catedráticos, ni doctores, ni nada de eso... <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Si tu vas por la vida aplicando únicamente el lenguaje científico, me parece muy bien, pero en un foro de manga diría que lo más apropiado es usar el coloquial...</p><p> </p><p>En serio, discutir de eso por aquí lo veo fuera de sitio, si quieres seguir enviame un MP, pero aquí comenta algo del número 351, hombre <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2007-04-21T10:16:50Z","page":18},{"id":8140399,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Asran\" data-cite=\"Asran\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>la rae dira lo que quiera, pero con respecto al \"metodo cientifico\" una teoria surge de la contrastacion de una o varias hipotesis, no voy a discutir de eso claro esta, porque me dedico a la ciencia y otra cosa no, pero de diferenciar hipotesis y teorias se un rato (muy a mi pesar porque me lo han metido a cucharon durante toda mi vida de estudiante) la teoria del bigbang fue una hipotesis que fue contrastada, como muchas otras, contrastar significa demostrar que no es falsa, y tu no has demostrado eso en tu supuesta teoria, nada mas.</p><p> </p><p>PD: la rae no es la verdad absoluta, contiene infinidad de errores</p></div></blockquote><p>A vale, pues entonces si ya no se puede hablar usando las palabras como dice nuestro diccionario, será mejor callarse. <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Venga, todos a utilizar las palabras como a Roy_Mustang le gusta, pasemos de esos vejestorios con asientos alfabetizados que solo saben confundirnos. Eso sí, al menos ten la decencia de publicar tu propio diccionario para no dejarnos vagar por el mundo de los errores semánticos.</p><p> </p><p>Pero solo una cosita, si tú no puedes demostrarme que mi teoria es falsa y yo no puedo demostrar que es verdadera... me explicas porque leches discutimos? Que no te gusta mi teoría? Pues bueno, que quieres que le haga, pasa de mi, si no puedes desmontarla aférrate a que no puedo demostrar su certeza (como toda teoria, ah no, hipotesis <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) y déjame tranquilo. Yo me quedo con que nadie puede demostrar que es falsa y que por tanto es una teoria tan buena como otra cualquiera.</p></div></blockquote><p>ultimamente no se puede pasar por el foro sin que alguien se tome a mal todas tus palabras, la verdad es que casi me gusta esta situacion, pero ya cansa un poco, yo solo queira aclarar un concepto, pero si lo ibas a tomar como una ofensa pues la proxima vez ya se con quien se puede hablar y con quien no.</p><p> </p><p>PD: y si, la rae tiene errores, yo pensaba que todo el munco lo sabia, pero si no me crees haz lo que quieras, ¿puedes demostrar que la rae es perfecta? creo que no, asi que lo tomaremos como otra teoria</p><p> </p><p>PD2: si no quieres que debatamos tu teoria pues no la publiques aqui, porque digo yo que si la has contado es para que la gente hable sobre ella no?, sino para que? para que todo el mundo de diga lo buena que es? no, hay opiniones para todo y deberias aceptar las buenas y las malas, no aceptar las buenas y ante las malas decir eso de \"dejame tranquilo\", eso es un comportamiento un poco infantil en plan \"dime que te gusta, dime que te gusta, y si no no digas nada\"</p></div></blockquote><p>Si no me lo he tomao a mal, me ha hecho gracia <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Es que quien eres tú para decir si la RAE se equivoca o no? Nuestra lengua se basa en ese diccionario, son ellos quienes deciden quien se equivoca y quien no, no tú.</p><p> </p><p>Pues claro que se puede hablar de mi teoria, hemos hablado durante dos páginas hasta que hemos llegado a un punto muerto en el que el único argumento que podíais dar es que digo cosas no desmostrables. Obvio. A partir de ahí, para que seguir?</p>\t\t\t\t\t</div>","date":"2007-04-21T09:57:50Z","page":18},{"id":8139746,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Z3RaTuL\" data-cite=\"Z3RaTuL\"><div><p>El Sharingan de Kakashi sí que es el mangekyou. Que en algún comic traducido de inet lo pusieron mal, venía por una coña de los traductores al inglés, que luego se fue propagando por las diferentes traducciones (en español entre ellas). Esa coña era Chyngekyo Sharingan, que significaría algo así como sharingan del vello púbico <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y para más inri, el kanji usado en el databook oficial para el mangekyo de Kakashi es el mismo que el de Itachi, por tanto en ambas técnicas son el mangekyou. Otra cosa es que su forma y/o funcionamiento sean distintas, puede que haya evolucionado de otra forma diferente o vete a saber...</p><p> </p></div></blockquote> <p> </p><p>Si yo también vi eso del Chingekyo Sharingan, de echo aún lo tengo en el PC. Creo que lo bajé de NarutoUchiha. La verdar es que el nombre era un poquito sospechoso: chinge---&gt;chingar <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2007-04-21T08:37:17Z","page":17},{"id":8137631,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Asran\" data-cite=\"Asran\"><div><p>Lo del Mange de Itachi no prueba nada, Kakashi nos ha demostrado que no hace falta matar a tu mejor amigo para desarrollar el Sharingan. Es que eso era una chorrada. ¿Por qué diablos matar a tu mejor amigo te hace desarrollar el MS? ¿Hay un poder divino que te dice: \"muy bien, prueba superada, has ganado un MS\"? En todo caso hubiese tenido lógica que el sentir un dolor igual al de perder a tu mejor amigo te haga evolucionar el sharingan, pero para eso no haría falta matar a tu mejor amigo, con darlo por muerto, odiarlo para siempre o algo así valdría. </p><p> </p></div></blockquote><p>Pero Kakashi ha demostrado el sharingan ese raro pero NO el Mangekyou....</p><p>Ademas, en NAruto hasta invocan sapos que hablan que coño, claro que por matar a algún amigo superas una prueba de voluntad contra tu propia ética y eso puede afectar el flujo de chakra del celebro......!que ostias! Kishi lo ha hecho así y punto, por mucha chorrada que parezca XDDDDDD.</p></div></blockquote><p>Bueno, en muchos sitios al de Kakashi lo llaman Mangekyo (incluso en la wikipedia <a href=\"http://en.wikipedia.org/wiki/Kakashi_Hatake\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://en.wikipedia..../Kakashi_Hatake</a>), aunque parezca diferente. Es más, cuando se enfrenta a Itachi la segunda vez hablan de ello. </p><p> </p><p>Sobre lo de matar a tu mejor amigo, es que ya lo he dicho, mi experiencia despues de leer tantos libros y ver tantas peliculas me hace desconfiar de lo primero que me dicen, sobre todo si no lo encuentro lógico. Obviamente puedo equivocarme y que Kishimoto no sea del tipo de autores que te engañan al principio para luego dar un giro bestia en la historia. </p><p> </p><p>Pero que me da igual <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Yo solo propongo una teoria, no estoy diciendo que sea cierta, ni siquiera probable, solo digo que podría ser porque encaja con la historia. No es para que se arme la que se ha armado, la verdad.</p>\t\t\t\t\t</div>","date":"2007-04-20T23:44:33Z","page":17},{"id":8137337,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Asran\" data-cite=\"Asran\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><p>espera, ¿shisui? ¿quien es ese pollo? XDDDD refrescame la memory card anda porfa XD.</p><p> </p><p>Ademas no tienen porque estar los 3 \"vivos\" hehehe.</p></div></blockquote><p>El mejor amigo de Itachi, según los policias que van a acusarlo \"era uno de los mejores ninjas del clan, su velocidad era temida por todos\". Se supone que se suicidó dejando esta carta:</p><p> </p><p>\"Estoy cansado de esta misión, si esto continua no habrá futuro para los Uchiha... ni para mi. Ya no puedo seguir este camino\". </p><p> </p><p>Acusan a Itachi de matarlo porque ambos faltaron el día anterior a la reunión del clan y, aunque existe una carta de suicidio y que es su letra, dicen que alguien con el Sharingan se podría imitar.</p></div></blockquote><p> </p><p>¿Pero su muerte no se confirma al ver que Itachi tiene el Magekyou?</p><p> </p><p>Yo a este le tenia por muerto muerto de verdad....La leche aqui va a estar vivo hasta Obito y el tercerhokage y no os hemos enterado XDDD.</p></div></blockquote><p>Ya lo expliqué antes. No se habla del cadáver de shisui, solo de que se tira al río y deja una carta. Lo del Mange de Itachi no prueba nada, Kakashi nos ha demostrado que no hace falta matar a tu mejor amigo para desarrollar el Sharingan. Es que eso era una chorrada. ¿Por qué diablos matar a tu mejor amigo te hace desarrollar el MS? ¿Hay un poder divino que te dice: \"muy bien, prueba superada, has ganado un MS\"? En todo caso hubiese tenido lógica que el sentir un dolor igual al de perder a tu mejor amigo te haga evolucionar el sharingan, pero para eso no haría falta matarlo de verdad, con darlo por muerto, odiarlo para siempre o algo así valdría. </p><p> </p><p>Sobre el capitulo de esta semana:</p><p> </p><p>Sasuke es el amo, definitivamente. Hay que ver la cara de acojonaos que ponen los otros dos cuando los para. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Y el título del capi que viene me parece de lo mas tentador. A ver si volvemos a ver pronto a Sasuke e Itachi frente a frente. Esta vez Itachi no podrá soltarle eso de \"eres débil\":malote:</p>\t\t\t\t\t</div>","date":"2007-04-20T23:09:41Z","page":17},{"id":8136600,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><p>espera, ¿shisui? ¿quien es ese pollo? XDDDD refrescame la memory card anda porfa XD.</p><p> </p><p>Ademas no tienen porque estar los 3 \"vivos\" hehehe.</p></div></blockquote><p>El mejor amigo de Itachi, según los policias que van a acusarlo \"era uno de los mejores ninjas del clan, su velocidad era temida por todos\". Se supone que se suicidó dejando esta carta:</p><p> </p><p>\"Estoy cansado de esta misión, si esto continua no habrá futuro para los Uchiha... ni para mi. Ya no puedo seguir este camino\". </p><p> </p><p>Acusan a Itachi de matarlo porque ambos faltaron el día anterior a la reunión del clan y, aunque existe una carta de suicidio y que es su letra, dicen que alguien con el Sharingan se podría imitar.</p>\t\t\t\t\t</div>","date":"2007-04-20T22:09:31Z","page":17},{"id":8136504,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Asran\" data-cite=\"Asran\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><p>Me leo el 351, vengo a comentar cosillas sobre juugo que parece ser un pedazo de pan y me encuentro que teneis montado una riña digna de los narutards mas fanaticuchos XDDDDDDD.No estropeéis el post signiores XDDDD.</p><p> </p><p> </p></div></blockquote><p>¿Hay ya alguna speed o te lo has leido de un foro?</p></div></blockquote><p>Entra en anbu archives....creí que tos vosotros sacabas los spoilers y demas de ahí....</p></div></blockquote><p>Ok, gracias. Yo lo que suelo ver es NarutoUchiha.</p><p> </p><p>Sobre tu teoria: lo que se encuentra debajo del tatami secreto de los Uchiha es, textualmente: \"el verdadero secreto\", el para qué se usaban en un principio las tecnicas oculares de los Uchiha.</p><p> </p><p>Ah, un apunte más sobre la mia <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Según mi teoria, la tercera persona que domina el Mangekyo Sharingan obviamente es Uchiha Shisui, fueron las palabras de Itachi las que me hicieron pensar que estaba vivo. Si todo el clan murió aquella noche y Itachi le dice a Sasuke que cuando él domine el MS serán 3 en esta era, solo queda o un Uchiha desconocido o Shisui.</p>\t\t\t\t\t</div>","date":"2007-04-20T22:01:12Z","page":17},{"id":8136199,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><p>Me leo el 351, vengo a comentar cosillas sobre juugo que parece ser un pedazo de pan y me encuentro que teneis montado una riña digna de los narutards mas fanaticuchos XDDDDDDD.No estropeéis el post signiores XDDDD.</p><p> </p><p> </p></div></blockquote><p>¿Hay ya alguna speed o te lo has leido de un foro?</p>\t\t\t\t\t</div>","date":"2007-04-20T21:38:03Z","page":17},{"id":8135927,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>la rae dira lo que quiera, pero con respecto al \"metodo cientifico\" una teoria surge de la contrastacion de una o varias hipotesis, no voy a discutir de eso claro esta, porque me dedico a la ciencia y otra cosa no, pero de diferenciar hipotesis y teorias se un rato (muy a mi pesar porque me lo han metido a cucharon durante toda mi vida de estudiante) la teoria del bigbang fue una hipotesis que fue contrastada, como muchas otras, contrastar significa demostrar que no es falsa, y tu no has demostrado eso en tu supuesta teoria, nada mas.</p><p> </p><p>PD: la rae no es la verdad absoluta, contiene infinidad de errores</p></div></blockquote><p>A vale, pues entonces si ya no se puede hablar usando las palabras como dice nuestro diccionario, será mejor callarse. <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Venga, todos a utilizar las palabras como a Roy_Mustang le gusta, pasemos de esos vejestorios con asientos alfabetizados que solo saben confundirnos. Eso sí, al menos ten la decencia de publicar tu propio diccionario para no dejarnos vagar por el mundo de los errores semánticos.</p><p> </p><p>Pero solo una cosita, si tú no puedes demostrarme que mi teoria es falsa y yo no puedo demostrar que es verdadera... me explicas porque leches discutimos? Que no te gusta mi teoría? Pues bueno, que quieres que le haga, pasa de mi, si no puedes desmontarla aférrate a que no puedo demostrar su certeza (como toda teoria, ah no, hipotesis <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) y déjame tranquilo. Yo me quedo con que nadie puede demostrar que es falsa y que por tanto es una teoria tan buena como otra cualquiera.</p>\t\t\t\t\t</div>","date":"2007-04-20T21:16:43Z","page":16},{"id":8135034,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Asran\" data-cite=\"Asran\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>pero si el caso no es que nosotros no podamos demostrar que la teoria es falsa, es que tu no puedes demostrar que es verdadera, y es ahi donde se cae.</p><p>para que una teoria sea teoria primero hay que demostrarla, sino es una simple idea sin sentido</p></div></blockquote><p>Esto... precisamente es lo que tienen las teorias, que no se pueden demostrar. Si pudiese probarla no seria una teoria, sería un teorema, sería la realidad... <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Las teorias son ideas, ideas surgidas a raíz de cosas ciertas. En el momento en el que se descubre algo que la desmonta, deja de ser válida, pero mientras, puede llegar a ser cierta, aunque no te guste y por muy improbable que te parezca.</p></div></blockquote><p>te confundes, lo que tu llamas teorias son hipotesis, las teorias o teoremas que viene a ser lo mismo son lo que resulta de contrastar hipotesis.</p></div></blockquote><p>teoría.</p><p> </p><p>(Del gr. ).</p><p> </p><p> </p><p>1. f. Conocimiento especulativo considerado con independencia de toda aplicación.</p><p> </p><p>2. f. Serie de las leyes que sirven para relacionar determinado orden de fenómenos.</p><p> </p><p>3. f. <strong class=\"bbc\">Hipótesis cuyas consecuencias se aplican a toda una ciencia o a parte muy importante de ella.</strong></p><p> </p><p>4. f. Entre los antiguos griegos, procesión religiosa.</p><p> </p><p>www.rae.es</p><p> </p><p>No vamos a discutir por esto también, si quieres que lo llame hipotesis, lo llamo hipotesis, pero como ves son sinonimos.</p><p> </p><p>Un teorema es algo demostrable mediante axiomas, en cambio una teoria no es demostrable. La teoria del BigBang, por ejemplo, no es más que eso, una teoria, no está demostrado. Cada vez encuentran más indicios de que es cierta pero de momento no se puede demostrar.</p>\t\t\t\t\t</div>","date":"2007-04-20T20:06:31Z","page":16},{"id":8133558,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>pero si el caso no es que nosotros no podamos demostrar que la teoria es falsa, es que tu no puedes demostrar que es verdadera, y es ahi donde se cae.</p><p>para que una teoria sea teoria primero hay que demostrarla, sino es una simple idea sin sentido</p></div></blockquote><p>Esto... precisamente es lo que tienen las teorias, que no se pueden demostrar. Si pudiese probarla no seria una teoria, sería un teorema, sería la realidad... <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Las teorias son ideas, ideas surgidas a raíz de cosas ciertas. En el momento en el que se descubre algo que la desmonta, deja de ser válida, pero mientras, puede llegar a ser cierta, aunque no te guste y por muy improbable que te parezca.</p>\t\t\t\t\t</div>","date":"2007-04-20T18:30:45Z","page":16},{"id":8131369,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Asran, no hace falta que demos argumentos, la propia teoria se mantiene sobre cosas muy inestables e ilógicas. Pero en fin, si quieres creerlo, allá tu, pero parece más un intento desesperado por probar que tu pesonaje favorito no es un hijo de puta. Si en el futuro resuta que tienes razón, la serie perdería muchisimos puntos.</p><p> </p><p>Bueno, pasando a temas más \"actuales\", la raw ya ha salido, se puede descargar en NU. Un capitulo bastante normalito, un poco de pelea por parte de Sasuke, Suigetsu y Juugo, pero que queda en nada, porque Sasuke no quiere trifulcas inútiles. En fin, a ver si avanza de unas vez el manga...</p></div></blockquote><p>No se que concepto tienes tu de logica. Pero me parece mucho más lógico no matar a tu familia que matarlos para probarte. Es más, si fuera tan ilógico lo que digo habrías podido darme algún motivo de peso para desmontar la teoria, pero no ha sido el caso. Pero repito, no digo que vaya a ser cierta, solo es una teoria que encaja con la serie y que me gustaría que ocurriese porque sería un buen giro, algo inesperado. A ti por lo que veo no que gusta ni pizca, pero eso no quiere decir que la serie pierda. Pierde para ti, gana para mi.</p><p> </p><p>Itachi no es mi personaje preferido, y me daría igual que fuese malo. No tengo nada encontra de los personajes malos, son la mar de interesantes. Así que no, no soy ningún desesperado, simplemente he aprendido, después de leer tantos libros y ver tantas peliculas, a no creerme lo primero que me ponen delante de las narices, y menos si no tiene una justificación sólida, como es el caso. Pero bueno, duerme tranquilo, que puede que Kishimoto no sea uno de esos autores que desmontan cosas que creías fijas desde un principio.</p><p> </p><p>P.D: Ilógico, chorrada, desesperado... Estoy flipando, en serio, parece que te moleste a tí más que pueda cumplirse que a mi que no vaya a hacerlo <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Un poco de calma hombre.</p>\t\t\t\t\t</div>","date":"2007-04-20T15:51:29Z","page":16},{"id":8131225,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>pero ahi no dices nada del por que itachi, segun tu, a pesar de no haber asesinado a su clan, sigue siendo alguien malo y un asesino</p></div></blockquote><p>A verces pienso que ni me lees. Quien ha dicho que Itachi siga siendo malo y un asesino? No has leido la parte en la que hablo de su encuentro con los jounin de Konoha?</p>\t\t\t\t\t</div>","date":"2007-04-20T15:40:22Z","page":16},{"id":8127324,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>pero si itachi quiere a sasuke como dices, ¿por qué ha usado el MS 2 veces contra el pudiendo matarlo? te recuerdo que la segunda vez estubo a punto de matarlo, si no llega a aparecer jiraya, y con el cuento ese de para hacer que sasuke se haga fuerte al final sasuke ha ido con orochimaru donde ha estado a punto de morir nuevamente, asi que eso desmonta totalmente que itachi quiera a sasuke, a parte de que itachi esta en akatsuki y no va a su bola, sigue las ordenes de akatsuki, mata gente, intento capturar a naruto, a kakashi... vamos que no esta buscando vanganza, esta en akatsuki como un miembro mas (y no me digas que se metio en akatsuki para que le hicieran mas fuerte, porque no ha sido así) asi que esa teoria se cae solo con nombrarla, si itachi no hubiera sido un asesino no habria durado nada en akatsuki. </p><p> </p><p>yo tengo la teoria de que itachi mato a su clan para luego entrar en akatsuki, debio de conocerlos cuando era anbu y vio que se acercaba mas a su modo de vida que ser un anbu, porque el era malo y punto, mato a todo su clan y a sasuke no, por lastima, porque pensaba que de todo su clan, al ser su hermano, podia ser alguien especial, al resto los mato por debiles, porque dejaban el clan en mal lugar, itachi tiene mucho orgullo y le gusta eso de \"ser capaz de matar a todo tu clan\" en vez de \"proceder de un clan en la que la mayoria no saben ni luchar\"</p></div></blockquote><p> </p><p>Por mucho que digas que la teoria se cae solo con nombrarla no se va a hacer realidad. Si te apetece, debatela con argumentos, pero no vas a poder. Me se de memoria cada trocito del cómic en los que interviene Itachi y si puediese desmontarse yo sería el primero en hacerlo. </p><p> </p><p>Que Itachi putee a Sasuke, tal y como planteo la teoria, es lo más normal del mundo. Y que siga vivo, cuando se supone que quería exterminar todo su clan, también encaja con mi teoria. </p><p> </p><p>Itachi no puede decidir ni preveer la forma que elige Sasuke de hacerse fuerte. </p><p> </p><p>Y sí, en Akatsuki te haces más fuerte porque, según creo yo, cada Akatsuki acabará teniendo un Youma. Cuando Sasori y Deidara van a buscar a Gaara, dicen algo así como \"tu ya tienes el tuyo\", refiriendose a los demonios. No me extrañaría que la proxima vez que veamos luchar a Deidara tenga el Shukaku. </p><p> </p><p>Sobre eso de que hace falta ser una asesino para estar en Akatsuki... Eso es teoria tuya, pero de todas formas piensan que el mató a todo su clan, así que estan servidos. Si te fijas Itachi siempre evita matar a la gente que se enfrenta, no pensaba matar a los jounin de Konoha hasta que Kakashi le habla de Akatsuki. Entonces si decide matarlo porque podía poner en peligro sus planes, pero incluso en ese momento le iba a dejar la tarea a Kisame.</p>\t\t\t\t\t</div>","date":"2007-04-20T10:57:11Z","page":16},{"id":8123950,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Lo que se dice en la serie tambien tiene pleno sentido y deja menos flecos sueltos aun que lo dicho por ti, además de que es más coherente y menos enrevesado. </p><p> </p><p>No me creo que Itachi \"llegará tarde\" es suponer demasiado. Normalmente en los mangas se dan las elipsis, en las cuales se deja entender una cosa aunque no se muestre especificamente. Ese es el caso de la masacre de los Uchiha.</p><p> </p><p>¿De qué quiere vengarse Itachi? ¿Cuanto poder más necesita cuando pone en jaque al mismisimo Orochimaru?</p><p>En cuanto a lo de los hermanos mayores....no existe nadie en el mudn oque sepa mejor como funciona un Sharingan que un mismo Uchiha, asi que no hay nadie en el mundo mejor que Itachi del que Sasuke pudiera aprender.</p><p> </p><p>Lo del cadáver creo recordar que lo dicen en el anime y este es supervisado por Kishimoto, por lo que no creo que suelten una prenda tan importante como esa, que luego podría crear incoherencias. Lo de simular un cadáver, como todas las tecnicas, tendría un limite de duración y se habría acabado sabiendo.</p><p>En cuanto a las acusaciones a Itachi, si se pica es porque su plan ha fallado y le han pillado de lleno.</p><p> </p><p>No te piques por lo de \"chorrada\" que solo es una forma de hablar</p></div></blockquote><p>A ver, que es inutil seguir hablando de esto. Desmentir mi teoria no se puede, pero tampoco puedo probar que sea cierta, así que es discutir por discutir. Cuando sepamos algo nuevo ya veremos si nos acercamos o nos alejamos de mi teoria. Yo creo que en esta misma saga descubriremos cosas al respecto. Eso sí te propongo que cuando tengas tiempo revises de nuevo el manga o el anime teniendo en cuenta las cosas que te he dicho, ya verás como mi teoría podría encajar.</p>\t\t\t\t\t</div>","date":"2007-04-19T22:44:11Z","page":15},{"id":8123030,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Si Itachi estaba delante cuando mataron a sus padres, ¿Por qué no hizo nada?¿por qué no lo mataron a el?</p></div></blockquote><p>No digo que estuviese delante, digo que Sasuke los encontró a su lado. Debío llegar tarde, como Sasuke.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Otra cosa, ¿Por qué iba a autoinculparse de los asesinatos?¿por qué abandonar la villa?¿por qué meterse en Akatsuki?</p></div></blockquote><p>Para coseguir poder y vengarse, la misma idea que le ha metido a Sasuke en la cabeza.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Lo de la realidad alternativa es poco menos que una <strong class=\"bbc\">chorrada</strong>, Itachi se ha criado con la familia Uchiha y consiguió grandes cosas, no seria raro que sasuke lo consiguiese tambien, de hecho, sasuke aprendió muy rápido el Katon y el padre parecía tener interés en enseñarle más, yo más bien creo que Itachi le disminuyó las posibilidades en ese sentido.</p></div></blockquote><p>A ver, me parece muy bien que no estés de acuerdo con mi teoria, y que no te guste, pero no hace falta que digas que digo chorradas.</p><p>Sasuke sería una carga para Itachi, tendría que cuidar de él, llevar una casa, dejarlo solo cuando tuviese que irse a las misiones... Sería un lastre. Y Sasuke ni de coña sería tan fuerte como es ahora con un hermano mayor al lado. Soy hermano mayor y se lo facil que se lo ponemos a los pequeños. Veo las mismas diferencias de caracter en todas las parejas de hermanos que conozco. </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Otra cosa, el cadáver de Shishui se encontró en el rio, estaba muerto y tenían pruebas de que había sido Itachi, además de que el mismo lo reconoce(y no veo por qué tendría que mentir en esto tambien). Asi que ahi falla tu teoría.</p></div></blockquote><p>Para empezar, si te lees el comic en nigún momento dicen que encuentren el cadaver, y para continuar... desde cuando para un ninja es dificil hacer que una cosa tome la forma de otra? Hacen clones de agua, troncos... y también hemos visto tecnicas con cadaveres: la tecnica de Orochimaru, la de Itachi y Kisame... incluso la de Kabuto haciendose pasar por muerto, que ni siquiera Kakashi se dio cuenta. Pudo hacerse el muerto, poner un cadaver falso o puede que ni siquiera encontrasen el cadaver, solo la carta de suicidio. Carta en la que por cierto también menciona que no hay futuro para los Uchiha... Recuerda que pasaba mucho tiempo con Itachi, no es de extrañar que tuviesen las mismas ideas sobre las limitaciones que el clan les imponía. </p><p>Y no, no tenían pruebas de que había sido Itachi, si hubiesen tenido pruebas lo habrían detenido. Lo que les hacia sospechar de él es que ambos faltaron a la reunión que hubo el día anterior. Y no, tampoco reconoce que matase a Shisui, se lo reconoce a Sasuke, al que te recuerdo quiere hacer pensar que él es el culpable. Piensa en lo que te he dicho. Por que se pica cuando le insinuan que lo están investigando? Si los vas a matar a todos al día siguiente te da igual lo que piensen. </p><p> </p><p>A ver, que es mi teoria y la conozco a la perfección, llevo mucho tiempo con ella, no falla, sinó no la seguiría manteniendo. Desde el principio de la serie dudé de que Itachi fuese el culpable, solo me faltaba encontrar al verdadero asesino, y cuando mencionaron a Shisui pude redondearla. No es posible desmentarla, aunque eso no quiere decir que al final sea la realidad, ni tan siquiera parecida. Puede que Itachi sea bueno pero por otros motivos, que haya otro culpable o que realmente fuese él. A saber. Repito, solo es una teoria, no deja flecos sueltos, pero tampoco hay pruebas de que sea cierta, solo conjeturas.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>EDIT:</p><p> </p><p>¿¿Uchiha Madara el padre de Sasuke?? pero si Sasuke ni siquiera habia oidohablar de el....</p></div></blockquote><p>Lo digo medio en coña hombre, solo me baso en que Sasuke destruye la imagen del Kyubi en cuanto escucha el nombre y precisamente en que diga que no ha oido hablar de él. Pero la verdad es que no creo que volvamos a oír hablar de Uchiha Madara en toda la serie.</p>\t\t\t\t\t</div>","date":"2007-04-19T21:50:01Z","page":15},{"id":8122285,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Has puesto en duda uno de los principios de la serie y que dan sentido a todo el personaje de Sasuke, aun cuando se ha visto en la serie claramente lo que tu acabas de negar, por eso digo que se te ha ido la olla. Ya he vsito en foros como hay gente que niega que haya sido Itachi el asesino, aun cuando Sasuke fue testigo, además de que supongo que harían algun tipo de investigación al respecto, teniendo en cuenta algo más que el testimonio de Sasuke.En fin, yo no tengo ninguna duda de que fue Itachi( sería absurdo que no lo fuera, teniendo encuenta lo que sabemos) y, en el caso de que por algun lance del destino resulta que toda una villa ha vivido engañada 6 años y no hubiese sido Itachi, es imposible que haya sido Sishui, porque lo mató el propio Itachi para tener el MS. En fin, que me parece una de las mayores idas de olla que he leido desde que Yondaime es el lider de Akatsuki.</p></div></blockquote><p>Uy como tengas que darme la razón algún día... <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Me justifico:</p><p> </p><p>Sasuke no fue testigo. Revisa los comics. Cuando Sasuke entra ve a los padres ya muertos, en el suelo con Itachi a su lado. Luego, con el Mangekyo Sharingan le enseña como los mato, pero eso no es más que genjutsu. ¿Por qué lo engañó? Pues diría que para que Sasuke se hiciese fuerte. Imagina una realidad alternativa, con Itachi y Sasuke juntos, con el hermano mayor teniendose que hacer cargo del pequeño en lugar de entrenar lo máximo para vengarse y con el hermano pequeño acomodandose porque el \"tete\" lo cuida y le saca las castañas del fuego. No le convenía a ninguno. De esta forma ha hecho que Sasuke no piense en otra cosa que hacerse fuerte.</p><p> </p><p>Lo otro que dices... que quieres que investigasen? Tiene un montón de cadaveres, todos muertos por alguien que tiene el Sharingan y con un asesino confeso que además era el principal sospechoso de otro asesinato. ¿Que hay que investigar? Esta claro que fue Itachi, nadie más pudo hacerlo... A no ser que el tal Shishui no se suicidase, simplemente quisiese hacerle creer eso a la gente para tener vía libre para hacer lo quiera (como matar a todo un clan sin que nadie te busque por ello). Y no me digais que el Mangekyo de Itachi prueba que mató a Shishui porque Kakashi nos ha demostrado lo contrario (aunque mi teoria es anterior incluso a eso).</p><p> </p><p>Es que desde el principio no me cuadra que Itachi lo hiciese, el motivo que da es muy pobre, \"probarme a mi mismo\", para probarte no necesitas matar, con vencer ya vale. Para matar a toda tu familia hay que estar mal de la azotea, y Itachi no me lo aparece. Además quería a Sasuke (eso se ve cuando deja de enfrentarse a los Uchiha que le acusan del asesinato de Shishui porque Sasuke se lo pide), no me creo que quisiese desgraciarle así la vida. Además, piensa también en ese momento, porque se pica tanto Itachi cuando insinuan que el mató a Shishui? Si tienes pensado matar a todo el clan eso te da absolutamente igual.</p><p> </p><p>Es una teoria, como otra cualquiera, y por el momento no hay ningún argumento que me la desmonte.</p><p> </p><p>P.D: Viendo las teorias que hay sobre el cuarto-lider de akatsuki y lo que se flipa la gente con Uchiha Madara (del que solo sabemos su nombre) no se como dices que lo mio es la mayor ida de olla <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Por cierto, mi teoria sobre Uchiha Madara es que era el padre de Sasuke <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2007-04-19T21:02:58Z","page":15},{"id":8121736,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Joder Asran...me parece que se ha ido demasiado la olla <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>En que momento exactamente? <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2007-04-19T20:31:50Z","page":15},{"id":8121619,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>\"Es su venganza, es ahora o nunca, y nadie tiene derecho a estropearle este momento\"</p><p> </p><p>pues itachi, con derecho o no, creo que se lo va a estropear un poco.</p><p> </p><p>PD: me muero por ver una batalla sasuke vs itachi y suigetsu vs kisame</p></div></blockquote><p>Cuando hablo de \"momento\" me refiero al combate en sí, no al resultado. Una vez el combate acabe, dará igual el desenlace. Sasuke ya estará tranquilo.</p><p> </p><p>Por otro lado yo también creo que se lo \"estropeará\" Itachi, pero no porque le gane, sino porque se descubrirá (probablemente durante el combate) que él no mató al clan, sinó Uchiha Shihui, pero esa ya es otra teoría <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2007-04-19T20:25:48Z","page":15},{"id":8119665,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo siempre he tenido claro que Sasuke nunca sería malo. En la misma saga del Sonido hay evidencias de esto: la despedida de Sakura (tremendo ese \"arigato\"), cuando deja vivo a Naruto o el poco respeto que muestra a Orochimaru y Kabuto nada más llegar. Ni de coña me creo lo que le dice a Naruto cuando se reencuentran, lo dice o bien porque Orochimaru está cerca o para que desistan de perseguirlo.  <br /><br />Sasuke se fue para ser fuerte, simplemente eso. Después de ver la abismal diferencia de poder que había cuando Itachi le apaleó y que la curva de aprendizaje de Naruto era superior a la suya, se dió cuenta de que tenía que salir de Konoha si quería cumplir su venganza y no quedarse atrás. Y obviamente, después de ver lo bien que le había ido el sello maldito, Orochimaru era su única opción. Pero en ningún momento tenía pensado ser parte de los planes de Orochimaru, al contrario, quería que Orochimaru formase parte de los suyos, y lo ha conseguido.<br /><br />Y ahora que ya es fuerte... ¿por qué no vuelve? Yo creo que lo que quiere es hacerlo a su manera, sin favores de nadie. No quiere ningún amigo cerca que se interponga cuando luche contra Itachi, sabe que ir a por él supone encontrarse por lo menos con otro Akatsuki y no quiere poner en peligro a nadie que le importe, mucho menos perderlo. Ya lo dijo en la batalla contra Gaara. Sabe que su nuevo equipo no dará la vida por él si las cosas se ponen feas y que si les dice que no intervengan le harán caso, no les une ningún vinculo, no tienen ninguna obligacion moral con él. <br /><br />Es su venganza, es ahora o nunca, y nadie tiene derecho a estropearle este momento.\t\t\t\t\t</div>","date":"2007-04-19T18:21:57Z","page":14},{"id":7751361,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"spuny\" data-cite=\"spuny\"><div><p>Bueno, yo voy por el tomo 16 así que he entrado sin leer una frase del hilo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Sólo me gustaría esclarecer una duda que tengo. En el tomo 1, después de que Naruto inmovilice a Sasuke para hacerse pasar por él, habla con Sakura. Luego le entran retortijones, se va al baño, y se le ocurre hacerse pasar por Sasuke y tratar mal a Sakura. </p><p> </p><p>Acto seguido vemos al figura de Sasuke que habla con Sakura, le explica el comportamiento de Naruto y la tacha de \"despreciable\". Después vemos cómo Naruto se ríe de su ocurrencia en el baño, sale y se encuentra con Sasuke. Al volver con Sakura, la vemos deprimida por cómo la ha tratado Sasuke.</p><p> </p><p>No sé si se ha entendido, pero yo veo dos opciones posibles:</p><p> </p><p>a) La escena en que Sasuke llama a Sakura despreciable en realidad no ocurre, sino que son imaginaciones de Baruto (lo que él podría hacer transformado en sasuke). Pero esto no explicaría la posterior depresión de Sakura.</p><p> </p><p>b) La escena en que Sasuke llama a Sakura despreciable sí ocurre, pero como Naruto está en el baño ha de ser el Sasuke verdadero. Sin embargo, da la impresión, por como habla y las cosas que dice, de ser Naruto</p><p> </p><p>¿Qué es lo que sucede?</p><p> </p><p>___________________________________________________________</p><p> </p><p><span style=\"color: #E8E8E8\"></span><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://avatars.kards.ru/images/avatar/64/6334_prev_98.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><em class=\"bbc\"><span class=\"bbc_underline\"></span><span style=\"font-size: px;\">Spuny sólo necesita a</span></em></p><p>alguien que le enseñe</p><p>jugar al Balón Prisionero.</p><p></p></div></blockquote><p>A ver, Naruto se hace pasar por Sasuke para saber que piensa Sakura de él y si no recuerdo mal robarle un beso, pero justo en ese momento le entran los retortijones y se va a al baño. Luego el Sasuke verdadero se encuentra con Sakura, que intenta seguir la conversación que tenía con el Sasuke falso, se mete con Naruto diciendo que es así porque no ha tenido padres y Sasuke se lo toma a mal porque ella no comprende lo que es estar solo.</p>\t\t\t\t\t</div>","date":"2007-03-26T14:12:02Z","page":8},{"id":7691487,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que bestia que es el Kishimoto este <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />No esta mal el capitulo, no entiendo a santo de que viene volver a meter a Zabuza en la historia, pero bueno, supongo que será en respuesta a los fans que tiene. Y a ver quien es la tia esta del final.\t\t\t\t\t</div>","date":"2007-03-22T09:49:26Z","page":7},{"id":7620130,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, parece que ya sabemos como reaparecerá Orochimaru. Sasuke ha dicho que lo ha poseido, así que seguro que llegará el día en que Orochimaru vea como ir saliendo poco a poco. Nada original, rollo <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Kurosaki Ichigo y su hollow interno.</div></div>\t\t\t\t\t</div>","date":"2007-03-17T10:13:03Z","page":6},{"id":7615229,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Infieles! Sasuke siempre ha sido el mejor personaje. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />Bueno, la verdad es que la teoria de que Sasuke forme un grupo para ir contra Itachi la veo factible. Sabe que solo no está a su nivel, como tampoco lo estaba Orochimaru y por eso se ha rebelado, así que sus opciones de venganza pasan por crearse un equipo. <br /><br />Tampoco creo que Orochimaru esté muerto, pero ya veremos de que forma vuelve a aparecer... Me gustaría que lo hiciese en el cuerpo de Kabuto. Smithers es capaz de haber ido corriendo a ofrecerle su cuerpo despues de hablar con Sasuke.\t\t\t\t\t</div>","date":"2007-03-16T20:41:42Z","page":6},{"id":7563429,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"hcnando\" data-cite=\"hcnando\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Es lo que te digo hcnando, si no ves la complejidad y la calidad de Sasuke como personaje, es porque le odias incondicionalmente y no quieres ver más allá de tus narices.Le pasa a la mayoria de gente, no te preocupes. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Igual es que tu quieres ver mas de lo que hay.</p><p> </p><p>No te preocupes.</p><p> </p><p>Y ya te digo que no es que odie a sasuke. Lo que odio es la obsesion enfermiza de los otro dos hacia el. Totalmente incomprensible.</p></div></blockquote><p>De imcomprensible nada. Han crecido juntos, han luchado juntos, Sakura está enamorada de él y para Naruto ha sido siempre el espejo en el que mirarse, su rival y lo más parecido a un hermano que ha tenido. Para alguien que ha crecido solo eso es muy importante. </p><p> </p><p>Que no lo entiendas es otra cosa, pero ese apego está la mar de fundamentado.</p>\t\t\t\t\t</div>","date":"2007-03-13T10:59:50Z","page":5},{"id":7517523,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo espero que haya ganado Sasuke, pero no puede haber sido tan fácil, por lo que creo que ha ganado Orochimaru. Además al ver en el mundo del jutsu de Orochimaru el alma de los antiguos poseidos, como prisioneros, dejaría una puerta abierta para que Sasuke recupere su cuerpo. Me ha recordado a los absorbidos por el monstruo Buu de Dragon Ball.<br /><br />Yo lo que tengo claro es que ninguno va a morir así. Sasuke es demasiado importante y Orochimaru es demasiado buen enemigo como para que no tenga un combate final digno.\t\t\t\t\t</div>","date":"2007-03-09T23:50:26Z","page":3},{"id":7506262,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La verdad es que la expresión de la cara es de Sasuke y los ojos deberían ser los de Orochi, pero no me creo que el Sannin haya muerto así. Seguro que nos dejan con la duda algunos capitulos o lo que es peor, con la angustia, que nos digan en el siguiente que Orochimaru lo ha poseido (que seguro que nos lo enseñarían con un primer plano de la cara con los ojos de serpiente) y que tengamos que esperar hasta que Naruto se enfrente a él para recuperar a Sasuke.<br /><br />Pero la verdad es que se me hace raro. Yo creo que si Orochimaru lo hubiese poseído no estaría tan serio, tendría esa cara malévola de esquizofrénico perdío que pone.\t\t\t\t\t</div>","date":"2007-03-09T11:14:29Z","page":3},{"id":7489934,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hollow87\" data-cite=\"Hollow87\"><div><p>joder hay chulo putas en todas las series, y ahora resulta q sin el la serie es una mierda ...</p><p> </p><p>P.D: soy al unico al q le encanta orochimaru ?</p></div></blockquote><p>No es por el hecho de que sea el chulode la serie, es el hecho de que la mitad de la trama gira en torno a el. En Akatsuki, Itachi tiene que ver con el, los objetivos de naruto y sakura tienen que ver con el. En fin, es uno de los protagonistas y tiene gran trascendencia dentro de la trama, es un perosnaje demasiado importante como para que muera asi, mientra que orochi, que si, a mi tambien me gusta muchisimo como malo, pero ya no tiene gran cosa que aportar a la serie, su papel lo ha cumplido, asi que le toca morir.</p><p> </p><p>En cualquier caso, creo que Kishi la ha cagado, sea cual sea el futuro. Si muere sasuke, media serie se va al carajo, si muere orochi se pierde a un gran enemigo y una gran pelea( Orochi debería morir contra Jiraya, está claro...) y si se quedan los 2 en un mismo cuerpo se daría una situación tópica y hasta cómica que haróa que mucha gente( entre los que me incluyo) perdiera el interes.</p></div></blockquote><p>Muy de acuerdo contigo.</p><p> </p><p>No me creo que Sasuke muera, es demasiado importante, como dices prácticamente toda la serie gira entorno a él y su clan. Quedarían inclusos el tema de la venganza y el objetivo principal de Naruto en estos momentos. Pero tampoco me creo que Orochimaru muera haciendo tan poco ruido, y menos si en los flashbacks nos dan a entender que Sasuke se ha podido librar. Es muy tipico de Kishimoto hacernos creer una cosa para en el siguiente capitulo desengañarnos.</p><p> </p><p>Yo creo que optará por la resobada opción de las dos personalidades en un mismo cuerpo, pero la de Sasuke no \"despertará\" hasta que Naruto o Itachi hagan acto de presencia.</p><p> </p><p>Lo que me extraña es que nadie haya estado ahí para impedir que Orochimaru usara la transmigración de cuerpo con Sasuke. Se suponía que Jiraiya conocía bien la técnica y cuando podría volver a usarla. Además si no recuerdo mal a Akatsuki tampoco le hacía gracia que Orochimaru tuviese el Sharingan.</p>\t\t\t\t\t</div>","date":"2007-03-08T09:22:32Z","page":2},{"id":7426043,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Litus_\" data-cite=\"_Litus_\"><div><p>Yo creo que...</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Debido a que orochimaru tenia que cambiar de cuerpo pronto y que ahora estará gastando fuerzas luchando con sasuke, pues llegará kabuto y sasuke se las pirará para no buscar follón. Orochimaru cogerá el cuerpo de kabuto porque necesitará un cuerpo y no tendrá ningun otro, mientras que sasuke volverá a konoha por lo de estar con naruto y poder asi llegar a itachi más fácilmente, pero eso será despues de un tiempo que estará solo vagando por el monte. O eso, o sasuke pasará a ser el nuevo malo, se carga a orochimaru y kabuto es su ayudante, o se va a las montañas y se junta con malos rollo akatsuki</div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Me gusta la idea de que Orochimaru posea a Kabuto. Hiría muy en la linea del personaje eso de matar a su más fiel siervo. Y también iría en la linea de Kabuto, que llegaría hasta el final por su amo.</div></div>\t\t\t\t\t</div>","date":"2007-03-03T16:19:36Z","page":199}]}