{"id":637956006,"name":"Darkgotcha","date":"2 Feb 2010","messages":171,"threads":[],"posts":[{"id":39850107,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Aquí podéis ver a María Antonia Trujillo en 13tv, otra \"impulsora\" del federalismo, reafirmándose en todo lo que puso en twitter y hablando como si fuera \"miembra\" del PP. A parte de las tonterías que dice, debería estar en una cueva escondida, porque fue una ministra de vivienda pésima.<br /><br /><a href='http://www.ara.cat/politica/trujillo_0_1049295210.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.ara.cat/p...1049295210.html</a><br /><br />Me extraña que al acabar su exposición no muestre que debajo lleva una camiseta de la ANC y una estelada, porque vamos, heroi indepe de cabeza.\t\t\t\t\t</div>","date":"2013-12-17T11:56:59Z","page":892},{"id":39732510,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"La tostadora valiente\" data-cite=\"La tostadora valiente\"><div><p>Bla bla bla, nazis, nazis nazis, bla bla bla Nazis!!...</p><p> </p></div></blockquote>Con esa firma y que hagas esos posts da bastante pena, la verdad...\t\t\t\t\t</div>","date":"2013-12-02T12:11:55Z","page":839},{"id":39447117,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Bueno eso ultimo es relativo. Una cosa es que las merezcan, otra que las necesiten. Conozco unos cuantos centros privados del Opus Dei (que son los principales beneficiarios) que se caen a pedazos por falta de dinero. Un colegio es caro de mantener y no hay suficientes alumnos dentro de ese circuito para hacerlos rentables. Que además cuando se hablaba de segregación de sexos lo más normal es que sea un centro del Opus Dei. </p><p> </p><p>El Opus Dei tiene bastantes contactos por España y eso se nota en cosas como esta.</p><p> </p><p> </p></div></blockquote>Hay centros que evidentemente lo necesitan porque hacen una función pública a falta de otros centros o plazas suficientes. Pero también hay muchos centros que no lo necesitan y que no repercuten ese dinero en la mejora de las escuelas o en el alumnado. Ni que decir que algunas tienen cuotas mensuales astronómicas xD\t\t\t\t\t</div>","date":"2013-10-30T11:57:56Z","page":802},{"id":39446523,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>No es ninguna sorpresa. Son los partidos que representan lo rancio, lo casposo, los del siglo pasado, los intolerantes al cambio. </p><p> </p></div></blockquote><p>No me cabe duda que CIU y ERC financiando la segregación por sexos en los colegios concertados representan la modernidad.</p><p> </p><p>Seamos serios. La única diferencia con los que hay en Cataluña es que algunos apoyan la independencia.</p><p> </p></div></blockquote>Realmente no parece que nadie se quiera meter con ciertos colegios privados, ya hubo polémica por varios de estos colegios en la época del tripartit y eso era con PSC, ERC y ICV-EU, son cosas bastante intocables, me imagino que estan bien protegidos por gente importante. Lo peor de todo, es que no solo tienen posiciones bastante retrógadas en muchos casos, sinó que además para nada necesitan ayudas públicas.\t\t\t\t\t</div>","date":"2013-10-30T10:41:30Z","page":802},{"id":39433774,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Pero porque lees Vilaweb  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , es como ver intereconomía, estan hablando de un mero acuerdo de asociación y estabilización de las relaciones</p><p> </p><p><a href=\"http://es.euronews.com/2013/10/28/kosovo-y-la-ue-dan-pasos-hacia-un-acuerdo-de-asociacion/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://es.euronews.c...-de-asociacion/</a></p><p> </p><p>Algo a lo que no se opone España:</p><p> </p><p><a href=\"http://www.lavanguardia.com/politica/20130625/54376970649/espana-acepta-ue-negocie-acuerdo-asociacion-kosovo.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lavanguar...ion-kosovo.html</a></p><p> </p></div></blockquote>Intereconomía level, sería más bien directe.cat y por el estilo, vilaweb és más light, pero es cierto que no es la mejor fuente. De todas maneras, la noticia de La Vanguardia es damage control puro del secretario de estado, por lo menos en Vilaweb explica porque es posible llegar a ese acuerdo sin necesidad de unanimidad. Sin duda es un precedente muy interesante.\t\t\t\t\t</div>","date":"2013-10-28T21:59:13Z","page":800},{"id":39431121,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<a href='http://translate.google.es/translate?hl=es&sl=ca&tl=es&u=http%3A%2F%2Fwww.vilaweb.cat%2Fnoticia%2F4152621%2F20131028%2Fespanya-podra-vetar-ladhesio-kossove-ue.html&sandbox=1' class='bbc_url' title='Enlace Externo' rel='nofollow external'>España no podrá vetar un acuerdo UE-Kosovo</a><br /><br />Lo dije hace unas semanas que los acuerdos son posibles, Kosovo podrá comerciar sin problemas con la UE, digan lo que digan Margallo, Durao Barroso y quienes interpretan todas las leyes al pie de la letra. Algo similar sería posible con Cataluña, cuestión de hablarlo y pactarlo, no algo fácil, pero sí alcanzable.\t\t\t\t\t</div>","date":"2013-10-28T17:09:05Z","page":799},{"id":39348622,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Lo de la estelada al parecer era un modelo compuesto de círculos, pero no podrá sacar un duro, se supone que debe ser algo nuevo e innovador.<br />Por cierto, alguien asegura haber patentado a Marhuenda XD<br /><br /><span rel='lightbox'><img class='bbc_img' src='https://pbs.twimg.com/media/BWxnfPpIIAAuMzW.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2013-10-17T21:29:11Z","page":784},{"id":39231367,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leverkuhn\" data-cite=\"Leverkuhn\"><div><p>UPyD puede copar los cromos de herois indepes  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Rosa Díez, Toni Cantó y alguno más de UPyD ya tienen algunos, creo que són los number one contender para disputar la victoria a Alerta digital  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2013-10-02T17:18:22Z","page":718},{"id":39224692,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Maxy90\" data-cite=\"Maxy90\"><div><p><strong class=\"bbc\">¿Que esperas cuando algunos de vuestros representantes autonómicos trata al resto de españoles como ladrones y explotadores de la nación catalana?</strong> Vuestros políticos han insultado mas en los últimos 5 años que los políticos del estado central en los últimos 30 y aún piensan algunos que es el estado central el que carece de espíritu dialogante. EL mayor error del movimiento independentista ha sido la falta de respeto al resto de compatriotas.</p><p> </p></div></blockquote>No creo que haya que hacer una competición de políticos subnormales, pero las veces que han llamado nazis, adoctrinadores, fascistas, ladrones y otras lindeces a Cataluña y los catalanes es enorme. Es tan exagerado, que creo que es la peor estrategia de la historia para evitar la independencia. Hay por ahí una cuenta en redes sociales llamadada herois indepes (heroes indepes) que va recopilando algunas de las frases de políticos, tertulianos y periodistas y realmente algunas dan miedo si piensas que hablan en serio. Y solo son del último año  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2013-10-01T21:15:13Z","page":715},{"id":39218915,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Pues haz lo mismo ahora. ¿por que es tan importante lo que diga el forero Pevi? En Cataluña seguirás escuchando idioteces aunque te independices. Carod Rovira te dira que si te manifiestas contra el Govern es que eres español y has venido a mearte en Cataluña. Pilar Rahola seguirá por ahí con su piquito de oro etc. </p><p> </p><p>¿minimo parentesco? Seguireis siendo la misma gente que sois ahora. Con los mismos defectos y virtudes.</p><p> </p></div></blockquote>Ni todo el mundo en España piensa como Pevi, ni los únicos que hay en Cataluña son Carod Rovira o Pilar Rahola, que junto con Santiago Espot, son la gente que llevan a los debates independentistas de las teles españolas, gente que causa polémica, grita mucho y dice cosas desagradables.<p> </p><p>Hay mucha más gente sosegada que no habla de joder a los catalanes, pero no alzan demasiado la voz o por lo menos a Cataluña no llega. Luego parece que a España solo llegue la voz de los más exaltados de Cataluña, el España nos roba (referido al gobierno, no a los ciudadanos españoles, pero sigue siendo feo y sonando fatal) y ese tipo de lemas ofensivos. </p><p> </p><p>Hay una intención muy clara de que solo lleguen algunas cosas por ambas partes. Los ejemplos del video de info-k, de telepizza o alguna estelada en un colegio, se toman como algo general, cuando son casos aislados. Igualmente podría decir lo del video que puse el otro día de la simulación de ejecuciones a gribraltareños (tiro de gracia incluido) y podría decir hoy del video de los homenajes fascistas y venta y exposición de material fascista en un colegio y pabellón públicos de la comunidad de Madrid. Pongo aquí uno de ellos, por si no lo habeis visto:</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/KyacOz61XJo?feature=oembed\"></iframe></div></div><p> </p><p>Es evidente que son casos aislados, pero la gente se cree que existen las juventudes hitlerians españolas y otra las juventudes hitlerianas catalanas. Por supuesto alguien saldrá a decirme que sí existen, con algún matiz  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-10-01T11:05:47Z","page":713},{"id":39218310,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>algo que Escocia o Cataluña ya tendrían hecho.</p></div></blockquote><p>No, no lo tendrán hecho como he explicado muchas veces. Si Cataluña se independiza el derecho  español que es el que lo tiene asumido deviene inaplicable al territorio y aunque se asumiera integramente con una nueva constitución tendría que revisarse si esas leyes bajo el prisma de una nueva constitución lo cumplen. Cataluña cumple el derecho europeo como región de España no como ordenamiento jurídico autónomo.</p><p> </p></div></blockquote>Como ya he comentado con Sithel, mi opinión es que puede haber una transición de 2 o 3 años, que permita mantener ciertos derechos y más tarde habría un proceso para ser miembro de pleno derecho que duraría algo más.<p>Es un debate circular en el que no nos vamos a poner de acuerdo. Vosotros solo os acogeis a la legalidad más pura y yo pienso que hay otras vías, con eso doy por zanjado por mi parte este tema.</p>\t\t\t\t\t</div>","date":"2013-10-01T09:27:28Z","page":711},{"id":39216302,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Pero vamos a ver, ue criterios tiene de entrada:</p><p><em class=\"bbc\"></em></p><p>- tener instituciones estables que garanticen la democracia, el Estado de Derecho, los derechos humanos y el respeto de las minorías; </p><p>- tener una economía de mercado que funcione; </p><p>- asumir todo el Acervo comunitario y apoyar los objetivos de la Unión. Además, debe contar con una administración capaz de aplicar y gestionar la legislación de la UE en la práctica. </p><p> </p><p><a href=\"http://www.idcfederacion.org/es/index.php?option=com_content&amp;view=article&amp;id=297:isabes-cuales-son-los-criterios-de-admision-en-la-union-europea&amp;catid=47:sabes-que&amp;Itemid=115\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.idcfedera...-que&amp;Itemid=115</a></p><p> </p><p>Cualquier país del segundo mundo esto te lo cumple. El problema no es que cumplas o no, es que te admitan todos los países miembros.</p></div></blockquote>No, cualquier país del mundo no cumple esos criterios, si fuera así, España y otros países no hubieran hecho años de reformas para poder entrar. Asumir toda la legislación europea solo, ya es un curro enorme, algo que Escocia o Cataluña ya tendrían hecho. <p>Respecto al veto, todo el mundo lo da por seguro y cuanto menos puede ser dudoso, dados los intereses en juego. Sea como sea, el veto no sería eterno y pienso que en cualquier caso sería para miembro de pleno derecho, pero no para acuerdos comerciales y sociales.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Es tan factible como entrar en la UE, factible es, pero de verdad Inglaterra por ejemplo no la va a vetar.</p></div></blockquote>Quien vetaría es España, UK ha permitido el proceso y no va a vetar a Escocia si consigue la independencia. Por cierto, esa actitud rencorosa, tampoco creo que sea demasiado positiva, pero bueno el gobierno de España está llevando el proceso de puta pena.\t\t\t\t\t</div>","date":"2013-09-30T21:54:07Z","page":709},{"id":39216044,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>El resto de estados se tiran años y años cumpliendo papeleo y reuniones y reuniones de los estados miembros, pero este hombre dice que Cataluña no, que es especial al día siguiente. Bueno pues dile tu secreto a todos los países que se quieren adherir, seguro que revolucionas el derecho internacional  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Madre mía que personaje...</p></div></blockquote>El resto de países que han intentado unirse nunca han formado parte de la UE y no cumplen sus criterios de entrada, el caso de Cataluña o Escocia es diferente porque nunca ha sucedido la independencia de un estado que ya formaba parte anteriormente de la UE.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>1.- Tienes que conseguir esa mayoría.</p><p>2.- Tienes que conseguir que no te veten</p><p>3.- Tienes que pasar un tiempo.</p><p> </p><p>Dilo todo jodío  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote>Bueno, pero es factible, no es algo imposible, no es descabellado que se pueda llegar a un acuerdo.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>A ver... una cosa es el mercado común y otra cosa es optar a financiación. Claro que te pueden prestar (no hay que ser Europeo para pedir préstamos, Alemania tiene un negociazo con eso), pero a que coste, a que prima de riesgos como se dice ahora.</p><p> </p></div></blockquote>Nadie ha dicho que sea fácil, la financiación puede ser un tema muy jodido, pero países con primas horribles salen adelante, por qué no Cataluña?\t\t\t\t\t</div>","date":"2013-09-30T21:26:57Z","page":709},{"id":39215714,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Tío leete esto:</p><p> </p><p><a href=\"http://ccaa.elpais.com/ccaa/2013/09/28/catalunya/1380391005_982094.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://ccaa.elpais.c...005_982094.html</a></p><p> </p><p> </p><p> </p></div></blockquote>Sí, lo leí el otro día, es interesante.<p>Pero por ejemplo, aquí rebaten sus argumentos:</p><p> </p><p><a href=\"http://www.sumate.cat/2013/09/en-respuesta-al-profesor-granell.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.sumate.ca...or-granell.html</a></p><p> </p><p>En fin, hemos entrado un poco en un bucle, creo que han quedado claras nuestras posturas, yo creo que tú pones el peor de los escenarios posibles y yo te digo que hay otros posibles no tan negativos, el tiempo y los acontecimientos dirán.</p>\t\t\t\t\t</div>","date":"2013-09-30T20:47:15Z","page":708},{"id":39212224,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Vamos a ver... una cosa es lo legal y otra el \"y si...\". Esto es así, porque hay un derecho internacional, ahora bien y si pasa esto... bueno ahi entramos en la imaginación y los deseos.</p><p> </p><p>Si cogemos el derecho internacional, llegamos a mi conclusión, en el y si como ya te he dicho, porque es un wish list.</p></div></blockquote>La legalidad es superable, lo ha sido en multitud de ocasiones en la historia, no tiene porque ser diferente si existe voluntad. No digo que sea fácil, pero de ninguna manera es un imposible<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Eres un empresario, y tienes dos escenarios:</p><p> </p><p>1.- Empresa con Cataluña fuera de la UE en cataluña, pagar aranceles, productos más caros, pérdida de mercado interior...</p><p>2.- Empresa en España/Francia: Ningún arancel, facilidad en la obtención de materias primas, reducción del mercado catalán y ya...</p><p> </p><p>Es que, puede ofrecer Cataluña a una empresa para que se quede allí, no se me ocurre nada.</p><p> </p></div></blockquote>Hay multitud de factores: salarios,legislación, impuestos, empresas y servicios complementarios, transportes, localización geográfica...etc. Y el tema aranceles se estan eliminando a nivel mundial cada 2x3, veo difícil que la UE estableciera nuevos con Cataluña, pero evidentemente no se puede asegurar nada. La negociación diplomática marcaria el escenario para nuevas inversiones, en general no es una situación ideal, pero no tiene porque ser excesivamente negativa a medio y largo plazo.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Con la ley en la mano no es posible, pensándolo un poco, tienes a mucha gente en contra. Para mi, es una cuestión de fe, porque de primeras te aseguro que no es así.</p><p> </p></div></blockquote>No se, siempre me aseguras todo, cuando de hecho son cosas inciertas, igual que muchos independentistas juran y perjuran cosas como seguras que estan en el aire todavía. Se pueden considerar escenarios, pero las cosas no acostumbran a ser blanco o negro.\t\t\t\t\t</div>","date":"2013-09-30T13:54:22Z","page":708},{"id":39209842,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"guerrillero Delgado\" data-cite=\"guerrillero Delgado\"><div><p>Eslovenia se independizó en 1991 y entro en la UE en 2004. Croacia se fue reconocida en 1992 y en 2013 entro en la UE, después de que Eslovenia la vetase durante años. Uno esperó 13 años, el otro 21.</p><p> </p><p>Cataluña claro que puede entrar en la UE, la cuestión es cuando. Eso en el caso de que salga automáticamente. Y parece que será así. Entre las declaraciones de la UE y las declaraciones de los políticos como Mas o Junqueras, creo que son bastante más fiables las de los primeros. Si no ¿Por que Mas comenta ahora que lo importante es el euro y no el estar en la UE? ¿Por que Junqueras comenta que lo importante es la doble nacionalidad? ¿Por que han cambiado su discurso?</p><p> </p></div></blockquote>Dos países que salían de una guerra y que ni por asomo estaban adaptados a toda la normativa comunitaria, cosa que no sucede en Cataluña que ya trabaja con esa normativa al estar dentro de España y de la UE. España pidió entrar en los años 60 y hasta 1985 no lo consiguió, también por motivos obvios.<p>Simplemente comentaba Eslovenia como un ejemplo de lo que decía la legalidad y lo que dijeron los políticos en su momento respecto a su entrada y reconocimiento y como después sucedió lo contrario.</p><p> </p><p>En cuanto a Mas y Junqueras, anteriormente lo daban por hecho porque eso les reportaba votos, pero supongo que ya debían saber que hay ciertas complicaciones y que en caso de independencia deberían negociar y ser miembro de pleno derecho no sería inmediato.</p>\t\t\t\t\t</div>","date":"2013-09-30T08:34:40Z","page":708},{"id":39208535,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Vamos a ver... una cosa es lo que diga un comisario (Almunia) y otra lo oficial que diga la UE, nadie ha rectificado nada. </p><p> </p><p>Es que no se que ves discutible... está muy claro.</p><p> </p><p><a href=\"http://ccaa.elpais.com/ccaa/2013/09/16/catalunya/1379321524_236717.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://ccaa.elpais.c...524_236717.html</a></p></div></blockquote>Es la lectura puramente jurídica del asunto, sin ninguna implicación más y no habrá manifestación formal hasta que España o UK lo pregunten directamente. <p>Por poner un ejemplo, se juró y perjuró que Eslovenia nunca formaría parte de la UE, de hecho la UE y EEUU dijeron que jamás reconocerían Eslovenia como estado. En 2004 Eslovenia se incorporó a la UE y en 2008 asumió la presidencia de turno de la UE, a parte de estar bastante mejor que antes cuando formaba parte de Yugoslavia. Y esto sucedió en un país con guerra y declaración unilateral de independencia. Evidentemente, la situación no tiene nada que ver con la de Cataluña, lo expongo como ejemplo para demostrar que un acuerdo es posible, pese a las declaraciones que se estan haciendo.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Pero que inestabilidad?, ahora mismo a no se cuantos años vista Cataluña no va a ser independiente, en el caso de que se haga un referendum y que se fije una fecha, veras como las cosas se empiezan a mover.</p><p> </p><p>Pero tío piensa un poco, tu tienes una inversión y puedes perder dinero, te arriesgas a que?¿, es que no se que ventaja tiene una empresa por estar en una Cataluña independiente y si se las desventajas que podrían tener.</p><p> </p><p>Por cierto en mi sector, eso de que Cataluña está recibiendo inversiones... el gobierno catalan en el sector industrial lo está haciendo no mal, sino peor. Lo único bueno que está haciendo es seguir subvencionando, pero vamos todo se acaba y lo que cuenta es ser competitivo, no recibir ayudas.</p></div></blockquote>Vuelvo a repetir que das muchas cosas por ciertas, cuando no hay ninguna certeza de ellas, no sabemos a nivel diplomático que podría suceder, ahora mismo solo aparece miedo y más miedo, pero es imposible saber a ciencia cierta que sucedería.<p> </p><p>El sector industrial ha sufrido duros golpes en Cataluña en esta crisis. Varias industrias han desaparecido prácticamente o se han reducido. Se que las gestiones de la Generalitat pueden ser muy nefastas, pero los problemas de la industria en Cataluña son estructurales y no se van a solucionar de un día para otro. Por otro lado, las empresas que estan sobreviviendo van a ser más fuertes que antes, con más exportaciones y no basadas en deuda y más deuda como hasta ahora.</p><p>A esto podemos agregar que no solo la industria es un sector fuerte en Cataluña, turismo y servicios crecen año tras año, pese a la crisis.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Yo he hablado de la lista de deseos y de cosas que parten pseudo economistas que ves por ahi, no de ti.</p><p> </p><p>Vamos al inicio de la discusión, a quien le interesa llegar a un acuerdo. Pues a los catalanes, a quien no le interesa?, pues al resto (con la excepción de España). De verdad crees que se va a llegar a un acuerdo?. Va a permitir la UE que todo lo que ha hecho es para unir, que se empiece a desintegrar y de verdad crees que lo va a favorecer.</p><p> </p></div></blockquote>También le interesa a todas las empresas europeas presentes en Cataluña que no se irían de un día para otro, igual que algunos ingenuos se piensan que el paro bajaría un 10% en cuatro días, tampoco las empresas se iban a largar, dependería mucho de la negociación con la UE y de multitud de factores referentes a la creación del nuevo estado (leyes, impuestos...etc.).<p> </p><p>No creo que la UE vaya a favorecer nada, de momento no lo está haciendo, pero si se hace de forma democrática y pactada, no veo porque no podrían llegar a un acuerdo. Con UK con serias dudas, el crecimiento de los euroescépticos y la desilusión de los países del sur, creo que un pacto, con una Cataluña que no sea miembro de pleno derecho, pero si incluída en varios acuerdos, es posible. Tú me aseguras 100% lo contrario, pero yo no lo doy como seguro, simplemente es una posibilidad bastante factible.</p>\t\t\t\t\t</div>","date":"2013-09-29T23:20:19Z","page":707},{"id":39208062,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Yo creo que complicais las cosas, vamos a ver:</p><p> </p><p>1.- ¿ A quien le interesa que cataluña sea independiente?, a nadie.</p><p>2.- Cuando veas las barba de tu vecino cortar, sacas las tuyas a remojar.</p></div></blockquote>Puede que a los catalanes nos interese o no, no podemos saberlo sin poder votar.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>No es complicado, la postura oficial de la UE ya la ha dado más de una vez.</p></div></blockquote>He dado los motivos por los que no se posiciona y además he comentado que al principio hubo opiniones favorables y después se rectificó.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Nadie invierte en un país con inestabilidad política. Estos países tienen sus inversiones en España y le da miedo que se hunda España y Cataluña.</p></div></blockquote>Con la actual situación de \"inestabilidad\" política y económica, Cataluña sigue atrayendo inversión extranjera en mayor medida que antes. Las inversiones pueden ser miedosas, pero nadie pierde la oportunidad de conseguir más dinero.<p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>1.- Los que tengan la nacionalidad mantendrán sus derechos, los que no los perderan.</p><p>2.- Se iran antes de que llegue la indepedencia, no hay nada más cobarde que el dinero.</p><p>3.- Hay varios países que quiere entrar y se la niegan. Además los catalanes no serían ciudadanos de la UE porque perderían la nacioalidad Española.</p><p>4.- Pues se agravaría las consecuencias serían terribles en España y catastróficas en Cataluña.</p></div></blockquote>Lo dices todo como si fuera seguro, pero la realidad es que no lo podemos saber. Nunca ha sucedido, pero lo que sí sabemos, es que es posible llegar a un acuerdo. Se llegaría a ese acuerdo o no? Contestar a eso sería wishful thinking, tanto en positivo como negativo, pero el acuerdo es posible, no es una cuestión puramente jurídica.<p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Es que no es ser apocalíptico, es que es lo lógico y legal. </p><p> </p><p>Lo que no es lógico es partir de la base que vas a salir con un acuerdo con que Cataluña estará en la UE, mantendrán por una especie de doble nacionalidad todos los derechos como Español y encima la deuda se la dejaran al resto de Españoles.</p><p> </p><p>Quien piense eso, diréctamente o es un fanático o no es inteligente.</p><p> </p></div></blockquote>Sobre la deuda no he comentado nada, pero creo que sería uno de los aspectos fundamentales de la negociación. Tampoco he dicho que se consiga una doble nacionalidad, simplemente un estado transitorio que permita a todo el mundo seguir con la vida más normal posible, contando que actualmente somos ciudadanos europeos, cumplimos con las normativas de la UE y es evidente el deseo de seguir cumpliéndolas. Quizás no se llegara a ese acuerdo, pero pienso que es posible llegar a él. Evidentemente no todo serían ventajas, pero no paro de leer cosas que signfican el apocalipsis, como si fuera imposible y yo no lo veo así.\t\t\t\t\t</div>","date":"2013-09-29T22:07:30Z","page":707},{"id":39207821,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El tema de la UE es bastante complicado. Hemos tenido declaraciones favorables de Viviane Reding y Almunia, para más tarde oir que decían todo lo contrario. Actualmente se han acelerado las presiones de la diplomacia española para que, por lo menos, ningún país se posicione a favor y a ser posible que lo hagan en contra. Las presiones de Margallo y demás diplomáticos en Bruselas consiguen que los políticos catalanes no puedan reunirse con los mandamases de la CE y la UE.<br /><br />Ningún país se quiere meter en un lio diplomático con España, por eso siempre comentan que es un asunto interno del que no quieren pronunciarse. Además, hay países que tienen también regiones con un creciente independentismo y no desean darle alas. A eso hay que agregar el miedo en la UE a que España se hunda totalmente y hunda a su vez a toda la zona euro.<br />Estos motivos son los principales para que nadie quiera posicionarse a favor, pero eso no significa que muchos acabaran reconociendo al nuevo estado una vez se hubiera formado.<br /><br />Pero hay algo que tampoco se acaba de especificar. Qué quiere decir que Cataluña queda fuera de la UE? Como ha comentado Gonzark, sería lógico que Cataluña no tuviera representación parlamentaria o en cualquier estamento de la UE. Pero, no sería posible que se llegara a un acuerdo de transicion para mantener los tratados de la UE, mientras se crea la constitución, ley y nuevo estado? No conseguir ese acuerdo traería algunas cuestiones como por ejemplo:<br /><br />Qué sucedería con todas aquellas personas que viven en Cataluña gracias a Schengen?<br />Qué sucedería con las miles de empresas de países de la UE que operan en Cataluña?<br />Qué imagen daría la UE, perdiendo habitantes y negando derechos a ciudadanos, cuando está más cuestionada que nunca?<br />Qué sucedería con la crisis en España y en toda la UME?<br /><br />Estas preguntas y otras semejantes son suficientemente serias para que se tengan en cuenta y se pueda dialogar y dejar actuar a la diplomacia. A día de hoy, se intenta amedrentar a la gente con la salida de la UE, ONU...etc. Pero si de verdad hay una mayoría de gente a favor, no veo como se puede negar a llegar a un acuerdo dialogado y pactado.<br /><br />Evidentemente, no puede ser todo de color de rosa, como pintan algunos, pero no puedo creer tampoco la visión apocalíptica de muchos, tan impensable es un punto intermedio?\t\t\t\t\t</div>","date":"2013-09-29T21:27:12Z","page":707},{"id":39193644,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Darkgotcha\" data-cite=\"Darkgotcha\"><div><p>Si los videos de telepizza y del info-K són adoctrinamiento, esto qué es?</p><p> </p><p><a href=\"http://www.telegraph.co.uk/news/worldnews/europe/gibraltar/10339883/Spanish-school-stages-invasion-of-Gibraltar.html?fb\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.telegraph...braltar.html?fb</a></p><p> </p><p>Fusilando gibraltareños, con tiro de gracia incluido, acojonante.</p><p> </p></div></blockquote><p>Esta noticia no tiene nada que ver con el hilo oficial de Cataluña. </p><p> </p><p>Muevo tu mensaje al hilo dedicado al tema de Gibraltar:</p><p> </p><p><a href=\"http://zonaforo.meristation.com/discutamos-sobre-el-actual-conflicto-de-gibraltar-t2123124-60.html#39193565\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://zonaforo.meri...0.html#39193565</a></p><p> </p><p> </p><p>Un saludo.</p><p> </p></div></blockquote>La noticia la he puesto en contraposición al video de info-k y otros, pero mañana si quieres la amplio un poco.\t\t\t\t\t</div>","date":"2013-09-27T23:35:55Z","page":698},{"id":39193332,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Si los videos de telepizza y del info-K són adoctrinamiento, esto qué es?<br /><br /><a href='http://www.telegraph.co.uk/news/worldnews/europe/gibraltar/10339883/Spanish-school-stages-invasion-of-Gibraltar.html?fb' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.telegraph...braltar.html?fb</a><br /><br />Fusilando gibraltareños, con tiro de gracia incluido, acojonante.\t\t\t\t\t</div>","date":"2013-09-27T22:45:46Z","page":698},{"id":39077421,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Omadon\" data-cite=\"Omadon\"><div><p><span style=\"font-size: px;\"><strong class=\"bbc\"><a href=\"http://www.libremercado.com/2013-09-12/la-ue-situa-a-cataluna-como-una-de-las-regiones-mas-corruptas-de-toda-europa-1276499234/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">La UE sitúa a Cataluña como una de las regiones más corruptas de toda Europa</a></strong></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://s.libertaddigital.com/fotos/noticias/cor001.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p> Mola, si os independizáis seremos más europeos porque bajara la corrupción. Y ,ira que yo hubiera apostado por otras regiones levantinas para ese puesto, oches.</p><p> </p></div></blockquote>Contando que es de 2009 y ahí aún no habían salido multitud de pufos de la burbuja inmobiliaria y otros asuntillos como los EREs andaluces, Gurtels y demás, me parece que toda España saldría más roja que el Che Guevara.<p> </p><p>A parte de eso, la encuesta se hace a 200 personas de cada región e incluye preguntas varias sobre servicios públicos, entre ellas sobre la policia, y ya es conocida la mala fama de los mossos d'esquadra, especialmente los de tráfico y antidisturbios.</p>\t\t\t\t\t</div>","date":"2013-09-12T23:55:19Z","page":645},{"id":38613464,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Lo primero que tendríais que hacer es reclamar lo mismo cuando los propios españoles son los que pitan y faltan al respeto absolutamente a todos los himnos rivales en la mayoría de partidos de la SuperRoja, pero ahí no aparecéis, no.</p><p> </p><p>Que de hipócritas y utilizar ciertos argumentos solo cuando os interesa sabéis un rato largo.  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/4dbEF-khGZM?feature=oembed\"></iframe></div></div><p> </p><p>Respect! xD</p>\t\t\t\t\t</div>","date":"2013-07-23T14:30:22Z","page":602}]}