{"id":638570938,"name":"A T R E Y U","date":"21 Feb 2003","messages":28593,"threads":[],"posts":[{"id":52134896,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tLlegados a este punto, hemos aportado lo que hemos sabido/podido. Me despido de algunos porque a muchos los veré por otros lados.</p><p>\t </p><p>\tSe me hace triste este momento. Os deseo lo mejor, sobre todo después del año de mierda que llevamos.</p><p>\t </p><p>\tMeri se apaga y toca quitar el marcador de favoritos después de 18 años</p><p>\t </p><p>\tUn placer!!!!!</p><p>\t </p><p>\t<strong>ATREYU1978</strong></p>\t\t\t\t\t</div>","date":"2021-05-03T14:44:17Z","page":24},{"id":47407439,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47407305\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1489058011\"><div><p><span style=\"font-size:36px;\"><strong>Ovrebo es una hermanita de la caridad comparado con Aytekin</strong></span></p><p> </p><p> </p><p> </p><p>¿Histórico?... Lo único histórico, pero por vergonzante, fue el papel que jugó ayer el PSG en el Camp Nou. El primer gol es un gag de los hermanos Marx. El segundo gol es un chiste (y malo) de Eugenio. El sexto, el de Sergi Roberto, es una broma con cámara oculta ¿Épico?... <strong>Lo único épico del partido de ayer fue el arbitraje de Deniz Aytekin.</strong> No diga usted atraco, diga usted Aytekin</p><p> </p><p> </p><p> </p><p>Me parece mentira que tenga que venir yo aquí a cantar las verdades del barquero por omisión de la inmensa mayoría del periodismo deportivo español. No hubo remontada sino remolcada: el árbitro remolcó al Barça hasta los cuartos de final. Como dijo Mourinho en su día, a mí me daría vergüenza</p><p> </p><p> </p><p> </p><p>El primer penalti, el presuntamente cometido sobre Neymar, sólo existe en la calenturienta imaginación del colegiado alemán. Luego, Neymar agrede por detrás a Marquinhos: roja directa que el árbitro resuelve con una amarilla. Del penalti cometido por Mascherano sobre Di María cuando éste encaraba sólo a Ter Stegen hay poco que decir puesto que, probablemente porque comparten nacionalidad, fue reconocido por el propio defensa culé. Y el segundo penalti, el de Marquinhos sobre Suárez, se lo inventa literalmente Aytekin. ¿Épico? ¿Histórico? ¿En serio? Poca épica y poca historia han visto quienes catalogen así lo de ayer</p><p> </p><p> </p><p> </p><p>Ingenuo de mí, el pronóstico que yo hice estaba pensando para unas condiciones normales. El Barça no fue el único que se creyó la remolcada, también se la creyó Unai Emery, que tendría que haber presentado anoche mismo su dimisión. Y, sobre todo, se la creyó Aytekin, el jugador número doce, trece, catorce y quince del equipo de Luis Enrique. Después de su actuación de ayer, que será recogida en un dosier que se entregará a futuros árbitros sobre lo que no hay que hacer sobre un terreno de juego, Ovrebo se convierte en una hermanita de la caridad. No hubo remontada, hubo remolcada. A mí se me caería la cara de vergüenza</p><p> </p><p> </p><p> </p><p> <strong><em>Juanma Rodríguez, </em>diario Marca </strong>  <a href=\"http://www.marca.com/futbol/opinion/2017/03/09/58c1327622601d4e348b4643.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Noticia</a> </p></div></blockquote><p> </p><p> </p><p>Periodismo deluxe sin bilis</p>\t\t\t\t\t</div>","date":"2017-03-09T11:34:18Z","page":16},{"id":47405522,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br><br><br />Culés, a nuestro HO.\t\t\t\t\t</div>","date":"2017-03-09T00:21:14Z","page":7},{"id":26135128,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Son las versiones de ps3?<br /><br />Nunca he comprado ahí ... Se paga con tarjeta? En cuanto llegue a casa me pillo unos cuantos.\t\t\t\t\t</div>","date":"2010-09-02T19:03:45Z","page":13}]}