{"id":65106496,"name":"DJgon","date":"2 Jul 2001","messages":10576,"threads":[],"posts":[{"id":42182665,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Lo se, pero llegara un punto que algo tendrá que pasar, o sea, un punto en el que alguien tenga que ceder y ponerse de acuerdo, o si no al estado no le quedara mas remedio que hacer algo con la ley en la mano, no me refiero a esposar a Mas. ¿de verdad pensais que Cataluña puede declararse unilateralmente independiente despues de unas elecciones? ¿que pase eso dentro de un país de la UE?</p><br />\t\t\t\t\t</div>","date":"2014-11-25T23:33:47Z","page":1722},{"id":42182500,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Lo que yo me pegunto, ¿movera Rajoy el culo? ¿hará algo? ¿Si la querella sigue adelante y Mas es inhabilitado? entonces se supone que ya no podria presentarse ni encabezar listas ¿no?</p><br />\t\t\t\t\t</div>","date":"2014-11-25T23:12:34Z","page":1722},{"id":39079894,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pero Subzero hombre, que dices de los medios de comunicación, si la mayoria en España están controlados por productoras y empresas catalanas (planeta, MediaPro...),con muchisimos presentadores/as catalanes...<br /><br />Alucino, que se tira mierda contra Cataluña dice, todos los días si. <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> <br /><br />Solo tienes que ver Tv3 o determinados periódicos  y compararlos con los medios nacionales. <br /><br />Como si todo fuese La Razón o Intereconomia.\t\t\t\t\t</div>","date":"2013-09-13T11:42:05Z","page":646},{"id":36793746,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Y mientras pasa todo esto, grandes empresas llevandose sus sedes de Barcelona a Madrid  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />\t\t\t\t\t</div>","date":"2013-01-23T19:12:42Z","page":481},{"id":35613829,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p> </p><p>Entre Quebec y canada no hay una animadversión tan fuerte como entre Catalunya y España. Yo recuerdo en uno de esos referéndums una manifestación en Canada (entiéndase en alguna ciudad canadiense que no recuerdo pero no era de Quebec) en la que la gente pedia que Quebec se quedará, y hasta recuerdo pancartas con \"I love Quebec\". Impensable en el caso español. Así que el hecho que haya un 90% de población quebecois no veo que haga más relevante el que luego sólo el 40% apostara por el sí. Quizá apostaron sólo el 40% por el si porque no se encuentran mal en Canada...</p><p> </p></div></blockquote><p>Entiendo lo que quieres decir pero creo que partes de una premisa falsa, sinceramente no creo que hoy en España haya animadversión generalizada hacia Catalunya. Al menos en Madrid que es lo que yo conozco bien. </p><p> </p><p>En lo de la comparación con Quebec creo que las diferencias entre ambas \"demografías\" son importantes. En Cataluña para empezar un Sí en el referendum haría que la mayoría de la población pasara de ser descendiente de inmigrantes a ser descendiente de extranjeros. Esa es una diferencia cualitativa bastane \"gorda\" con Quebec en mi humilde opinión. Por esa y otras razones creo para que salga el Sí el número de catalanes que se \"encuentren mal en españa\" tiene que superar muy ampliamente el 50%. Pensemos que algo muchísimo más ligth como el Estaut solo tuvo el voto a favor de aprox. 1/3 de los electores.</p><p> </p></div></blockquote><p>Pues si no hay una animadversión generalizada no quiero ni pensar lo que pasará cuando sí la haya. <strong class=\"bbc\">Empezando por los papeles de Salamanca y el odio visceral que gran parte de España demostró hacia los catalanes, acabando por la recogida de signaturas del PP contra el Estatut, y por medio campañas continuas del Mundo, Abc, la Razón o la COPE. Yo diria que hay elementos suficientes para decir que, al menos una parte importante de España, demuestra una animadversión hacia lo catalán.</strong></p><p> </p><p> </p><p> </p></div></blockquote><p>Pues no se en que mundo vives tu macho, pero como que la mayoria de la gente pasa del tema, ni siquiera esta semana he oído apenas hablar del tema ya no te digo otras veces. La prensa no son los españoles, ellos cuanta mas polémica y temas tengan mas venden, y encima ahora creo que la gente tiene cosas mas importantes que pensar ahora mismo.</p><p> </p><p>Si acaso hay imagen de que los políticos catalanes son unos llorones.</p>\t\t\t\t\t</div>","date":"2012-09-16T01:38:08Z","page":117},{"id":35606485,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Habia una viñeta en el ABC muy buena, salia Artur Mas con cara mas o menos preocupada y un pie gigante encima con una zapatilla con colores de la estelada donde ponía \"independentismo\"<br /><br />el titulo: Cariño, he agrandado al niño   <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2012-09-15T17:41:48Z","page":115},{"id":35603315,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Un aspecto importante que os quiero preguntar.Hasta ahora la maquinaria mediática y social que se ha movido mas es la del nacionalismo o el independentismo.<br /><br />¿Pero y el resto de Catalanes? Me refiero aparte de los que voten al PP, Ciutatans o PSC o CiU que no quieran independencia.<br /><br />Esos no han salido a la calle, ni han llevado campañas, ni han aparecido famosos, deportistas o intelectuales en contra de la independencia (y hay muchos y mediáticos), claro que tampoco tenían nada que reclamar.<br /><br />Si algún dia llega un dia D, ¿se van a movilizar o que coño pasa?\t\t\t\t\t</div>","date":"2012-09-15T11:07:40Z","page":114},{"id":35593031,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><a href=\"http://www.as.com/futbol/articulo/independencia-seguiriamos-liga/20120914dasdaiftb_1/Tes\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.as.com/fu...dasdaiftb_1/Tes</a></p><p> </p><p>Desde luego que poca vergüenza.</p><p> </p><p>Ademas hablan como si el resto de españoles fuésemos idiotas.</p><p> </p><p>Lo que yo digo que muchos no queréis del blanco al negro, queréis el gris.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zoniku\" data-cite=\"zoniku\"><div><p>Pero que clase de amenaza es la del señor Mas de convocar elecciones anticipadas? Y que si ganan los nacionalistas? xD en el Pais Vasco esta Bildu y España no se ha quebrado por ello.</p><p> </p></div></blockquote><p>Pues que convocaran el referendum de autodeterminación.</p><p> </p></div></blockquote><p>Pero si ya gobiernan, ¿no lo pueden convocar?</p><p> </p><p>¿Que pasara si CiU se presenta con el independentismo en su programa? Hay gente en CiU y votantes de CiU que no les gusta lo que esta pasando.</p>\t\t\t\t\t</div>","date":"2012-09-14T09:39:51Z","page":111},{"id":35571086,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Vandrugo\" data-cite=\"Vandrugo\"><div><p>logico que vaya tanta gente y si la hacen dentro de 10 años mas va a ir, con su sistema educativo que manipula la historia para hacer catalabots odiadores de todo lo que sea españa</p><p> </p></div></blockquote><p>Sí, lo has clavado. El resto de razones son minucias. Por eso no encuentras a nadie de más de 30 años que sea independentista.</p><p> </p></div></blockquote><p>Bueno pero es una razon mas , teneis que reconocerlo.</p><p> </p><p>Pero vamos lo que comentan algunso foreros, coño que todo esto es por <strong class=\"bbc\">DINERO</strong> , muchos de los que dijeron que no irían de CiU han ido al final por eso mismo. Me gustaria ver a muchos de los que han ido hoy a la manifestación a la hora de meter una papeleta con un voto si no les temblaba la mano.</p>\t\t\t\t\t</div>","date":"2012-09-11T21:49:39Z","page":108},{"id":23917418,"thread":1490599,"title":"Meristation WRESTLING","content":"Joder, Ted Dibiase ¿es el mítico de siempre? ¿El hombre del millon de dolares?\t\t\t\t\t</div>","date":"2010-03-20T00:39:24Z","page":12},{"id":15190439,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"qwaserdf\" data-cite=\"qwaserdf\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>¿Pensais que bajaran de precio pronto el juego? Es que me lo quiero pillar pero ya</p><p> </p><p>¿Algun sitio donde comprarlo mas barato? (en game creo que esta seminuevo a 50)</p></div></blockquote><p>en play.com los tienes por 30 euros. A mi el juego me ha decepcionado bastante, ya puede ser buena la historia porque los combates son un coñazo tremendo. saludos.</p><p> </p></div></blockquote><p>En play.com veo que esta a 35 libras, unos 43</p>\t\t\t\t\t</div>","date":"2008-08-06T15:38:31Z","page":129},{"id":15183859,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"¿Pensais que bajaran de precio pronto el juego? Es que me lo quiero pillar pero ya<br /><br />¿Algun sitio donde comprarlo mas barato? (en game creo que esta seminuevo a 50)\t\t\t\t\t</div>","date":"2008-08-06T09:53:20Z","page":129},{"id":5886151,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues a mi las voces en español me gustan yo creo qeu pegan bastante bien ¿no?\t\t\t\t\t</div>","date":"2006-10-03T19:18:21Z","page":166},{"id":5872998,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Este fin de semana solo han puesto 1 episodio sabado y domingo, menudo ritmo <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' /><br /><br /><br />Una pregunta para los que veis la serie en japo, ¿los personajes crecen? Vamos me refiero a que si pasa el tiempo y se hacen mayores algo asi como Dragon Ball.\t\t\t\t\t</div>","date":"2006-10-02T13:48:51Z","page":165},{"id":5812452,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"¿Podeis poner enlaces directos para los capitulos 2,3 y 4?\t\t\t\t\t</div>","date":"2006-09-26T12:02:27Z","page":164},{"id":5803095,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"¿Jetix piensa repetir los capitulos del fin de semana o que?<br /><br />Estan siempre repetiendo cosas y parece que de diario no lo ponen ningun dia Naruto\t\t\t\t\t</div>","date":"2006-09-25T14:01:00Z","page":164},{"id":5791449,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"¿Los van a repetir a lo largo de esta semana?<br /><br />Me lo perdi ayer y hoy.\t\t\t\t\t</div>","date":"2006-09-24T10:42:45Z","page":162}]}