{"id":65110155,"name":"Cikio","date":"1 Abr 2001","messages":13214,"threads":[],"posts":[{"id":26166349,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Los que estais dandolos, sabeis que vale para preorders, ¿no?<br /><br />O sea puedes comprar un juego que salga en navidades de 2011 con ese descuento, y si para cuando llegue el momento cambias de opinión o sale más barato en otro sitio lo cancelas y punto.<br /><br />Yo tengo reservado el Dead Rising 2 desde febrero en Zavvi a 28 libras y ahora vale 35.\t\t\t\t\t</div>","date":"2010-09-05T00:40:56Z","page":137},{"id":26141411,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"En los términos y condiciones de la página pone:<br /><br />9. Orders<br /><br />All orders are subject to acceptance and availability.<br /><br />Me extrañaría mucho que os llegasen esos juegos al precio que estais diciendo. De todas formas, sabiendo que es un error informático, me parece que lo de algunos es de traca. Pedir 239 euros y creyendo que puedes reclamar por ello... Y luego algunos criticareis a los piratas... pero esto es mucho peor. Si Zavvi tuviese que hacerse cargo de esos envíos perdería mucho dinero propio. Un pirata deja de comprar. Esto es como robar.\t\t\t\t\t</div>","date":"2010-09-03T07:38:13Z","page":84},{"id":15701014,"thread":1130773,"title":"Un paseo por TODOS los FPS para PC [1974-2007]","content":"Increíble. Menudo curro. He entrado pensando a ver cuantos me he dejado sin jugar y resulta que me he quedado a cuadros por la cantidad que ni siquiera he conocido. <br /><br />Más que chincheta debería ir a la portada de Meristation. <br /><br />Es que no sólo por el curro de investigación que te has pegado, es que las introducciones son interesantísimas de leer.<br /><br />Pues eso, enhorabuena y gracias por este post.\t\t\t\t\t</div>","date":"2008-09-05T23:21:16Z","page":2}]}