{"id":65231274,"name":"DOOM3","date":"22 May 2001","messages":2475,"threads":[],"posts":[{"id":40960936,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leverkuhn\" data-cite=\"Leverkuhn\"><div><p>La mayoría silenciosa tenía miedo a votarrrrr por las represaliasssss</p><p> </p><p>Edit: PODEMOS se ha manifestado en referencia a la consulta?</p><p> </p></div></blockquote><p><a href=\"http://lacomunidad.elpais.com/eurotopia/2014/1/19/pablo-iglesias-si-catalanes-quieren-irse-hay-nada-que\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Estan a favor de la misma</a></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Uno de los puntos del manifiesto 'Movemos ficha' por una candidatura rupturista defensa un referéndum en Cataluña. Como veis que se haga una consulta en noviembre y qué os parecería que ganara el sí?</p><p> </p><p> </p><p>-<strong class=\"bbc\">Cualquier demócrata debe celebrar que la gente pueda decidir, me parece indiscutible. Negar el derecho de la gente a dar su opinión es una barbaridad.</strong> A mí me encantaría que los catalanes o los vascos no se fueran y pudiéramos construir un país de países, con muchas naciones, pero ¿quién soy yo para decir a un ciudadano de Cataluña que ha de votar, como se debe sentir ni qué debe ser? Tenemos máximo respeto por las decisiones que se toman democráticamente, nos parece absolutamente indiscutible. Yo siempre digo que soy patriota, pero para mí ser patriota no tiene nada que ver con amenazar catalanes o vascos, ni decir que el ejército ha de salvaguardar la unidad de la nación. Los que se llenan la boca con la palabra España son los mismos que tienen cuentas en Suiza y que destruyen los servicios sociales. Y esto también vale para los catalanes de derechas que gobiernan Cataluña. Pero los que entendemos que la patria también es el derecho de todos a tener una sanidad y una educación decente y unos sistemas de protección sociales, el derecho de cada uno de tener una identidad nacional propia nos parece indiscutible. Ojalá los catalanes puedan votar, y cualquier demócrata debe respetar lo decida la ciudadanía de Cataluña. Ojalá pudiéramos continuar juntos, pero eso será si todo el mundo lo quiere. Si los catalanes no quieren, no hay nada que discutir.</p></div></blockquote><p>un saludo</p>\t\t\t\t\t</div>","date":"2014-05-25T21:44:47Z","page":1154},{"id":40379500,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La audiencia de Barcelona ha revocado la sentencia contra los dos periodistas de \"Cafe amb llet\" y anula todas las medidas dictadas contra ellos (10.000 euros de multa y retirada del video \"El robo más grande de la historia de Cataluña\").<br /><br /><a href='http://www.sindicatperiodistes.cat/es/content/absueltos-los-periodistas-de-caf%C3%A9-amb-llet' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.sindicatp...e-café-amb-llet</a><br /><br />http://www.youtube.com/watch?v=ApQ2GRuGTKs<br /><br />http://www.youtube.com/watch?v=1Sq4EEbD1b0<br /><br />un saludo\t\t\t\t\t</div>","date":"2014-02-26T20:16:41Z","page":1015},{"id":36765225,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Yo veo bien que incluyan a la UE en la pregunta porque ni CiU ni ERC buscan una independencia fuera de la europeidad. Esto hay que tenerlo claro, y es un ejercicio de transparencia que lo recalquen tanto para que nadie lo olvide ni se lleve a engaño. Aunque es obvio que es un tema por el que aún no toca preocuparse.</p></div></blockquote><p>Se puede hacer de otras formas. Especialmente porque una pregunta así es condicional. Que sucedería si Cataluña tarda 5 años en entrar a la UE , ¿repetimos el referéndum porque los Catalanes votaron que querían ser UN ESTADO DENTRO DE LA UE? Lo mejor es que se decida con claridad si se quiere o no ser un estado. En la UE o en la confederación Zarkista, pero estado independiente.</p><p> </p><p>Lógicamente esto se quiere hacer para luego decir \"Se voto a favor de entrar en la UE\" y 0 debate.</p><p> </p></div></blockquote><p>A la inmensa mayoria de los que se declaran independentistas ese argumento se la bufa (con perdon), como si son 10 o 20 años. A mi personalmente me sorprende que haya subido tanto el porcentaje en tan poco tiempo.  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>un saludo</p>\t\t\t\t\t</div>","date":"2013-01-21T12:46:21Z","page":472},{"id":36308928,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/X9WAngz39Bw?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />El Polònia de anoche.  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />un saludo\t\t\t\t\t</div>","date":"2012-11-30T21:21:29Z","page":419}]}