{"id":65807592,"name":"Daxan","date":"10 Ene 2004","messages":7994,"threads":[],"posts":[{"id":49035394,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Creía que los de la CUP eran de los pocos coherentes, pero finalmente son igual que todos los independentistas. Para ellos la independencia era real, no se iban a presentar a las elecciones porqué eran autonómicas y organizadas por un gobierno extranjero, y era innecesario e ilógico...y ahora misteriosamente se apuntan a las elecciones...el dinero es el dinero parece ser.</p><br />\t\t\t\t\t</div>","date":"2017-11-12T19:21:11Z","page":5576},{"id":49022228,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Es una pena que se censure de esta forma, yo he estado rachas que no he escrito nada y otras que todo lo contrario, pero leo a menudo este foro, el Off-Topic y otros no los leo desde hace mucho. Que lastima...espero que se queden sin usuarios por culpa de sus políticas.</p><br />\t\t\t\t\t</div>","date":"2017-11-09T22:20:00Z","page":5560},{"id":49015672,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Me podéis confirmar si esto es verdad o es fake / montaje?<br><br><span rel='lightbox'><img class='bbc_img' src=\"https://okdiario.com/img/2017/11/08/ninos-calle-interior-990x556.jpg\" alt=\"ninos-calle-interior-990x556.jpg\"></span><br><br><br />De ser verdad me parece una salvajada y espero que quiten la custodia a los padres ipso facto.\t\t\t\t\t</div>","date":"2017-11-08T17:47:04Z","page":5535},{"id":49013976,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49013921\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1510143546\"><div><p> </p><p>Rajoy también es un delincuente y no veo la misma indignación, de hecho hay tantos delincuentes en política que mejor aparcamos el tema.</p></div></blockquote><p> </p><p> </p><p>¿Esto es un tu más? Si encarcelan a medio PP por delinquir estaré encantado, no dudo que haya delincuentes en el PP, la diferencia es que unos han delinquido a ojos de todo el mundo y otros...se presupone pero sin pruebas no hay castigo.</p><p> </p><p> </p><p>Pero el tema discutido es que el 155 estaba mal aplicado, a mí me parece que sea con el 155 o no, el quitar del gobierno a alguien que está abiertamente saltando las leyes es lo mínimo a realizar. </p><p> </p><p> </p><p>Lo que no verás es manifestaciones a favor de Bárcenas considerándole un preso político. Es un político delincuente que está bien encarcelado, igual que el Govern. </p>\t\t\t\t\t</div>","date":"2017-11-08T12:29:58Z","page":5526},{"id":49013887,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49013854\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1510142616\"><div><p> </p><p>Para empezar dando instrucciones precisas y concretas que corrijan la situación, que es para lo que sirve el 155. Y si dichas instrucciones no se siguen ni se obedecen, entonces se llevan a cabo medidas de intervención puntuales y quirúrgicas. Te aseguro que si al Govern le cortas el grifo, se acabó. Pero cesar cargos electos democráticamente y disolver el Parlament? Venga hombre....</p></div></blockquote><p> </p><p> </p><p>Aunque les eligieran democráticamente, son delincuentes. Me parece que quitar a delincuentes que han delinquido de forma pública de su cargo es lo mínimo, no un extremo a evitar.</p>\t\t\t\t\t</div>","date":"2017-11-08T12:10:01Z","page":5525},{"id":49012634,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49012361\" data-ipsquote-username=\"golope\" data-cite=\"golope\" data-ipsquote-timestamp=\"1510099942\"><div><p> </p><p>Es a la Iglesia Católica, en sí, y bien claro que lo dicen en la declaración.</p><p> </p><p> </p><p>En cambio la Iglesia en sus anuncios creo que es tramposa, ya que el dinero irá a donde digan los obispos. Y al parecer, a Cáritas y similares destinan sólo una parte pequeña del dinero.</p></div></blockquote><p> </p><p> </p><p>Creo que Cáritas es considerada ONG y para que le llegue dinero sería la casilla de fines sociales, como cualquier otra ONG, la Iglesia es...a la Iglesia directamente, aunque, como dices, ellos lo vendan ambiguo para que pienses que todo el dinero de la iglesia es para ayudar a gente pobre y demás.</p><p> </p><p> </p><p>Me parece súper injusto que se permita, si estamos ante un país aconfesional, el estado no debería facilitar nada a dicha religión, que cada uno si tiene interés pague sus cuotas...si pones casillas..o pones todas las religiones o no pones ninguna... Ojalá fuéramos un país ateo.</p>\t\t\t\t\t</div>","date":"2017-11-08T06:21:30Z","page":5517},{"id":49007744,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Y como no comparando con el franquismo...habría que ponerles a todos el vídeo aquel del señor catalán que si sufrió el franquismo y le parecía rocambolesco comparar esto con el franquismo, que no tenían ni idea de lo que es represión o franquismo...<br><br><br />Y repitiendo y repitiendo lo de la cárcel por sus ideas... ¿Me puede decir en donde pone que se le acusa de independentista? Están en la cárcel por saltarse las leyes catalanas y estatales no por sus ideas...joder...que matraca con lo mismo...\t\t\t\t\t</div>","date":"2017-11-07T07:55:38Z","page":5496},{"id":49007724,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Cuando van a meter en la cárcel a Puigdemont?<br><br><br />Basta ya de mentir y sembrar odio!<br><br><br />Dice que son perseguidos por sus ideas, que el estado español no hubiera escatimado en violencia por las calles, que los catalanes están en España por obligación (el habla por todos los catalanes al parecer....)...., Que Europa no puede tener presos políticos ni políticos en el exilio...<br><br><br />Si no fueran DELINCUENTES no serían presos, hay mucha gente a favor de la independencia y no se les ha encarcelado ni perseguido, en la cárcel están los que se han saltado las leyes abiertamente...y en el exilio no está...está huido por voluntad propia...<br><br><br />Cada declaración que hacen me enfada más.\t\t\t\t\t</div>","date":"2017-11-07T07:46:10Z","page":5496},{"id":48998054,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>No se si se ha publicado:</p><br /><p>&nbsp;</p><br /><p>\"ERC rechaza la lista unitaria que pide Puigdemont si no incluye a la CUP y parte de Podem\"</p><br />\t\t\t\t\t</div>","date":"2017-11-04T17:27:29Z","page":5458},{"id":48992842,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Me pone muy de mala leche que estén poniendo de mártires a esta gente...<br><br><br />El ayuntamiento de Barcelona exigiendo la liberación...<br><br><br />¿Cuántas manifestaciones hubo por el encarcelamiento de Bárcenas? Era el estado algo represor y fascista por meterlo en la cárcel? No. Se le metió en la cárcel por sus delitos no por sus ideas, igual que a estos.\t\t\t\t\t</div>","date":"2017-11-03T10:00:24Z","page":5431},{"id":48990908,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Cuando Junqueras pide que el bien derrote al mal el 21D, ¿se refiere a que los partidos que se han reido de los catalanes, hundido Cataluña y saltado las leyes no reciban votos?</p><br />\t\t\t\t\t</div>","date":"2017-11-02T19:44:40Z","page":5418},{"id":48988041,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Ramón Tremosa : \"el estado quiere ganar tiempo y dar apariencia de legalidad\".<br><br><br />En serio ¿que se mete está gente?<br><br><br />Si les meten hoy en la cárcel...es que son opresores.<br><br />Si les dan tiempo para preparar la defensa...es una estratagema para dar apariencia de legalidad...<br><br><br />En fin...y los de podemos ahí en la puerta apoyando a delincuentes...y pidiendo anular el 155 y amnistías...0 votos para esta gente que pude abiertamente destrozar la constitución y perdonar a criminales (y que ni es competencia autonómica)\t\t\t\t\t</div>","date":"2017-11-02T10:12:32Z","page":5395},{"id":48963343,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>El puede decir lo que quiera, yo también puedo decir que quien gane es a la vez presidente del gobierno, pero en la práctica van a ser elecciones autonómicas, lo de plesbicitarias lo dirá para animar a que la gente participe y porque sino a saber que dice, cuando supuestamente ahora mismo cataluña es independiente no se que debería llevar a un independentista a votar si son elecciones organizadas por un país extranjero...</p>\t\t\t\t\t</div>","date":"2017-10-31T14:51:09Z","page":5364},{"id":48963313,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo sigo pensando que los resultados seguirán siendo sobre 50-50 más o menos , al menos por votos. Veremos como se presentan cada partido con quien..y sobre todo a ver que hace en su momento Podemos, que como para ellos está más mal el 155 que una DUI, lo mismo hay que sumarlos juntos a los independentistas..</p><br /><p>&nbsp;</p><br /><p>Lo que no se es que pretender hacer los independentistas si ganan, ¿ponerse de verdad a otros temas o seguir dando la matraca con la independencia y esta vez cómo? ¿otra DUI con un 51% a su favor? no se...</p><br />\t\t\t\t\t</div>","date":"2017-10-31T14:46:41Z","page":5363},{"id":48961204,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Pero que fuma este hombre? ¿Puede haber más contrariedad?<br><br><br />No vamos a confrontar la justicia...pero yo me quedo en Bélgica.<br><br><br />Somos independientes...pero me presento a las elecciones.<br><br><br />¿Que el estado español es brutalidad? No que hubieran bombardeado Barcelona y azotado a todo aquel con esteladas...<br><br><br />Lo que es una brutalidad es saltarse todas las leyes, imponer tus ideas, engañar a los votantes, huir , pedir a la gente lo que tú no tienes narices de hacer...<br><br><br />VERGÜENZA\t\t\t\t\t</div>","date":"2017-10-31T12:19:06Z","page":5354},{"id":48960338,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48960159\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1509442696\"><div><p> </p><p>Si, los problemas y los recortes de sanidad y educación y en abrumador endeudamiento son consecuencia del dinero desviado por Junqueras para el referéndum.</p><p> </p><p> </p><p>Hoy algunos estáis que os salís.</p></div></blockquote><p> </p><p> </p><p>Consecuencia puede que no, pero si tienes un problema económico al punto de que no te da el dinero para sanidad y educación, malgastarlo en sueldos millonarios de representantes catalanes, embajadas, referéndums y todo eso para que lo que hayas conseguido es 0 reconocimiento y pérdida de empresas y turismo...</p><p> </p><p> </p><p>Vamos que han invertido dinero en empobrecer a Cataluña....que grandes mentes...</p>\t\t\t\t\t</div>","date":"2017-10-31T09:44:58Z","page":5345},{"id":48950519,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Junqueras, en declaraciones a TV3: \"El 21 de diciembre habrá unas elecciones y será una oportunidad para hacernos oír. Nosotros somos los campeones de la democracia\".<br><br />&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;¿Campeones de la democracia? ¿Saltarse la legislación catalana y española es democracia?¿engañar a los catalanes, y a los propios independentistas?¿Tener las narices de \"declarar la independencia\" y ahora presentarse a las elecciones autonómicas? ....uffff</p><br />\t\t\t\t\t</div>","date":"2017-10-30T20:35:53Z","page":5337},{"id":48950243,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48950066\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1509394888\"><div><p></p><div><p></p><p>De delitos como malversación no les salva nadie. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Y qué tienen que debatir tanto para ver si admiten o no a trámite? Entiendo que es empezar el proceso, no es declararlos culpables...no se, no les salvará nadie de ser declarados culpables, pero lo mismos estando en Bélgica todos ellos y cachondeandose desde allí que a saber si algún siglo les extraditan...</p>\t\t\t\t\t</div>","date":"2017-10-30T20:26:38Z","page":5337},{"id":48950041,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>A mi me parece demencial que habiendose fugado ya 6 personas, y estando esta mañana todos vacilando en plan \"mira como trabajo, como si no me hubieran cesado ña ña ña \"(aunque cuidaran muy mucho deno hacer nada \"oficial\" por si acaso), no se haya hecho ninguna actuación sobre nadie...me parece muy triste que vaya todo tan lento y permitan que la gente huya tranquilamente</p><br />\t\t\t\t\t</div>","date":"2017-10-30T20:20:36Z","page":5336},{"id":48949899,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>La Sala de admisiones del Tribunal Supremo, que integran cinco magistrados, no ha llegado a un acuerdo tras hora y media de deliberaciones y continuará este martes analizando la admisión a trámite de la querella por rebelión, sedición y malversación presentada por la Fiscalía contra los exmiembros de la Mesa del Parlament que participaron en el denominado procés y la declaración unilateral de independencia.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>¿Y esto?</p><br />\t\t\t\t\t</div>","date":"2017-10-30T20:14:11Z","page":5336},{"id":48949598,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Y visto lo ocurrido con Puigdemont, ¿porqué no están desde hoy el resto en prisión preventiva? Lo mismo esta noche el resto cogen otro coche y vuelo y se queda todo el Govern en Bélgica.</p><br />\t\t\t\t\t</div>","date":"2017-10-30T19:58:47Z","page":5336},{"id":48942945,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Creéis que hay posibilidades reales de que Bélgica acepte la petición de asilo? Lo veo una locura...a no ser que Puigdemont lleve una maleta de billetes para convencer no que que beneficio puede sacar Bélgica salvo meterse el líos por nada...\t\t\t\t\t</div>","date":"2017-10-30T16:05:51Z","page":5327},{"id":48938384,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"ERC confirma que se presenta a las elecciones, que poco ha durado la independencia....\t\t\t\t\t</div>","date":"2017-10-30T11:57:56Z","page":5314},{"id":48938230,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Finalmente, rebelión, sedición y malversación de fondos públicos\t\t\t\t\t</div>","date":"2017-10-30T11:48:00Z","page":5313},{"id":48937579,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48937468\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1509362068\"><div><p> </p><p>¿Por qué tendrían que detener a Baños? Ni tan solo está en la CUP.</p></div></blockquote><p> </p><p> </p><p>Error mío pues, creía que si. Entonces, si no ha participado  en todo esto del referéndum  y la DUI cambio cárcel por bofetada y un \"pero que tonto eres\"</p>\t\t\t\t\t</div>","date":"2017-10-30T11:18:51Z","page":5313},{"id":48937334,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Habéis visto los de la cup chuleando:<br><br><br />\"igual solo lo veo yo, pero estos están aplicando el 1,55 No han podido ni con la tele, ni la escuela ni con los electos...Van muy justitos\"<br><br><br />O sea...lloraban porque el 155 era la mayor represión del mundo y ahora vacilan de que no está apenas afectando.<br><br><br />No sé porque este tío no está directamente en la cárcel....\t\t\t\t\t</div>","date":"2017-10-30T11:08:09Z","page":5313},{"id":48936063,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Pero entonces es seguro que solo les culpan de rebelión? Porque si es así huele muy mal la cosa...lo suyo es que se les juzgue por todos los delitos porque de algunos son culpables seguro...si solo van por rebelión es que no interesa su condena.. espero que alguien denuncie por el resto de delitos porque merecen estar en la cárcel\t\t\t\t\t</div>","date":"2017-10-30T09:39:43Z","page":5311},{"id":48935692,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48935514\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1509354775\"><div><p> </p><p>La escasa jurisprudencia que existe creo recordar que interpretaba la rebelión como \"contexto violento\". Se puede usar el delito de rebelión para este caso, pero requiere de una justificación cuidados para defender la existencia de ese contexto. Yo si que creo que es posible justificarlo valorando que para consolidar el nuevo Estado las nuevas autoridades deben disputar el monopoilio de la violencia al Estado del que se desgajan, por lo que en cualquier DUI latiría un contexto potencialmente violento suficiente para considerar cumplido el tipo. En otros países se han suprimido las referencias a la violencia en el delito de rebelión y solo son una forma agravada del tipo. </p><p> </p><p> </p><p> </p><p> </p><p>Otras informaciones apuntan a que no se pedirá la detención mientras se presenten voluntariamente y que una vez declaren se pediría la prisión provisional. No nos precipitemos Isolee porque con cargos de 30 años si un fiscal no pide prisión provisional, todo el mundo sospecharía. Un pacto secreto lo es si la gente no lo conoce. Además, como ya explique basta con que Vox en calidad de acusación popular se presente y solicite la prisión provisional para que ese pacto no sirva salvo si el juez de turno forma parte de él, algo imposible de predecir ya que depende del reparto que toque ese día.</p></div></blockquote><p> </p><p> </p><p>¿Si solo se les acusa de rebelión y no son declarados culpables pueden quedar libres y sin penas al no haberles denunciado por otros delitos que si han cometido? Es decir, imagínate que yo robo algo y me denuncian por asesinato, si me declaran inocente de asesinato aunque haya claramente robado si no me denuncian por ello es como si nada?</p><p> </p><p> </p><p>Lo digo porque lo suyo es que aparte de la rebelión les denuncien por los otros delitos en teoría menores, porque si solo se les juzga por rebelión...</p>\t\t\t\t\t</div>","date":"2017-10-30T09:22:38Z","page":5311},{"id":48921715,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Podemos es más independentista que los propios independentistas, han reconocido ellos antes la independencia que los propios partidos indepes, ya que ni Puigdemont ni Junqueras han dicho en ninguna declaración posterior al viernes que son independientes ni una república soberana, solo amibigüedades.</p><br />\t\t\t\t\t</div>","date":"2017-10-29T20:22:31Z","page":5303},{"id":48920085,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48919989\" data-ipsquote-username=\"Daman_1985\" data-cite=\"Daman_1985\" data-ipsquote-timestamp=\"1509298632\"><div><p></p><div><p></p><p>Mi madre me acaba de preguntar si sé alguna cosa (como estoy en las redes sociales) acerca de las declaraciones de Junqueras de En los próximos días tendremos que tomar decisiones y no siempre serán fáciles de entender y la veía preocupada porque se imagina vete tu a saber qué.</p><p></p><p> </p><p></p><p>Yo no he leido nada al respecto salvo esas declaraciones, pero vamos, dudo horrores y asi se lo he dicho que se trate de nada violento. Entiendo más bien que se referirá a ir a las urnas el 21-D, digo yo.</p><p></p></div><p></p></div></blockquote><p></p><p>Se refiere a que van a participar en las elecciones del 21-D, y que a ver como van a vender a sus votantes que necesidad hay de presentarse cuando ya son independientes y si las elecciones las convoca un país extranjero...</p>\t\t\t\t\t</div>","date":"2017-10-29T17:45:58Z","page":5300},{"id":48914010,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48913943\" data-ipsquote-username=\"ragnarok21\" data-cite=\"ragnarok21\" data-ipsquote-timestamp=\"1509271492\"><div><p></p><div><p></p><p>Poca broma con lo de Podemos que si Fachin arrastra unos cuantos votos, el independentismo podria cruzar mas facilmente el 50% de votos.</p><p></p></div><p></p></div></blockquote><p></p><p>¿A cambio de terminar de suicidarse en el resto de España?</p>\t\t\t\t\t</div>","date":"2017-10-29T10:11:34Z","page":5279},{"id":48913921,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48913885\" data-ipsquote-username=\"Rafil56\" data-cite=\"Rafil56\" data-ipsquote-timestamp=\"1509270989\"><div><p></p><div><p></p><p><span style=\"font-size:24px;\"><a href=\"http://www.lavanguardia.com/politica/20171029/432449796234/junqueras-avisa-decisiones-dificiles-elecciones-21d.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Junqueras avisa que en los próximos días habrá que tomar decisiones que no serán fáciles de entender</a></span></p><p></p><p> </p><p></p><p><span style=\"font-size:14px;\">Menudo cachondeo</span></p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Menudos impresentables, cobardes y mentirosos. A todos los que se presenten a las eleciones 21-D deberían obligarles a firmar un escrito en plan \"El partido X se presenta a las elecciones autómicas de la Comunidad Autónoma de Cataluña reconociendo por tanto la no independencia ni soberanía de Cataluña\"</p><p></p><p> </p><p></p><p>Y encima lo mismo a JXS se une Podemos:</p><p></p><p> </p><p></p><p>\"El vicepresident cesado habla de la importancia de tejer <b>alianzas sólidas</b> y comparte con el líder de Podem, Albano <b>Dante Fachín</b>, la voluntad de construir una estrategia compartida, a la vez que le agradece su compromiso inequívoco con la <b>libertad </b>y la <b>justicia</b>.\"</p>\t\t\t\t\t</div>","date":"2017-10-29T10:02:46Z","page":5279},{"id":48900351,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48899917\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1509216697\"><div><p></p><div><p></p><p>El también está deforme. Quizás sea esa la extrañeza jaja</p><p></p><p> </p><p></p><p> </p><p></p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embedda84879aba27a5fc7ff8e351f7102e4e\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/assemblea/status/924180128460148736\"></iframe><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"DNNY7EGWkAA3yg_.jpg\" data-src=\"https://pbs.twimg.com/media/DNNY7EGWkAA3yg_.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p> </p><p></p><p>La propaganda alegre e <u>infantil</u> ha sido uno de los éxitos de esta gente. La independència és un joc de nens.</p><p></p></div><p></p></div><p></p><p> </p><p></p><p>¿Y no hay un taller de defensa contra los delincuentes que se saltan las leyes catalanas?, vease Puigdemont, Forcadell y cía.</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-10-28T19:15:24Z","page":5269},{"id":48899708,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>El portavoz adjunto de ERC en el Congreso, Gabriel Rufián, se ha mostrado de acuerdo con la propuesta del líder de Podem, Albano Dante Fachin, de crear un \"frente unitario\" de fuerzas políticas que rechazan la intervención de las instituciones catalanas por parte del Gobierno español. Ni Esquerra Republicana de Catalunya (ERC) ni el Partido Demócrata Europeo Catalán (PDeCAT) han definido todavía su postura al respecto, pero Rufián se muestra coincidente con el líder de Podem y responde: \"Albano, encontrémonos en un frente amplio constituyente frente al 21/12 autonómico golpista de PPSOEC's. República en legítima defensa</p><br /><p>&nbsp;</p><br /><p>¿A JXS se les va a unir también Podemos? ¿ERC admite que no hay independencia y se presentan a las elcciones? Que poco a durado la independencia jajja</p><br />\t\t\t\t\t</div>","date":"2017-10-28T18:39:29Z","page":5268},{"id":48897908,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><a href='http://www.president.cat/pres_gov/president/ca/actualitat/noticies/303888/president-puigdemont-millor-manera-tenim-defensar-conquestes-assolides-loposicio-democratica-laplicacio-larticle-155.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>¿Esto</a>es legal? Porque es de hoy y la firma como \"</p><br /><div><span>President de la Generalitat de Catalunya\"</span></div><br />\t\t\t\t\t</div>","date":"2017-10-28T16:50:23Z","page":5265},{"id":48897335,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Otro país que reconoce a Cataluña independiente:</p><br /><p>&nbsp;</p><br /><p>El Gobierno del Líbano ha expresado su apoyo a la integridad territorial y a la unidad de España tras la declaración unilateral de independencia aprobada en el Parlamento de Cataluña. \"Como consecuencia de los acontecimientos políticos en el Reino de España y la declaración de independencia catalana, el Ministerio de Asuntos Exteriores afirma su apoyo a la integridad territorial\" de España, indicó en un comunicado el Ministerio libanés de Asuntos</p><br /><p>&nbsp;</p><br /><p>..o no</p><br />\t\t\t\t\t</div>","date":"2017-10-28T16:21:06Z","page":5264},{"id":48897045,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48896942\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509206327\"><div><p></p><div><p></p><p>Otegi va en las listas de la CUP? Joder, que de cada 10 citaciones 8 sean de este calibre...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No que yo sepa, he dicho comulga, no lleva en sus listas, es que como dices que votaste a la CUP y por otra parte te indigna tanto que se compare a un corrupto con un terrorista, me sorprende que estés a favor de un partido que no repudia a un terrorista como Otegui.</p>\t\t\t\t\t</div>","date":"2017-10-28T16:05:07Z","page":5263},{"id":48896403,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48896343\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509204394\"><div><p></p><div><p></p><p>Primero, yo jamás voté a Pujol. Segundo, voté a la CUP para que largaran a Artur Mas. Y tercero, ni se te ocurra comparar a un simple corrupto con un tipejo que orquestó una organización terrorista.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Esté señor Otegui con el que comulga la CUP no es terrorista?</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"anna-gabriel-otegui--620x349.jpg\" data-src=\"http://www.abc.es/media/espana/2016/05/18/anna-gabriel-otegui--620x349.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2017-10-28T15:29:41Z","page":5261},{"id":48896326,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48896222\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1509203899\"><div><p></p><div><p></p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embedbbd998a4f9ca97796645e6af355b2a60\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/yeyaboya/status/924282120381616133\"></iframe><p></p></div><p></p></div><p></p><p>¿Eso qué quiere decir? ¿Que como ni dios está celebarndo en las calles la independencia, para la mayoría de los catalanes todo sigue igual el jueves que hoy, y no hay ningún atisbo de independencia, y nadie va a dar la cara por ella, que la independencia va  ser sólo mental?</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-10-28T15:25:44Z","page":5261},{"id":48895433,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48895371\" data-ipsquote-username=\"Rafil56\" data-cite=\"Rafil56\" data-ipsquote-timestamp=\"1509200708\"><div><p></p><div><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"640\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/IXisXxAnAtM?html5=1&amp;fs=1\"></iframe></p><p></p><p> </p><p></p><p>En fin...  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Pero si ni Andorra les ha reconocido, new European Country dicen..que personajes. Dice que contra las mentiras, pues que hablen con los independentistas sobre las mentiras, les prometieron que la independencia iba a ser lo mejor, de momento 0 reconocdimiento, miles de empresas menos, menos turismo y nuevas elecciones para volver al mismo sitio, ya ví ayer a los millones y millones de catalanes celebrando el nuevo país europeo, nunca se vió una manifestación más grande y feliz.</p>\t\t\t\t\t</div>","date":"2017-10-28T14:29:10Z","page":5257},{"id":48895171,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48894970\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509199362\"><div><p></p><div><p></p><p>Nosotros los independentistas, que además somos catalanes</p><p></p><p>Los otros son los que repartieron porrazos y los que les jalearon por hacerlo o los que incluso creen que se quedaron cortos</p><p></p></div><p></p></div></blockquote><p></p><p>¿Estos entonces ninguno de estos es independentista no? seguro, porque el indepentismo te hace automaticamente pacifista y te impide golpear a nadie...</p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/WB1l_KtWYo4?html5=1&amp;fs=1\"></iframe></p>\t\t\t\t\t</div>","date":"2017-10-28T14:13:33Z","page":5256},{"id":48894411,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48894238\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509196904\"><div><p></p><div><p></p><p>Es que nosotros somos gente pacífica, los de las porras son otros.</p><p></p></div><p></p></div></blockquote><p></p><p>¿Nosotros ha que te refieres? Si son a los catalanes o independentistas, creo que también hay Mossos que en alguna que otra manifestación han dado porrazos y supongo que serán catalanes y algunos de ellos independentistas.</p><p></p><p> </p><p></p><p>Puigdemont, Forcadell de momento no serán violentos, pero delincuentes lo son. Que el PP, PSOE, IU y demás también tengan indiseables y delincuentes no quita lo otro. Sólo que en ESTE caso, unos son unos criminales y se se saltan las leyes y otros siguen las leyes. Y puedo estar a favor tanto de que encierren a todos estos delincuente del Govern, como a medio PP o PSOE. ambas cosas son compatibles. Que en el PP haya impresentables no legitima a saltarse las leyes y hundir cataluña.</p>\t\t\t\t\t</div>","date":"2017-10-28T13:31:26Z","page":5255},{"id":48893443,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>La independencia de Cataluña no sólo no la reconoce ningún país, ni siquiera su propio presidente jaja, es lo más lamentable que puede existir.</p><br />\t\t\t\t\t</div>","date":"2017-10-28T12:41:02Z","page":5253},{"id":48893375,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿No ha tenido narices de decir que son independientes, una república soberana ni nada? COBARDE, te escudas en la gente!! Está acojonado y sólo intenta pedir la no violencia para que no le caiga pena por rebelión. COBARDE!! dí que votaste ayer SI y que Cataluña es independiente!. Es una mentira para los españoles, los catalanes, los independentistas y cualquier persona.</p><br />\t\t\t\t\t</div>","date":"2017-10-28T12:37:22Z","page":5252},{"id":48893007,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48892935\" data-ipsquote-username=\"Daman_1985\" data-cite=\"Daman_1985\" data-ipsquote-timestamp=\"1509192914\"><div><p></p><div><p></p><p>Pues nada, si Poochie anuncia elecciones constituyentes yo ignoraré esas e iré a las autonómicas que son las que se tendrán en cuenta.</p><p></p></div><p></p></div></blockquote><p></p><p>Yo apuesto porque son justo el día 21, asi \"permite\" que se presenten los partidos independentistas, porque su lider dice que para ellos son constituyentes.</p><p></p><p> </p><p></p><p>Si las convoca para otro dia la cagada puede ser monumental, van a perder muchos votos para las elecciones reales, y lo que pasa convoque para el día que las convoque, es que suma más puntos para sus delitos.</p>\t\t\t\t\t</div>","date":"2017-10-28T12:18:09Z","page":5251},{"id":48892886,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>El mensaje es GRABADO, ni si quiera se atreve a salir en directo jajajajjajajajjajaj, menudo cobarde, vaya personaje</p><br />\t\t\t\t\t</div>","date":"2017-10-28T12:12:55Z","page":5250},{"id":48892727,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48892651\" data-ipsquote-username=\"melacio123\" data-cite=\"melacio123\" data-ipsquote-timestamp=\"1509192055\"><div><p></p><div><p></p><p>Puigdemont va a convocar elecciones constituyentes... Madre mia...</p><p></p></div><p></p></div></blockquote><p></p><p>Pues...o elige el mismo día, haciendo la trampa para que así voten los indepes, o si decide otro día habrá dos elecciones, una legal, con los partidos unionistas, que serán mayoría y otra que no servirá de nada.</p>\t\t\t\t\t</div>","date":"2017-10-28T12:05:08Z","page":5250},{"id":48892560,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48892488\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509191524\"><div><p></p><div><p></p><p>Y una mierda <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Y teniendo en cuenta que se han saltado las leyes estatales y catalanas, al menos le considerarás un delincuente, ¿no?</p>\t\t\t\t\t</div>","date":"2017-10-28T11:56:40Z","page":5249},{"id":48892480,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Qué puede decir a las 14:30? Yo apuesto por ambigüedades sin decir nada de que son independientes, lloros contra el PP, Franco y 155, y decir que se presentarán a las elecciones y que ellos las considerarán plescibitarias o constituyentes y que si ganan serán independientes oficlamente o alguna burrada de tal calibre.</p><br /><p>&nbsp;</p><br /><p>Eso o, somos independientes, a las barricadas!, que no va a ser.</p><br />\t\t\t\t\t</div>","date":"2017-10-28T11:51:38Z","page":5248},{"id":48891545,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48891515\" data-ipsquote-username=\"dinodinidino\" data-cite=\"dinodinidino\" data-ipsquote-timestamp=\"1509187947\"><div><p></p><div><p></p><p>Porque Puigdemont y los suyos saben que si piden resistencia si que se les puede imputar por delito de rebelión (15 a 30 años) mientras que si siguen como ahora, lo mas seguro es que solo les pueda caer delito de sedición (hasta 15 años creo). Aunque se dice que el fiscal piensa pedir para ellos delito de rebelión va a ser dificil que el juez lo admita, porque no ha habido hasta ahora violencia.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Entiendo que rebelión debería ser algo más claro, llamar a la lucha y ocupación de edificios y así. No obstane, por mi, si a todos ellos les caen 15 años por sedición me quedo contento, de que vean que las cosas se pagan y a dónde les ha llevado esto, no hacen falta 30 años.</p>\t\t\t\t\t</div>","date":"2017-10-28T10:55:50Z","page":5245},{"id":48891443,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Cuanto tiempo tienen los partidos para presentarse a estas elecciones?</p><br />\t\t\t\t\t</div>","date":"2017-10-28T10:37:23Z","page":5245},{"id":48890650,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48890610\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509183033\"><div><p></p><div><p></p><p>A mi me pone bastante eso de ganar unas elecciones convocadas por Rajoy y ver a Arrimadas resignada por enésima vez al pensar que si quiere gobernar algo se va a tener que ir a otro sitio  <img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Y aceptando por tanto que no ha existido independencia, que no tienen ninguna autoridad y que estos meses han sido una pérdida de tiempo y dinero para los catalanes, porque siguen siendo una CCAA de España y no una República independiente, y que no son consecuentes con sus palabras y actos.</p>\t\t\t\t\t</div>","date":"2017-10-28T09:33:03Z","page":5241},{"id":48889368,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48889315\" data-ipsquote-username=\"dinodinidino\" data-cite=\"dinodinidino\" data-ipsquote-timestamp=\"1509178209\"><div><p></p><div><p></p><p>¿Pero no dicen que es como si el presidente de Nigeria convocara elecciones en España? Pues yo no iria si eso ocurriera vamos. Uno tiene que ser coherente con sus principios o no? Lo demas es engañarse a si mismo.</p><p></p></div><p></p></div></blockquote><p></p><p>Así debería ser, veremos que excusa ponen ERC, CUP y demás para apuntarse. Porque sí, lo coherente sería que ningún partido independentista se apuntaran a unas elecciones convocadas por \"un país extranjero\", veremos que rápido quieren apuntarse, porque eso de perder poder y dinero, que es lo único que les importa no les mola.</p><p></p><p> </p><p></p><p>Si tan independentistas fueran habrían tenido las narices de votar dando la cara, NI UNO ha enseñado su sí. COBARDES y mentirosos. Hasta los de la CUP han decepcionado en ese sentido.</p>\t\t\t\t\t</div>","date":"2017-10-28T08:14:08Z","page":5239},{"id":48889268,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48889172\" data-ipsquote-username=\"Skandler\" data-cite=\"Skandler\" data-ipsquote-timestamp=\"1509177657\"><div><p></p><div><p></p><p>Han aprobado instar al Govern a aplicar la Ley de transitoriedad, que formalmente está suspendida. Govern que además ahora ha sido cesado.</p><p> </p><p> </p><p>Vamos, que como diría La Lupe: teatro, lo tuyo es puro teatro.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues nada, aparte de perder su cargo, hacer el ridículo, y acabar en la cárcel por saltarse las leyes, tendrán que admitir ante el juez que han engañado a los catalanes a sabiendas y que no han declarado la independencia para ver si es reducen la pena. Van a quedar genial para las elecciones autonómicas del 21 xd..</p>\t\t\t\t\t</div>","date":"2017-10-28T08:06:34Z","page":5238},{"id":48889145,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Según el BOE, Trapero cesado expresamente: \"Vengo a disponer el cese de don Josep Lluis Trapero Álvarez en la plaza de la categoría de Mayor de la Escala Superior del Cuerpo de Mossos d Esquadra \"</p><br />\t\t\t\t\t</div>","date":"2017-10-28T07:59:17Z","page":5238},{"id":48879332,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>El nostradamus de otros foros dice:</p><br /><p>&nbsp;</p><br /><p>\"Tampoco puedo aportar mucho más, y menos hacer predicciones porque entramos en el terreno de lo desconocido.<br><br><br />Solo os diré un par de cosas, cotilleos o como lo queráis llamar:<br><br />- Oriol Junqueras ha ido a cagar al menos cinco veces a lo largo del día.<br><br />- Después de las sonrisas, los cantos y los baños de masas con alcaldes varados, caras tristes y resoplidos.<br><br />- No tienen ningún plan y solo esperan que la calle les de la independencia real (a base de que se líe parda).<br><br />- Ni siquiera los países de mierda que les habían prometido reconocer a Cataluña lo han hecho, y casi seguro que no lo van a hacer.<br><br><br />Dicho esto, solo mandar un fuerte abrazo a los catalanes no independentistas por lo que os queda por pasar. Que sepáis que tenéis el apoyo de (casi) todos los españoles.\"</p><br />\t\t\t\t\t</div>","date":"2017-10-27T22:53:32Z","page":5232},{"id":48879040,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48878878\" data-ipsquote-username=\"Neptuno_64\" data-cite=\"Neptuno_64\" data-ipsquote-timestamp=\"1509143421\"><div><p></p><div><p></p><p> </p><p></p><div style=\"margin:0px;\"><p><span style=\"font-size:16px;\">23:30</span></p><p></p><p style=\"color:rgb(51,51,51);font-family:'PT Serif', Georgia, serif, times;font-size:18px;\">El <strong>director general de los Mossos cesado</strong> esta tarde por el Gobierno, <strong>se despide por carta de los agentes</strong>. En su misiva, defiende la profesionalidad del cuerpo policial catalán y en especial hace hincapié en su <strong>correcto proceder el 1 de octubre</strong>, bajo investigación judicial por presunta inacción. <strong>Pere Soler destaca que los Mossos actuaron de acuerdo con las órdenes acordadas</strong> por el juez y que constan por escrito, y sostiene que es \"injusto\" que sean cuestionados por la diferencia de actuación que tuvieron otros cuerpos policiales, en alusión a las cargas de Policía Nacional. <strong>Aquí se puede leer su carta</strong>:</p><p></p><p style=\"color:rgb(51,51,51);font-family:Helvetica, Arial, sans-serif;font-size:14px;margin:12px auto 6px;\"><a href=\"https://www.scribd.com/document/362803659/Carta-Soler#from_embed\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Carta Soler</a> by <a href=\"https://www.scribd.com/user/377038356/Juan-Perez#from_embed\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Juan Pérez</a> on Scribd</p><p></p><p style=\"color:rgb(51,51,51);font-family:Helvetica, Arial, sans-serif;font-size:14px;margin:12px auto 6px;\"> </p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"><span style=\"color:#000000;\"><span style=\"font-family:arial, sans-serif;\"><span style=\"font-size:16pt;\">Generalitat de CatalunyaDepartament d'Interior</span></span></span></p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"><span style=\"color:#000000;\"><span style=\"font-family:arial, sans-serif;\"><span style=\"font-size:16pt;\">Direcció General de la Policia</span></span></span></p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"> </p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"><span style=\"color:#000000;\"><span style=\"font-family:arial, sans-serif;\"><span style=\"font-size:16pt;\"> AL COS DE MOSSOS DESQUADRA DE LA GENERALITAT DE CATALUNYA</span></span></span></p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"><span style=\"color:#000000;\"><span style=\"font-family:arial, sans-serif;\"><span style=\"font-size:16pt;\">Benvolguts companys, finalment el Senat de lEstat Espanyol, a proposta delgovern central, ha decidit aplicar larticle 155 de la Constitució Espanyola, i en base ala seva interpretació, ha decidit cessar al govern de la Generalitat de Catalunya, aixícom determinats alts càrrecs del govern, entre els quals em trobo. És per això que vulladreçar-vos aquesta carta per compartir amb vosaltres determinats pensaments.En primer lloc dir-vos que ha estat un gran honor compartir, amb tots vosaltres,aquest curt però intens període de temps.Després duna visita a les regions i al Complex central, he pogut comprovar,com el Cos de Mossos dEsquadra , a banda del vostre rigor i la vostra professionalitat,posseeix altres valors que formen part de lADN de la vostra organització, com són elsde la cohesió interna, i lestima al poble de Catalunya.Aquests valors són fruit daquest sentiment de companyonia, que es vatransmetent promoció rere promoció, i de la proximitat, que dia a dia exerciu en eldesenvolupament de la vostra feina amb la ciutadania, i que ha fet que vosaltres, laPolicia de Catalunya, la institució més valorada i estimada pel nostre país.Des de que vàrem acceptar la responsabilitat hem intentat que aquest procésque avui viu Catalunya no afectés al normal funcionament del Cos de MossosdEsquadra, però malauradament no ha estat així, i ho lamentem profundament.Ara dit això, també us vull transmetre, que crec que sestà essentextraordinàriament injust amb el Cos de Mossos dEsquadra, i no només per lesimputacions, sense fonaments, contra els nostres comandaments, i que ara es volenestendre a determinats agents, sinó perquè sacusa al Cos de Mossos duna manca deprevisió o dactivitat, el dia 20 de setembre o el dia 1 doctubre, que en cap cas es vaproduir.I es posa en dubte la vostra professionalitat, quan difícilment es pot preparar undispositiu, si prèviament no es comunica una actuació, o és il·lícit criticar ambposterioritat, una manera dactuar i un desplegament, quan en tot moment es va dir, ino només dir, sinó escriure, com sactuaria i es realitzaria aquest dispositiu (quinsserien els actius disponibles per part del Cos de Mossos dEsquadra, pel dia 1doctubre, i com sactuaria, en especial en relació a ¨lús de la força per impedir elreferèndum) davant de totes les autoritats de lEstat, quan així ho varen demanar:ministeri públic, magistrada del TSJC, així com també a la Junta de Seguretat deCatalunya.Una diferent forma dactuar diferent a la vostra, per part daltres cossos i forcesde seguretat de lEstat, en cap cas hauria de suposar, per contraposició, una crítica ala vostra actuació, que sha acreditat, que a més va ser molt més eficient, senseproduir en cap cas, cap persona lesionada.</span></span></span></p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"> </p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:1px;\"> </p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"> </p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"> </p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"> </p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"> </p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"> </p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"> </p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"> </p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"> </p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"><span style=\"color:#000000;\"><span style=\"font-family:arial, sans-serif;\"><span style=\"font-size:16pt;\">Generalitat de CatalunyaDepartament d'Interior</span></span></span></p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"><span style=\"color:#000000;\"><span style=\"font-family:arial, sans-serif;\"><span style=\"font-size:16pt;\">Direcció General de la Policia</span></span></span></p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"> </p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"><span style=\"color:#000000;\"><span style=\"font-family:arial, sans-serif;\"><span style=\"font-size:16pt;\">No entraré ara a valorar lactuació daquests altres cossos i forces i cossos deseguretat de lEstat, en primer lloc perquè vosaltres no ho heu fet, amb una dignitatque us honora, malgrat que altres si ho han fet amb vosaltres, i en segon lloc perquècom a policies que sou sabeu que els agents varen seguir ordres dels seus superiors, isón aquests qui haurien de vetllar per la correcta actuació del comportament dels seusagents a lhora dexercir les seves funcions.Dir-vos per acabar que jo com a Director vostre estic molt orgullós de la vostrafeina, i no només perquè no hi hauria dhaver cap retret, per les vostres actuacionsdels dies 20 de setembre o del dia 1 doctubre, sinó també per la que feu dia a dia, perfer del nostre país, un país més segur, on es respectin els drets i llibertats de tots elsciutadans, pensin com pensin, i vinguin don vinguin, i que estic segur que seguireufent, dirigeixi qui us dirigeixi, i comandi qui us comandi, perquè els lideratges sónimportants, però el lideratge lexerciu també cadascun de vosaltres en eldesenvolupament de la vostra tasca de policies, perquè us heu format per això, i veimplícit en la vostra condició de Mossos.Recordeu ho sempre.I vull acomiadar-me tal i com vaig començar, als dir-los als vostrescomandaments que em trobareu sempre en la defensa del Cos i a les vostres ordres.GràciesPere Soler i CampinsDirector general de la Policia.</span></span></span></p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"> </p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"> </p><p></p><p><span style=\"font-size:21.3333px;\">     Uno que no tiene ganas de atrincherarse por lo que parece.</span></p><p></p><p> </p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"> </p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"> </p><p></p><p style=\"color:rgb(51,51,51);font-family:'Clear Sans', Arial, sans-serif, helvetica;font-size:16px;\"> </p><p></p><div style=\"color:rgb(28,38,61) ON DUPLICATE KEY UPDATE author_name=VALUES(author_name), post=VALUES(post), edit_name=VALUES(edit_name), post_edit_reason=VALUES(post_edit_reason), post_field_t1=VALUES(post_field_t1), post_field_t2=VALUES(postfield_t2);font-family:'Source Sans Pro', sans-serif;font-size:16px;margin:10px auto 20px;\"><p></p><div style=\"color:rgb(0,0,0);\"><p></p><div><p></p><div style=\"margin:0px;\"> <p></p><div style=\"margin:0px;font-size:102px;\"> </div><p></p></div><p></p></div><p></p></div><p></p></div><p></p></div><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Y así harán la mayoría. Algunos esperaban una revolución de la gente, los Mossos y los funcionarios. Y ya ves, ni han salido gritando proclamando la independencia el Govern, ni hay una manifestación masiva por la independencia (lo mismo hay más gente encontra el domingo que hoy celebrando), ni Mossos peleando contra guardia civil y policía, ni la gente negandose a dejar su cargo.</p><p></p><p> </p><p></p><p>El Govern no sólo ha hundido Cataluña, sino al propio independentismo. A ver con qué argumentos acuden a las elecciones después de que los catalanes hayan visto de lo que trae este amago de independencia (pérdida económica y 0 reconocimiento) y que sus líderes son unos rajaos y cobardes-</p>\t\t\t\t\t</div>","date":"2017-10-27T22:38:22Z","page":5231},{"id":48878507,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>La CUP: \"<span>I demà a </span><a href='https://mobile.twitter.com/hashtag/Val%C3%A8ncia?src=hashtag_click' class='bbc_url' title='Enlace Externo' rel='nofollow external'>#València</a><span> a defensar la dignitat, l'alegria i els drets front el feixisme i la por.\"</span></p><br /><p>&nbsp;</p><br /><p>Manifestación mañana en Valencia a las 18h</p><br />\t\t\t\t\t</div>","date":"2017-10-27T22:10:44Z","page":5229},{"id":48878342,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"https://pbs.twimg.com/media/DNLQexIXkAA4Qwi.jpg\" alt=\"DNLQexIXkAA4Qwi.jpg\"></span></p><br /><p>&nbsp;</p><br /><p>¿Hay en algún sitio más gente o eston son los millones de catalanes celebrando la independencia?</p><br />\t\t\t\t\t</div>","date":"2017-10-27T22:01:32Z","page":5228},{"id":48877892,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48877797\" data-ipsquote-username=\"Von Dyer\" data-cite=\"Von Dyer\" data-ipsquote-timestamp=\"1509140023\"><div><p></p><div><p></p><p>Me sigue resultando curioso la poca gente que ha salido a celebrar la DUI, y más un viernes por la tarde-noche. Me da a mi que el secesionismo actualmente está en horas bajas por mucho ruido que hagan ahora sus fieles.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues porque realmente no hay 3 millones de catalanes que quieran la independencia y menos la DU, y aún menos a jugarse su vida, empleo por unos políticos cobardes que ni ellos mismos se han atrevido a dar la cada.. Y que el Govern haya llevado a la ruina su región, huida de empresas y de turismo no es algo que celebrar. Por tanto, salvo los más \"convencidos\" y/o fanáticos, no va a existir un apoyo masivo. Y menos cuando la respuesta del Gobierno, al menos por el momento, no ha sido nada violenta ni desproporcionada.</p><p></p><p> </p><p></p><p>No se que esperaba la gente, una masa de millones de gente ocupando ayuntamientos, puertos, aeropuertos y cortando fronteras tras la DUI...ya estaba claro que eso no iba a pasar.... que todo son declaraciones, banderas, simbolismo y demás, pero a la hora de actuar..no se la va a jugar la gente.</p>\t\t\t\t\t</div>","date":"2017-10-27T21:38:56Z","page":5227},{"id":48877647,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"https://i.imgur.com/5u7In2Q.png\" alt=\"5u7In2Q.png\"></span></p><br /><p>&nbsp;</p><br /><p>Espero que este tipo acabe pronto en España y delante de un juez, por listo.</p><br />\t\t\t\t\t</div>","date":"2017-10-27T21:26:32Z","page":5226},{"id":48877437,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48877345\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1509138660\"><div><p></p><div><p></p><p>¿Qué pensais? La razón de que Puigdemont reculara con lo de las elecciones ayer ¿fue culpa del PP que no les quisieron salvar el culo?¿Qué elPP seguía con el 155 sí o´sí? ¿O luchas internas y traivciones entre Puigdemont y Junqueras?... ¿O ninguna de las tres? xD</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo creo que no tenía garantías de que se fuera a cumplir todo lo que quería, y menos aún por adelantado, y entonces, entre acabar odiado por el independentismo y aún así en la cárcel, y sólo la cárcel, se decantó por sólo ser repudiado por un lado.</p><p></p><p> </p><p></p><p>No obstante, tanto vacile, no decir las cosas claras, jugar con todos y luego el cobardismo de voto secreto y demás, debería ser suficiente para que no sea querido ni por unos ni por otros.</p>\t\t\t\t\t</div>","date":"2017-10-27T21:15:18Z","page":5225},{"id":48876446,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Entiendo que desde hoy pierden la condición de aforados y mañana mismo se podría detener a Puigdemont, Junqueras y Forcadell, entre otros, ¿no?</p><br /><p>&nbsp;</p><br /><p>¿Creéis que se hará alguna detención o será algo largo vía juicios?</p><br /><p>&nbsp;</p><br /><p>¿Entiendo que oficialmente no puede ya reunirse el Parlament, y que queda todo suspendido hasta las elecciones o como funciona ahora hasta el 21-D?</p><br />\t\t\t\t\t</div>","date":"2017-10-27T20:25:31Z","page":5224},{"id":48876256,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48876184\" data-ipsquote-username=\"carlos60\" data-cite=\"carlos60\" data-ipsquote-timestamp=\"1509135206\"><div><p></p><div><p></p><p>Y si el govern no da legitimidad a las elecciones por ser impuestas desde fuera de Cataluña y no quieren abandonar sus puestos?</p><p></p></div><p></p></div></blockquote><p></p><p>Si están cesados, no pueden tomar ya decisiones. Da igual lo que digan en twitter, Puigdemont ya no es President. Si ellos no lo recononcen, tiene el mismo valor que no lo reconozca yo.</p>\t\t\t\t\t</div>","date":"2017-10-27T20:16:25Z","page":5223},{"id":48876180,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48876113\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509135012\"><div><p></p><div><p></p><p>También les queda buscar la inconstitucionalidad de la medida, el otro día entrevistaban al catedrático en derecho constitucional de la universidad de Sevilla y decía que lo de convocar elecciones es muy posible que se exceda de las capacidades del 155. Pero bueno, a los miembros del TC ya sabemos quién los pone</p><p></p></div><p></p></div></blockquote><p></p><p>Si el Tribunal Constitucional no es su ley, ¿no le han hecho caso ni para el referendum ni para la DUI..y ahora van a querer quejarse a él? de risa...</p>\t\t\t\t\t</div>","date":"2017-10-27T20:13:13Z","page":5222},{"id":48876064,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48875989\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1509134637\"><div><p></p><div><p></p><p>Si hay mayoría indepe en unas elecciones ordenadas por Rajoy se le pondrán las cosas de cara a los indy.</p><p></p></div><p></p></div></blockquote><p></p><p>Hasta cierto punto..., porque, a no ser que tengan una mayoría abrumadora, si tienen una mayoría simple, tipo 51 - 49 ¿qué van a hacer? ¿seguir insistiendo con la independencia?¿cómo? si ya han visto que el referendum inventado por ellos y la DUI no ha servido de nada..¿porqué van a optar?</p><p></p><p> </p><p></p><p>Y teniendo cuenta los problemas que han tenido entre ellos , y más toda esta semana...no se que unión va a existir para ir \"todas a una\" a algo en concreto...</p>\t\t\t\t\t</div>","date":"2017-10-27T20:08:08Z","page":5222},{"id":48875868,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Una cosa que estoy pensando más..para la votación del 21-D ¿hay que llevar el DNI no? todos los independentistas que hoy lo han roto tendrán que pasarse por una comisaria del opresor estado español para dejarse unos euros y poder votar jajjaja</p><br />\t\t\t\t\t</div>","date":"2017-10-27T19:57:33Z","page":5221},{"id":48875824,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Pero el partido no debería jugarse no? Si el Girona ya no es español, ¿qué hace jugando en la liga española? Supongo que el resto de equipos catalanes, de todos los deportes ese fin de semana dejarán de jugar contra equipos de fuera de Cataluña...sino vaya República independiente...</p><br />\t\t\t\t\t</div>","date":"2017-10-27T19:54:49Z","page":5220},{"id":48875693,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48875665\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1509133605\"><div><p></p><div><p></p><p>No es necesario llegar hasta los diputados creo yo.</p><p></p><p> </p><p></p><p>Con cesar a Puigdemont, Junqueras y los consellers es suficiente. Tema aparte son las querellas contra éstos mismos y contra la mesa del Parlament que vendrán el lunes.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Iba más por ese tema lo que me refería, por el tema acusaciones-condenas, más que ceses.</p>\t\t\t\t\t</div>","date":"2017-10-27T19:47:51Z","page":5220},{"id":48875673,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><a href='https://twitter.com/GeeX20/status/923996053854093314' class='bbc_url' title='Enlace Externo' rel='nofollow external'>https://twitter.com/...996053854093314</a></p><br /><p>&nbsp;</p><br /><p>¿Lo de Gambia al final lo han borrado y ni eso es oficial?</p><br />\t\t\t\t\t</div>","date":"2017-10-27T19:47:01Z","page":5219},{"id":48875623,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Una pregunta, aunque el voto haya sido secreto, ¿se podrían usar las imágenes de los diputados que estaban celebrando el \"SI\" para dar por supuesto que lo han votado?</p><br />\t\t\t\t\t</div>","date":"2017-10-27T19:44:30Z","page":5219},{"id":48875174,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>\"La CUP rechaza las elecciones y propone una \"paella masiva insumisa\" para el 21-D\"</p><br /><p>&nbsp;</p><br /><p>Vaya, eso Mariano no lo había previsto, ahora sí que han ganado los independentistas. No se como van a hacerse unas elecciones autonómicas si la CUP está tomando una paella...</p>\t\t\t\t\t</div>","date":"2017-10-27T19:23:14Z","page":5216},{"id":48875092,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>El govern d'<a href='https://twitter.com/hashtag/Andorra?src=hash' class='bbc_url' title='Enlace Externo' rel='nofollow external'>#<b>Andorra</b></a> considera que Catalunya \"continua essent una part integrant d'Espanya\"</p><br />\t\t\t\t\t</div>","date":"2017-10-27T19:19:53Z","page":5216},{"id":48874959,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48874866\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509131358\"><div><p></p><div><p></p><p>Esas elecciones no hay que boicotearlas negándose a asistir y entregando la Generalitat al cáncer, sino ganándolas y luego dejando vacíos todos los escaños en señal de protesta. Pero ya digo, entregar Cataluña a esa gentecilla maja.... pffffff</p><p></p></div><p></p></div></blockquote><p></p><p>Y si ganan, ¿qué van a decir? Estamos aquí de nuevo, como antes de unos meses, pero ahora con muchas menos empresas, proponemos....¿otro referendum?</p>\t\t\t\t\t</div>","date":"2017-10-27T19:13:28Z","page":5215},{"id":48874695,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48874621\" data-ipsquote-username=\"melacio123\" data-cite=\"melacio123\" data-ipsquote-timestamp=\"1509130484\"><div><p></p><div><p></p><p>Primero van a intentar intimidar a todo el que quiera ir a votar;segundo van a encargarse de que en los trabajos se señale con el dedo al que quiera ir a votar;tercero van a movilizarse para vender esa elecciones como \"antidemocráticas\";luego el día de la votación habrá escraches,piquetes... para intimidar.Va a ser una jornada dura,y probablemente mucha gente tendrá miedo de ir a votar,vamos a ver pero es un acierto el día 21 porque ningún fascista convocaría elecciones tan pronto con lo que es un discurso que les quitas pero vamos que a estos viene un niño de dos años con una bandera de España les roza con el dedo y ya es opresión así que me espero cualquier cosa.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Quieres decir que los pro independentistas van a emplear la violencia para que no vote la gente legalmente? Pues entonces, los Mossos, guardia civil y/o policía les detendrán. Ademas, los catalanes son pacíficos, asi es que permitirán el voto, no van a dar palos como la malvada policía a pobre gente que vaya a votar.</p><p></p><p> </p><p></p><p>Además, te olvidas que hay MILLONES de catalanes que querrán votar, eso de ir señalando a la gente y las personas acojonadas por salir a la calle a votar...cuando tienen el respaldo de la ley y del mundo entero...venga ya...si en el 1-0 la gente votó aunque fuera ilegal...la gente se va a quedar en su casa bajo la mesa asustada en una votación legal...</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-27T19:00:01Z","page":5213},{"id":48874540,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48874528\" data-ipsquote-username=\"melacio123\" data-cite=\"melacio123\" data-ipsquote-timestamp=\"1509130194\"><div><p></p><div><p></p><p>Porque van a bocicotearlo,pero el gobierno lo sabe pero convocarlas para el día 21 me parece un acierto.</p><p></p></div><p></p></div></blockquote><p></p><p>¿Y cómo las van a boicotear concretamente?</p>\t\t\t\t\t</div>","date":"2017-10-27T18:50:21Z","page":5211},{"id":48874384,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48874319\" data-ipsquote-username=\"mostazo\" data-cite=\"mostazo\" data-ipsquote-timestamp=\"1509129512\"><div><p></p><div><p></p><p>Eso suponiendo que va a haber un 21D...</p><p></p></div><p></p></div></blockquote><p></p><p>¿Y qué van a hacer para evitarlo? ¿No presentarse y que haya mayoría no independentista? Ahora tienen dos opciones, no presentarse y que no haya independentistas en el Govern o presentarse y por tanto reconocer las elcciones convocadas por el Gobierno.</p>\t\t\t\t\t</div>","date":"2017-10-27T18:41:52Z","page":5210},{"id":48874299,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Y qué van a hacer los partidos independentistas ahora el 21? ¿Se presentaran?¿Qué campaña van a hacer?</p><br />\t\t\t\t\t</div>","date":"2017-10-27T18:37:41Z","page":5209},{"id":48873450,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Por cierto, ¿ahora qué va a hacer el Parlament? ¿cuando vuelve a haber sesión?¿van a hacer elecciones constituyentes, o cual es el siguiente paso de la nueva república, aparte de esperar al 155 y llorar por que les oprimen? o han votado, y ahora ahí os quedáis..</p><br />\t\t\t\t\t</div>","date":"2017-10-27T17:57:58Z","page":5206},{"id":48872177,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48872087\" data-ipsquote-username=\"melacio123\" data-cite=\"melacio123\" data-ipsquote-timestamp=\"1509121640\"><div><p></p><div><p></p><p>Ahora mismo son una república,podeis verlo como queráis,pero es la verdad porque eso de ilegal o legal les da igual,además el reconocimiento llegará en cuando haya violencia y por desgracia la habrá.</p><p></p></div><p></p></div></blockquote><p></p><p>Entonces..sí yo ahora mismo decido que mi casa es una República, ¿también vale?, Porque la validez es la misma. , y si luego salgo a la calle y me pego con alguien además tendré reconocimiento internacional de todo el mundo! <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p></p><p> </p><p></p><p>Que pueda haber trifulcas, no lo descarto, pero te digo, no existirá un apoyo masivo, la gente EN GENERAL, no se va a oponer a la policía y los jueces. A no ser que España se dedique a entrar con el ejército y bombardear Barcelona, cosa que no va a pasar, no va a existir ningún apoyo extranjero, salvo Venezuelas y Coreas del Norte de turno.</p><p></p><p> </p><p></p><p>¿Cómo va apoyar un país a DELINCUENTES que se saltan las leyes tanto Estatales como de su propio territorio?</p>\t\t\t\t\t</div>","date":"2017-10-27T16:31:42Z","page":5202},{"id":48872079,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>El presidente de la República Francesa, Emmanuel Macron, también se sitúa al lado de España: \"Tengo un interlocutor en España y es el primer ministro Rajoy\"</p><br />\t\t\t\t\t</div>","date":"2017-10-27T16:26:53Z","page":5201},{"id":48871963,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48871800\" data-ipsquote-username=\"melacio123\" data-cite=\"melacio123\" data-ipsquote-timestamp=\"1509120861\"><div><p></p><div><p></p><p>Cataluña ahora mismo es una república,con dos millones y medio de separatistas y creciendo.Este paso es sólo el primera para que con el tiempo sean reconocidos internacionalmente.No hay más,por mucho que duela,Cataluña no va a volver a formar parte de España,y es momento de hacerse a la idea.El 155 no va a tener aplicación práctica.</p><p></p><p> </p><p></p><p>¿Qué es lo que tenemos que hacer ahora?.Pues recuperar España,que haya un trabajo digno,unos sueldos dignos,que se acaben los abusos de los medianos y grandes empresarios;que recuperemos una sanidad pública que están destruyendo;que volvamos a tener una función pública y de calidad y no la destrucción que ha aplicado el PP,entre otras muchas cosas.Esto nos tiene que hacer despertar</p><p></p><p> </p><p></p><p>Pero lo de Cataluña hay que darlo por perdido en breve será un 60 por ciento de la población separatista,y pocos van a obedecer al estado español.Es la realidad.</p><p></p></div><p></p></div></blockquote><p></p><p>Cataluña ahora mismo es una CCAA de España, una votación ILEGAL basada en un referendum también ILEGAL no sirve para nada. ¿Qué reconocimiento? A ningún país le interesa posicionarse a favor de unos delincuentes. Alemania ya ha dicho que no, Estados Unidos también, y así seguirá.</p><p></p><p> </p><p></p><p>Lo que no va a tener aplicación práctica es la DUI, la gente tiene que comer, pagar su hipoteca, y es lo que le intersa, si fuera un lugar de opresion y pobreza, pero Cataluña es de las zonas donde mejor se vive de España, la gente no va a jugarse la vida por unos politicuchos.</p><p></p><p> </p><p></p><p>Eso de que el 60% se va a volver separatista...cuando vean que la independencia sólo les lleva la ruina ¿de dónde lo sacas?...</p>\t\t\t\t\t</div>","date":"2017-10-27T16:21:49Z","page":5201},{"id":48871716,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48871581\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1509120207\"><div><p></p><div><p></p><p>Tampoco es plan de actuar contra todo el mundo ahora. Simplemente la mesa del Parlament y Puigdemont y cía.</p><p></p></div><p></p></div></blockquote><p></p><p>Estoy de acuerdo, no tienen que pagar justos por pecadores, pero con esa gente nada de multitas o cosas así. Cárcel. Se han saltado las leyes catalanas, Españolas y declarado una independencia.</p>\t\t\t\t\t</div>","date":"2017-10-27T16:10:46Z","page":5200},{"id":48871654,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48871425\" data-ipsquote-username=\"melacio123\" data-cite=\"melacio123\" data-ipsquote-timestamp=\"1509119789\"><div><p></p><div><p></p><p>Es lo de siempre,pensais que nunca va a haber un paso más y siempre lo hay.Pensabais que no habría referendun y lo hubo,pensabais que los separatistas se hundirían antes de tiempo y no lo han hecho,pensabais que no habría independencia y la ha habido.</p><p></p><p> </p><p></p><p>Los funcionarios en su mayoría no van a cumplir las órdenes del gobierno empenzando porque mossos o bomberos en su mayoría no van a cumplir órdenes o si lo hacen será como un mero formalismo sinque haya ejecución;en cuanto a los ayuntamientos,pues la mayoría tienen alcaldes independentistas con los que se van a negar a cumplir orden alguna.</p><p></p><p> </p><p></p><p>Y en cuanto a las órdenes de jueces y ficales,como intenten detener a Puigdemont te puedes encontrar en un levantamiento global,no sólo de 2,5 millones de independentistas sino también de parte de la población unionista que no co mulga con el 155.</p><p></p><p> </p><p></p><p>En cuanto al tema de aeropuertos y demases,pues básicamente ahora ya lo que se busca es un conflicto civil con violencia que mostrar al mundo para que Cataluña sea reconocida por vulneración de los derechos fundamentales,es decir lo intentaran pero sólo para ue haya heridos o algo peor y así forzar el reconocimiento internacional.</p><p></p><p> </p><p></p><p>Cataluña se ha ido,ha ganado la partido,no hay más.</p><p></p><p> </p><p></p><p> </p><p></p><p>Y a todos estos que esperan que se restaure la legalidad que esperen sentados ,no sólo por la imposibilidad de llevar a la práctica el 155,sino porque siguiendo lo dicho por nuestro presidente del gobierno,no va ha haber referendun,no va a haber independencia,vamos a restaurar la legalidad....( no ha dado una,y menos lo va a hacer ahora).</p><p></p><p> </p><p></p><p>El problema ahora es hablar de qué España queda y esperar una crisis peor que la de 2007,así que aunar todos los ahorros que podáis,los vamos a necesitar.</p><p></p></div><p></p></div></blockquote><p></p><p>Sigo pensando lo mismo, una cosa son las palabras y otras son las acciones. Repito, se ha declarado la independencia, ¿no?, aparte de las palabras...¿han cerrado fronteras? ¿han tomado los edificios del estado?¿sigue la policía, guardia civil y ejército en cataluña? no...sólo símbolos, cánticos, declaraciones y banderas, acciones, ninguna.</p><p></p><p> </p><p></p><p>Pueden decir lo que quieran, a la hora de la verdad, salvo alguno de la CUP y la gente radical, la gente no se va a jugar la vida por la independencia y menos cuando no tienen ninguna legalidad ni la reconoce nadie.</p><p></p><p> </p><p></p><p>Lo que sí va a pasar es que las empresas no sólo van a mover sólo su sede social o fiscal, si no que van a mover su negocio, va a haber un descenso brutal de las inversiones, etc. Los independentistas van a arruinar Cataluña, todo para acabar inhabilitados y que siga siendo una CCAA de España.</p>\t\t\t\t\t</div>","date":"2017-10-27T16:08:02Z","page":5199},{"id":48870831,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Empiezan los primeros tontos a dar dinero extra al malvado España con las renovaciones que les tocará hacer de sus documentos:</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/5Y6fC5HEsWo?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t</div>","date":"2017-10-27T15:30:09Z","page":5196},{"id":48870717,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48870655\" data-ipsquote-username=\"melacio123\" data-cite=\"melacio123\" data-ipsquote-timestamp=\"1509117736\"><div><p></p><div><p></p><p>El que piense que cataluña vuelve a España no es consciente de la realidad.Y lo digo yo que soy unionista.Cataluña ya no va a volver.</p><p></p></div><p></p></div></blockquote><p></p><p>¿Te crees que los funcionarios y demás gente que depende de España va a jugarse su puesto? Se ha declarado la DUI, y ¿ha pasado algo?, ¿han ocupado aeropuertos y edificios del gobierno? no. Todo sigue igual. Todo sigue y seguirá igual. Lo único que va a pasar es conflictos aislados por gente que se tome en serio lo la independencia y tenga bronca con otros...</p><p></p><p> </p><p></p><p>pero vamos, Cataluá es y seguirá siendo Española. Veremos cuando lleguen las órdenes de los jueces y la policía, si realmente hay esa oposición y la gente se juega su vida, dinero y empleo, yo, lo dudo mucho.</p>\t\t\t\t\t</div>","date":"2017-10-27T15:25:00Z","page":5196},{"id":48870651,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Pero que plantean Colau, y el resto de gente de Podemos tras la DUI, ¿no al 155? ¿qué deben hacer? ¿dialogar? ¿de qué, de qué cárcel prefieren?.</p><br /><p>&nbsp;</p><br /><p>Es como si alguien atraca a otra persona, y dicen, hombre, no les detengamos y juzguemos, dialoguemos...</p><br /><p>&nbsp;</p><br /><p>Si alguien se salta todas las leyes de la CCAA y del Estado, pues toca actuar, no se que alternativa plantean....en fin</p><br />\t\t\t\t\t</div>","date":"2017-10-27T15:22:09Z","page":5196},{"id":48869922,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48869716\" data-ipsquote-username=\"afinkado\" data-cite=\"afinkado\" data-ipsquote-timestamp=\"1509114944\"><div><p></p><div><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"DNJoTjTW4AAs_5x.jpg\" data-src=\"https://pbs.twimg.com/media/DNJoTjTW4AAs_5x.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"260px-Senado_de_la_XII_legislatura_de_Es\" data-src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Senado_de_la_XII_legislatura_de_Espa%C3%B1a.svg/260px-Senado_de_la_XII_legislatura_de_Espa%C3%B1a.svg.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>20 Podemos, 12 ERC, 6 PNV, 6 PdeCAT, 1 Bildu, ¿2 Compromis? =  47 noes</p><p></p></div><p></p></div></blockquote><p></p><p>Gracias!</p>\t\t\t\t\t</div>","date":"2017-10-27T14:45:42Z","page":5192},{"id":48869504,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Y Podemos ha votado en contra del 155 aunque&nbsp; primero haya sido la DUI? ¿Alguien más ha votado en contra del 155?</p><br />\t\t\t\t\t</div>","date":"2017-10-27T14:27:45Z","page":5191},{"id":48869207,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48869110\" data-ipsquote-username=\"Bill Munny\" data-cite=\"Bill Munny\" data-ipsquote-timestamp=\"1509113575\"><div><p></p><div><p></p><p><strong><span style=\"font-size:18px;\">Pablo Iglesias</span></strong></p><p><span style=\"font-size:18px;\">Estamos contra la represión y por un referéndum pactado, pero la declaración de independencia es ilegítima y favorece la estrategia del PP.</span></p><p> </p><p> <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Esto es ¿en serio? Dan un golpe de estado, se saltan todas las leyes del universo, y Pablo Iglesias criticando al PP, y que sí en contra de la represión?</p><p></p><p> </p><p></p><p>Si eso es en serio, espero que saquen 0 votos en cualquier elección.</p>\t\t\t\t\t</div>","date":"2017-10-27T14:16:05Z","page":5189},{"id":48869034,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>La gente de la Mesa que ha aceptado se vote, como Forcadell, ¿no tiene excusa no? a la carcel sí o sí.</p><br />\t\t\t\t\t</div>","date":"2017-10-27T14:09:47Z","page":5188},{"id":48868809,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Son unos auténticos COBARDES, van a hundir Cataluña, pero ellos votando en secreto, que los funcionarios, y los ciudadanos se coman el marrón y defiendan el resultado, y contra el 155.... COBARDES!, espero que todos los que han acabado felicmente cantando por la independencia acaben teniendo que cantar en la cárcel esta misma noche.</p><br />\t\t\t\t\t</div>","date":"2017-10-27T13:59:44Z","page":5186},{"id":48868689,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Han retirado la bandera de España del Ayuntamiento de GIrona.</p><br />\t\t\t\t\t</div>","date":"2017-10-27T13:53:34Z","page":5185},{"id":48867079,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Cuántas intervenciones hay hasta la votación?\t\t\t\t\t</div>","date":"2017-10-27T12:41:05Z","page":5172},{"id":48866804,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48866753\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1509107162\"><div><p> </p><p>Yo también lo creo, pero no sé si sobrevivirían a la turba.</p></div></blockquote><p> </p><p> </p><p>Si pasa eso, la cara de los 200 alcaldes y las miles de personas de la calle va a ser épica, no van a ir a otra convocatoria en la vida después de los dos chascazos.</p>\t\t\t\t\t</div>","date":"2017-10-27T12:28:20Z","page":5172},{"id":48865878,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Leo que Junqueras ha abandonado el hemiciclo?\t\t\t\t\t</div>","date":"2017-10-27T11:43:03Z","page":5169},{"id":48865356,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Y la aprobación del Senado del 155 para cuando se espera? Porque me pareció leer que llevaría horas y se esperaba que se alargase hasta la tarde. ¿Van a anunciar que el Parlament reanuda una hora después del Senado? ¿Todo para intentar justificar que es una respuesta al 155 cuando es lo contrario?<br><br><br />Vaya vergüenza. Se merecen acabar en la cárcel por saltarse las leyes catalanas , españolas y reírse de todo el mundo.\t\t\t\t\t</div>","date":"2017-10-27T11:20:28Z","page":5167},{"id":48865067,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Puede que todos los retrasos sea una estratagema para que la votación sea después de que se apruebe el 155?\t\t\t\t\t</div>","date":"2017-10-27T11:08:30Z","page":5166},{"id":48864481,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Se vuelve a retrasar, sin hora definida, jaja están acojonados perdidos. \t\t\t\t\t</div>","date":"2017-10-27T10:37:11Z","page":5164},{"id":48864413,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El PSOE retira la enmienda al 155 por la petición de JXS de la independencia.\t\t\t\t\t</div>","date":"2017-10-27T10:34:39Z","page":5164},{"id":48864189,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Como es el ambiente alrededor del Parlament? ¿Hay mucha gente o 4 gatos?\t\t\t\t\t</div>","date":"2017-10-27T10:24:41Z","page":5163},{"id":48864010,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Se retrasa media hora , ya empezamos como ayer. Al final lo intentarán aplazar hasta el lunes o algo \t\t\t\t\t</div>","date":"2017-10-27T10:16:57Z","page":5163},{"id":48863877,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48863778\" data-ipsquote-username=\"Stylisher\" data-cite=\"Stylisher\" data-ipsquote-timestamp=\"1509098807\"><div><p> </p><p>El PSC tambien dice que nones.</p><p> </p><p>Lo veo, peña de Convergencia absteniendose</p></div></blockquote><p> </p><p> </p><p>Pero si no votan PP, CS y PSOE tendrían que votar la mitad de los independentistas no....</p><p> </p><p> </p><p>No obstante \"Los letrados del Parlament advierten que no se puede admitir al trámite la resolución del Jpsi\" por lo que puede que todo quede en bluff y hoy no solo no haya DUI sino ni su votación.</p><p> </p><p> </p><p>La gente de la calle esperando la independencia va a flipar, otra decepción más.</p>\t\t\t\t\t</div>","date":"2017-10-27T10:11:09Z","page":5162},{"id":48863719,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Entonces al final no hay votación por considerarla ilegal el propio Parlament? ¿Se queda todo en nada?\t\t\t\t\t</div>","date":"2017-10-27T10:03:30Z","page":5162},{"id":48863366,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48863309\" data-ipsquote-username=\"chorl\" data-cite=\"chorl\" data-ipsquote-timestamp=\"1509097230\"><div><p> </p><p>No entiendo que el PP se quede en la votación...Del PSC me lo espero, pero de los secuaces de Albiol..</p></div></blockquote><p> </p><p> </p><p>Lo mismo cambian de idea, luego cuando llegue el momento se marchan, hay tantas dudas de que cosas son rumores y que oficiales que yo no me fiaría de nada.</p>\t\t\t\t\t</div>","date":"2017-10-27T09:43:53Z","page":5160},{"id":48863182,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48863113\" data-ipsquote-username=\"PAL\" data-cite=\"PAL\" data-ipsquote-timestamp=\"1509096577\"><div><p> </p><p>¿Está confirmado? ¿Y los unionistas se van a quedar a votar una DUI dándole legitimidad y encima con voto secreto? Y casi me parece peor lo segundo, como dije ayer no puede ser que unos supuestos representantes de la gente voten sin permitir conocer a sus representados qué están votando.</p></div></blockquote><p> </p><p> </p><p>Vi una captura del texto..y ponía que lo habían firmado dos de la cup y dos de jxsi. Pero no se donde leí que había dudas de si se iba a votar eso o si era una introducción de presentación de motivos o algo así..</p><p> </p><p> </p><p>Ciudadanos ha dicho que no van a votar si se propone eso y creo que PP si.</p>\t\t\t\t\t</div>","date":"2017-10-27T09:33:26Z","page":5159},{"id":48862957,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"\"Constituimos la República catalana como estado independiente y soberano de derecho democrático y social\"<br><br><br />Eso se va a votar, veremos quién se raja para que no salga adelante.\t\t\t\t\t</div>","date":"2017-10-27T09:20:08Z","page":5158},{"id":48862735,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"\"La Fiscalía incluiría en la querella por la rebelión a la Mesa del Parlamento su proclama la DUI\"<br><br><br />Creo que el Parlamento hoy va a ser una lucha por ver quién NO proclama la DUI intentando hacer que si la quieren...va a ser un show... O bien sale el voto que no o bien le toca el marrón a la mesa y se niegan a declararla...jajja \t\t\t\t\t</div>","date":"2017-10-27T09:06:40Z","page":5157},{"id":48862036,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48861818\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1509092030\"><div><p><span style=\"color:rgb(0,0,0);\"><span style=\"font-family: TiemposText-Regular\"><span style=\"font-size:18px;\">Pero la mayoría del Govern certificó su ruptura horas antes. Puigdemont trabajaba desde la noche del miércoles en una propuesta de convocatoria de elecciones autonómicas con condiciones: frenar el 155; la puesta en libertad de los líderes de la ANC y ­Òmnium; embridar a la Fiscalía General del Estado, y retirar a los policías y guardias civiles desplegados.</span></span></span></p><p> </p><p><span style=\"color:rgb(0,0,0);\"><span style=\"font-family: TiemposText-Regular\"><span style=\"font-size:18px;\">Fuente: La Vanguardia</span></span></span></p><p> </p><p><span style=\"font-size:18px;\">Se confirma que Puigdemont pedía cosas que violan la separación de poderes. Quería la liberación de los Jordis. Puede que también sea cierto que pretendía una amnistia, imposible sin reforma de la Constitución, para él y el resto del aparato independentista. </span></p><p> </p><p> </p><p> </p><p> </p><p>Eso tendría sentido si hubiera una cultura política distinta, pero no es el caso. Por lo tanto, lo lógico es buscar un cambio de gobierno no desgajar una parte del territorio. Ahora en Francia hay protestas masivas contra Macron y nadie dice \"oye ..deberíamos independizarnos\". Lo que busca la gente es cambiar el gobierno. </p><p> </p><p> </p><p>Por otro lado, en el tema de corrupción Cataluña no sale mejor parada. No tienen al PP y al PSOE, pero han tenido a CIU y algo de corrupción también del PSC.</p></div></blockquote><p> </p><p>Yo he estado leyendo que el acuerdo estaba hecho para elecciones y no DUI, pero que Puigdemont quería asegurarse 100 pro cien de impunidad, y que se parara primero el 155 y demás, y el PNV que mediaba le dijo que Rajoy no podía salir a pararlo todo en publico sin que el primero no convocará elecciones, y que primero tenía que ser el y luego el PP estaba dispuesto a parar el 155.</p><p> </p><p> </p><p>Y que ahora el PNV está cabreado por la cabezonería de Puigdemont porque lo que pedia era imposible que el PP lo pudiera aceptar.</p>\t\t\t\t\t</div>","date":"2017-10-27T08:24:19Z","page":5156},{"id":48861462,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Albiol va a pedir que el voto sea secreto. Si los independentistas prefieren secreto para intentar que salga el no...¿apoyaran el voto secreto aunque lo proponga el PP?\t\t\t\t\t</div>","date":"2017-10-27T07:55:32Z","page":5156},{"id":48849326,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><em>Vila no es diputado, pero en medios políticos se especulaba con que otros <strong>convergentes</strong> que sí son parlamentarios podrían votar en contra de la declaración unilateral de independencia (DUI), lo que impediría que ésta fuera aprobada. Hasta ocho nombres de diputados de PDeCAT circularon en los corrillos de la Cámara catalana.</em></p><br /><p><em>Actualmente, <strong>Junts pel Sí</strong> (PDeCAT y ERC) y la <strong>CUP</strong> suman 72 diputados en un hemiciclo de 135. De ahí que, solo con cinco diputados de JxS que votaran en contra y se sumaran al no de <strong>PSC, PP, Ciudadanos y CSQP</strong>, la proclamación de la república no saldría adelante. Incluso con 10 abstenciones de JxS se frustraría la DUI.</em></p><br />\t\t\t\t\t</div>","date":"2017-10-26T21:06:04Z","page":5152},{"id":48848089,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>A mi lo de la votación secreta..lo veo. Votación por la DUI secreta:</p><br /><p>&nbsp;</p><br /><p>Caso 1, y muy probable, al ser secreta y sin miedo a que la CUP y demás les maten, la mayoría vota que NO,</p><br /><p>&nbsp;</p><br /><p>Caso 2, se declara la DUI pero como no se sabe quien a votado SI y quien NO, se diluye la responsabilidad y siguen jugando a la ambigüedad.</p><br />\t\t\t\t\t</div>","date":"2017-10-26T19:58:26Z","page":5150},{"id":48847780,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo soy el primero que estoy contra la independencia pero sí es cierto lo de:</p><br /><p>&nbsp;</p><br /><p>\"Puigdemont, que ya ha visto varias veces como Oriol se ha puesto de lado y ve sus ambiciones para ser futuro presidente catalán (dentro de España), le dice que él no tiene ningún problema para dimitir si Oriol se ve capaz de declararla.<br><br />- Oriol baja su ojo bueno y dice que no. Puigdemont pregunta a los consejeros más talibanes si alguno quiere el hacer el honor. Todos CALLAN COMO PUTAS..\"</p><br /><p>&nbsp;</p><br /><p>y</p><br /><p>&nbsp;</p><br /><p>\"- Hoy, a las 11 de la mañana, al 100% DEL GOBIERNO CATALÁN SE LA SUDA LA INDEPENDENCIA COSA MALA Y ESTÁN DISPUESTOS A MANDAR A LOS MOSSOS CONTRA LOS MANIFESTANTES DE LA CUP COMO SE PONGAN TONTOS CONTRA SUS SEDES (esto me jura y me perjura que es cierto).\"</p><br /><p>&nbsp;</p><br /><p>Creo que cualquier independentista tendría que estar odiando y cabreado con esta gente. Haces que la gente se movilice, se la juegue, se involucre por tus ideas, y cuando tienes que dar la cara, te acojonas y ninguno de los políticos supuestamente independentista tienen el valor de dar la cara, cuando pueden perder su dinero, su cargo o pueden ir a la carcel. Pero eso sí, que la gente se manifieste a su favor...Y a los de la CUP que son los que realmente sí querían la independencia , les ningunean, no les invitan a las reuniones y demás.</p><br /><p>&nbsp;</p><br /><p>Estoy seguro de que mis ideas son las opuestas a la CUP en muchísimas cosas, pero al menos parecen de los pocos que son coherentes y consecuentes con sus ideas, sean legales o ilegales, razonables o una locura.</p><br /><p>&nbsp;</p><br /><p>Es una VERGÜENZA, todo esto que han organizado para nada...demencial.</p><br />\t\t\t\t\t</div>","date":"2017-10-26T19:40:53Z","page":5149},{"id":48847409,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48847271\" data-ipsquote-username=\"danniel2433\" data-cite=\"danniel2433\" data-ipsquote-timestamp=\"1509045133\"><div><p></p><div><p></p><p>el señor de forocoches habla:</p><p></p><p> </p><p></p><p><b>ACTUALIZACIÓN 26/10</b></p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">Hola a todos. Finalmente he llegado a casa y puedo sentarme a escribir. Primero os diré que el espectáculo cirquense y lamentable que ha montado hoy Puigdemont era imposible de prever. A pesar de que mi fuente considera a este tipo un tarado mental, lo de hoy ha superado todas las expectativas, y ha dejado a los independentistas por los suelos. Por un momento pensé que había dado una predicción totalmente incorrecta, pero al final parece que mi fuente vuelve a acertar, aunque esta vez el mismo reconoce que ha sido de churro, porque ayer por la noche pasaron muchas cosas. Mi fuente habla con mi conocido sobre las 20 horas y yo con él normalmente más tarde, así que la información que tengo casi siempre es sobre las 18-19 horas (aunque a veces se ha enterado de cosas luego). Puedo dar fe que las cosas estaban tal como dije a las 18 horas de ayer. Hoy, mi colega, escandalizado con lo que estaba pasando, ha llamado al contacto y le ha contado un par de cosas, y esta tarde ha ampliado un poco, así que ahí vamos.</span></p><p> </p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">En esta actualización no voy a dar previsiones porque básicamente mi fuente mantiene lo mismo que dijo ayer y además porque no descarta nuevas sorpresas, aunque las ve difícil. Lo que voy a decir es lo que según él sucedió ayer, de lo que parte se ha filtrado a la prensa y ya lo sabéis todos:</span></p><p> </p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">- Puigdemont dice que hoy-mañana se redeclara la DUI.</span></p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">- Los consejeros se enfrentan entre ellos. La MAYORÍA quiere que se recule y busquen elecciones. Se enfrentan a lo bestia entre ellos.</span></p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">- Algunos amenazan con dimitir, y de hecho Santi Vila LO HACE (lo que se filtró ERA CIERTO).</span></p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">- Varios consejeros dicen que se van con él y Puigdemont llama a la calma y dice que se reúnan de nuevo (no sé si fue física o si estaban todos, pero lo hicieron).</span></p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">- Puigdemont dice que el no quiere dar pasos atrás, pero que si no hay apoyo del resto se baja del carro.</span></p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">- Oriol Junqueras dice que ahora no se puede dar pasos atrás y que él tiene que seguir con lo de la independencia pase lo que pase, que se ha comprometido.</span></p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">- Puigdemont, que ya ha visto varias veces como Oriol se ha puesto de lado y ve sus ambiciones para ser futuro presidente catalán (dentro de España), le dice que él no tiene ningún problema para dimitir si Oriol se ve capaz de declararla.</span></p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">- Oriol baja su ojo bueno y dice que no. Puigdemont pregunta a los consejeros más talibanes si alguno quiere el hacer el honor. Todos CALLAN COMO PUTAS.</span></p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">- Entonces ACUERDAN ENTRE TODOS BAJARSE DEL CARRO Y CONVOCAR ELECCIONES AUTONÓMICAS A CAMBIO DE QUE SE RETIRE EL 155.</span></p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">- Esta mañana involucran al PSC y puede que a Urkullu (esto lo he leído por la prensa, pero mi fuente lo desconoce). Se ponen a tope a comer la cabeza al PP para que se apruebe en el senado PERO NO SE PONGA EN PRÁCTICA SI HAY ELECCIONES LEGALES.</span></p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">- El PP acepta a pesar del coste que puede tener para ellos. Prefieren eso a aplicar el 155.</span></p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">- Hoy, a las 11 de la mañana, al 100% DEL GOBIERNO CATALÁN SE LA SUDA LA INDEPENDENCIA COSA MALA Y ESTÁN DISPUESTOS A MANDAR A LOS MOSSOS CONTRA LOS MANIFESTANTES DE LA CUP COMO SE PONGAN TONTOS CONTRA SUS SEDES (esto me jura y me perjura que es cierto).</span></p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">- Pero falta un punto importante: quieren librarse de todas las posibles penas de cárcel, sobre todo Puigdemont que es quien lo tiene más crudo.</span></p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">- Le manda esa exigencia al PP, y ellos dicen que una puta mierda. No sé si porque no quieren (es posible) o porque es muy jodido parar a los jueces (casi seguro).</span></p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">- Al ver que no aseguran su inmunidad, sigue para adelante a pesar del ridículo absoluto que ha hecho, porque todos (sus propios partidos, la CUP, la oposición, ANC, Omniun...) sabían que iban a tirar por la borda la posibilidad de la independencia.</span></p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">- Y aquí vuelvo a lo que dije antes. Puigdemont todavía cree que puede ganar lo de la sedición en los juicios por todas las ambigüedades jurídicas de la DUI, pero si se sube al atril y lo vuelve a decir, le imputan por rebelión y se tira 30 añitos, así que la fórmula será que lo digan todos los parlamentarios, para intentar que la responsabilidad recaiga sobre todos y no solo sobre él.</span></p><p> </p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">Y hasta aquí sé. Todo esto me parece muy fuerte y da vergüenza ajena. Ya veremos si mañana se expone el \"molt honorable\" o se pone de lado, incluso si vuelve a dar una nueva marcha atrás. Siento no estar todo el día actualizando pero trabajo mucho. Agradecer de nuevo vuestros comentarios y disculpad si al final acabo dando informaciones erróneas, pero es que todo cambia muy deprisa y ni los propios actores saben lo que van a hacer muchas veces.</span></p><p> </p><p><span style=\"color:rgb(0,0,0);font-family:Helvetica;background-color:rgb(239,235,235);\">Un saludo a todos y fuerza para todos los catalanes de bien para soportar los días que les esperan</span></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Mucho independencia pero ninguno se atreve a declararla. Si tan ciertas fueran sus leyes y tan mandato del pueblo fuera el 1-0, no se que problema hay, se deberían pelear por ver quien es el lider que declara la independencia.... pero saben que esto es una pantomima, se han mentido en un fregado ellos solos, no querían la independencia, querían presionar a ver si sacaban algo, y ahora están en un punto de o se les come el Gobierno con todo el peso de la legalidad, o se les comen los propios independentistas por mentirles y traicionarles.</p>\t\t\t\t\t</div>","date":"2017-10-26T19:18:58Z","page":5148},{"id":48846816,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>\"Las dos condiciones que pedía Puigdemont a la Moncloa para convocar elecciones autonómicas anticipadas eran las siguientes: la libertad de los Jordis y que se parara la acción judicial, según informa LaSexta.\"</p><br /><p>&nbsp;</p><br /><p>Me parece lógico que no se haya aceptado, por dos razons:</p><br /><p>&nbsp;</p><br /><p>1) El Gobierno no debe decidir alegramente quien sale o no de la carcel.</p><br /><p>2) El funcionamiento es al revés, si el convoca elecciones, se parará el 155, no al contrario. ¿Y si se \"paraliza\" el 155 y luego no hay elecciones?, primero que convoque elecciones y luego ya se hablará.</p><br />\t\t\t\t\t</div>","date":"2017-10-26T18:50:57Z","page":5146},{"id":48843116,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"\"Diplocat, órgano exterior de la Generalitat, comunica \"internacionalmente\"  el \"acuerdo\" con el gobierno : elecciones anticipadas el 20/12\"\t\t\t\t\t</div>","date":"2017-10-26T14:50:49Z","page":5127},{"id":48842179,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Leo que hay una opción no confirmada de que Puigdemont dimita y Junqueras proclame la independencia...\t\t\t\t\t</div>","date":"2017-10-26T14:05:31Z","page":5124},{"id":48841425,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48841332\" data-ipsquote-username=\"Stoxxyy\" data-cite=\"Stoxxyy\" data-ipsquote-timestamp=\"1509023984\"><div><p> </p><p>A mi la verdad me parece todo muy planeado</p><p> </p><p> </p><p>- Junqueras, Marta Rovira y ERC saben que no tienen suficiente masa crítica ni apoyo internacional.</p><p> </p><p> </p><p>- Hay un sector de PdeCat que aún quiere el referéndum y no ir por las bravas.</p><p> </p><p> </p><p>- Puigdemont (que ya parece cansado) se autoimmola para ganar tiempo (1 legislatura más).</p><p> </p><p> </p><p>- Junqueras con ERC va a arrasar en las elecciones (CUP no va a presentarse si son coherentes) y va a amasar todo el poder. </p><p> </p><p>Con la jugada de Puigdemont y su no declaración le consigue endosar el muerto a Poochie.</p><p> </p><p> </p><p>- PdeCat se parte en dos (más bien 75/25).</p></div></blockquote><p> </p><p> </p><p>¿Y que solución independentista le van a vender a la gente? ¿Que van a hacer otro referéndum está ve si que si el de verdad de la buena y está vez si le van a hacer caso? Porque por mucho que vuelva a haber mayoría independentista, estamos igual que antes del 1-0, ganan y luego que?</p>\t\t\t\t\t</div>","date":"2017-10-26T13:24:23Z","page":5122},{"id":48836901,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"\"Carles Puigdemont propondrá al grupo parlamentario Junta película SÍ la convocatoria de elecciones  siempre y cuando el Gobierno descarte aplicar el artículo 155\" según confirman fuentes de Presidencia.\t\t\t\t\t</div>","date":"2017-10-26T09:53:37Z","page":5107},{"id":48836715,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Lo que yo no descarto es que haya ostias en el Parlament entre unos y otros si al final ceden y convocan elecciones y reconocen por tanto que todo esté tiempo solo ha sido una pérdida de tiempo.\t\t\t\t\t</div>","date":"2017-10-26T09:45:18Z","page":5106},{"id":48836476,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Según leo en varios medios ya se está filtrando que \"va ganando\" la opción de convocar elecciones sin DUI.\t\t\t\t\t</div>","date":"2017-10-26T09:34:56Z","page":5105},{"id":48836381,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48836265\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509009868\"><div><p> </p><p>Al final parece que habrá elecciones, con lo cual veremos si el PP aplica by the face el 155. </p><p> </p><p> </p><p>Y muy fan de cómo defendéis utilizar la Constitución para dar poderes plenipotenciarios al presidente del país y hacer lo que le salga de los huevos. Muy fan.</p></div></blockquote><p> </p><p> </p><p>Los poderes seran para volver a la legalidad y estabilidad a la CCAA, a que el presidente no ha a poder hacer lo que \"le salga de los huevos\" en Murcia, Madrid, Galicia...?¿Porque? Porque ellos no se han saltado las leyes del estado, de su CCAA, ni chantajean y amenazan.</p><p> </p><p> </p><p>El que ha llevado a Cataluña a este desastre es Puigdemont.</p>\t\t\t\t\t</div>","date":"2017-10-26T09:30:01Z","page":5105},{"id":48836167,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48835873\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1509008637\"><div><p> </p><p>Encaja mejor, pero sigue siendo un tipo problemático por la exigencia de \"tumultos\". </p><p> </p><p> </p><p> </p><p> </p><p>Tras una lectura rápida, veo que se centran en una interpretación estricta y literal del artículo 155. Hay mucha paja, pero lo jurídico no está del todo mal justificado, dejando a un lado el cinismo que impregna dichas alegaciones. Su mejor punto es centrarse en la palabra \"instrucciones\". No obstante, no creo que prosperen lo más mínimo. Si el 155 solo fuera dar instrucciones no tendría ninguna virtualidad y ya hay mecanismos de cooperación básicos que van en esa linea. El 155 es heredero de la coerción federal alemana y no sirve para eso. Además, las alegaciones se basan en ignorar la situación fáctica y presentar como total normalidad todo lo vivido estos meses, como el cierre del Parlament.</p><p> </p><p> </p><p>No prosperaran, aunque dentro de lo que cabe han sabido encontrar el poco margen que podía haber para criticarlo.</p></div></blockquote><p> </p><p> </p><p>Gracias por tu opinión!, Yo es que leyendo el documento si se interpretará como dice el Govern el 155 no serviría más que para dar un toque haber si hacen caso...</p>\t\t\t\t\t</div>","date":"2017-10-26T09:18:43Z","page":5104},{"id":48835665,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48835598\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1509007899\"><div><p> </p><p>Es cierto que todo derecho acaba donde empiezan los derechos de los demás, pero está claro que esa frase va más hacía una linea \"totalitaria\" donde todo se supedita a un \"pueblo abstracto\" del que se arroga una minoría la condición de representante.</p></div></blockquote><p> </p><p> </p><p>¿Qué opinas de las alegaciones presentadas por el Govern? ¿Tienen alguna base y pueden cambiar algo?</p>\t\t\t\t\t</div>","date":"2017-10-26T08:55:06Z","page":5103},{"id":48834938,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48834719\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509005035\"><div><p> </p><p>Vaya, Puigdemont ofreciendo no declarar la DUI a cambio de cuatro puntos, ninguno de los cuales es tiene nada que ver con la secesión. Qué malvado.</p></div></blockquote><p> </p><p> </p><p>Siguen siendo cosas en contra de la ley: si a los Jordis un juez ha dictado que deben permanecer en la cárcel, porque Rajoy , PP o PSOE deberían hacer algo por liberarlo porque a Puigdemont les salga de las narices?</p><p> </p><p> </p><p>Si el gobierno dijo que al menos se debería convocar elecciones para parar el 155, quien es Puigdemont para cambiar las condiciones y que ahora se pare...porque si no hay DUI? Eso eso chantaje.</p><p> </p><p> </p><p>La Policía y la Guardia Civil tendrán que estar hasta que se recupere la legalidad y estabilidad, ellos también estarán hartos de estar ahí.</p><p> </p><p> </p><p>Y el otro punto que quiere decir, que aunque se hayan saltado las leyes estatales y catalanas no exista acciones contra ellos?</p><p> </p><p> </p><p>A mí me sigue pareciendo un chantaje...</p>\t\t\t\t\t</div>","date":"2017-10-26T08:16:14Z","page":5102},{"id":48834618,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48834143\" data-ipsquote-username=\"Ero_sensei\" data-cite=\"Ero_sensei\" data-ipsquote-timestamp=\"1509003552\"><div><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embed87181fed59e2ca3e1709f143e048f242\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/anaigracia/status/923297893741576193\"></iframe> El 50% non-grato y apañau. Qué bonita está quedando Cataluña.<p> </p><p> </p><p>Si PDM va al senado es un puto crack y sino va al senado es un puto crack. </p><p> </p><p>Condiciones de PDM para no ir a tope con la DUI</p><p><a href=\"http://www.lavanguardia.com/politica/20171026/432357059383/hasta-el-ultimo-minuto.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lavanguar...imo-minuto.html</a></p><p><span style=\"color:rgb(0,0,0);\"><span style=\"font-family: TiemposText-Regular\"><span style=\"font-size:18px;\">\"cuatro premisas: primera, que no se aplicará el artículo 155; segunda, <strong>que se libere</strong> a los líderes de la ANC y Òmnium, Jordi Sànchez y Jordi Cuixart; tercera, que el Gobierno <strong>se comprometa a embridar</strong> a la Fiscalía General del Estado en sus actuaciones contra los dirigentes soberanistas y, cuarta, si se retiran los policías y guardias civiles desplegados de forma excepcional en Catalunya.\"</span></span></span></p><p> </p><p> </p><p>Menudo concepto de cumplimiento de la ley y de separación de poderes tienen algunos, y estos quieren hacer país...</p></div><p> </p><p>Eso no es chantaje, claro...es diálogo...</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-10-26T07:59:11Z","page":5101},{"id":48833997,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48833931\" data-ipsquote-username=\"Stylisher\" data-cite=\"Stylisher\" data-ipsquote-timestamp=\"1509002776\"><div><p> </p><p>Por que Puigdemont no ha ido al Senado con la cantidad de veces que habia dicho que queria tener un debate cara a cara con el Gobierno?</p></div></blockquote><p> </p><p> </p><p>Porque realmente no quiere diálogo, porque no tiene nada que hacer porque tiene la ley en su contra, su diálogo es o me hacéis caso a hacer la independencia o declaro la independencia.</p><p> </p><p> </p><p> Tiene que buscar una forma de acusar al resto cuando es él el que se salta las leyes españolas y catalanas.</p>\t\t\t\t\t</div>","date":"2017-10-26T07:30:20Z","page":5101},{"id":48833948,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48833721\" data-ipsquote-username=\"pevi\" data-cite=\"pevi\" data-ipsquote-timestamp=\"1509002219\"><div><p><a href=\"https://www.elconfidencial.com/espana/cataluna/2017-10-26/puigdemont-aparcar-dia-independencia-cataluna-repensar-155_1466936/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://www.elconfid...ar-155_1466936/</a></p></div></blockquote><p> </p><p> </p><p>No iba pues yo desencaminado. De todas formas...eso de para dar oportunidad al diálogo...lo que lo veo es como una amenaza y chantaje...en plan lanzo un ultimátum de que si no parais el 155 mañana se declara la independencia. Que es para decirle , 1) ¿Esta amenazada de a qué voy es cierta o otra vez no? Y 2) ya se ha dicho que el 155 se para mínimo con convocar elecciones.</p><p> </p><p> </p><p>No sé...de que van, que hagan una cosa u otra y dejen de buscar culpar al resto. </p>\t\t\t\t\t</div>","date":"2017-10-26T07:27:27Z","page":5101},{"id":48833557,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48833020\" data-ipsquote-username=\"FranXK III\" data-cite=\"FranXK III\" data-ipsquote-timestamp=\"1509000346\"><div><p> </p><p>Ha llegado el gran día, amics.</p></div></blockquote><p> </p><p> </p><p>Es muy posible que ese día sea mañana y hoy solo sea tanteo y \"amenazas\" para ver qué se dice y hace y ya mañana se decida realmente.</p>\t\t\t\t\t</div>","date":"2017-10-26T07:09:32Z","page":5100},{"id":48822602,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48822051\" data-ipsquote-username=\"Rafil56\" data-cite=\"Rafil56\" data-ipsquote-timestamp=\"1508968623\"><div><p></p><div><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p></p><p> </p><p></p><p> </p><p></p><div><p></p><div>Voy a ser breve. Os cuento lo que según mi fuente va a ocurrir a partir de mañana por lo que ha oído:<p> </p><p> </p><p>- DECLARARÁN LA REPÚBLICA CATALANA: según mi fuente ha vencido la posición de \"morir matando\". Todos tienen claro que ya han perdido, pero también creen que si se lía lo suficiente a partir de mañana puedan conseguir lo que siempre han querido (mediación internacional e independencia de facto). Creen que el \"poble\" va a morir (y matar) por ellos cuando les detengan, y no tienen ningún problema en lanzar a los niños contra la policía (es muy fuerte, pero eso da fe que se ha escuchado literalmente).</p><p> </p><p> </p><p>- RUPTURA DEL GOBIERNO: varios consejeros han dicho que un pijo se van a comer 30 años de cárcel por la independencia. Algunos, además, dicen con razón que el precio que está pagando ya Cataluña es demasiado caro y que hay que asumir el fracaso y cerrar heridas. Mi fuente sospecha que después de que se resuelva el probable follón necesitarán políticos capaces de aglutinar el voto independentista para reencauzarlo. Son de PdeCat y ERC. Así que él espera dimisiones mañana (yo no me juego la cuenta, pero hay que darle un poco de confianza a mi fuente después de todo lo que lleva acertado, así que a ver).</p><p> </p><p> </p><p>- ENCHUFADOS Y FAMILIARES: están hundidos. Pase lo que pase se van a quedar en el paro, así que alguno se ha sumado ya al \"a por todas\" del gobierno.</p><p> </p><p> </p><p>- MOSSOS: dice mi fuente que la posición mayoritaria será verlas venir sin hacer nada (en esos son unos cracks). Quién espere un ejército de mossos a favor del golpe se equivoca (aunque no descarta unas pocas decenas de \"héroes\").</p><p> </p><p> </p><p>- APOYOS INTERNACIONALES: las decenas de millones de euros gastados en comprar prensa, untar lobbys, las embajadas... no han servido para nada. Están más solos que nunca, y solo algún país de mierda la reconocerá. También han perdido el apoyo de los medios de comunicación, que ya los tienen medio calados. Por lo visto el video de la llorona les ha afectado muy negativamente.</p><p> </p><p> </p><p>Esto es de lo que hemos hablado. Repito que para mi fuente cada vez es más difícil acertar porque cada vez tiene más difícil obtener la información. No me peguéis si no es tan certero, porque además me ha dicho que Puigdemont ha estado a puntísimo de ceder (en contra de su voluntad) y convocar elecciones, algo que no se hubiese esperado nunca hace una semana. Puede haber sorpresas, pero yo, como desde el volumen I, cuento lo que sé esperando que os sea útil.</p><p> </p><p> </p><p>En fin, ya veremos si esta vez atina o no.</p></div><p></p></div><p></p><div style=\"font-size:11px;\"> </div><p></p></div></blockquote><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p>Te has adelantado. Pues veremos que pasa.., yo la verdad es que tengo serias dudas de la DUI REAL sin \"vamos a votar la DUI en unos días\" o alguna cosas así ambigua, pero la verdad es que ya nada me sorprende...aunque lo único que conseguirán con eso es empeorar más las cosas.</p>\t\t\t\t\t</div>","date":"2017-10-25T22:29:54Z","page":5099},{"id":48818496,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48818419\" data-ipsquote-username=\"Daman_1985\" data-cite=\"Daman_1985\" data-ipsquote-timestamp=\"1508948839\"><div><p> </p><p>Según el Periódico, estos son los 4 escenarios posibles:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"escenarios-155.jpg\" data-src=\"http://especiales.elperiodico.com/comunes/graficosEEPI/infographics/2017/octubre/escenarios-155.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p> </p><p> </p><p>En el lío que se han metido el independentismo va a salir tocado si o si. Ninguna opción es buena para ellos, e. E mejor de los casos vuelven a estar como antes de esto...(sin contar la perdida de empresas, turismo, etx...)</p><p> </p><p> </p><p>Otra quinta opción es que Puigdemont inventé algo para no tener que decidir nada y alargar más esto, aunque dudo cómo y que no se aplicase el 155.</p>\t\t\t\t\t</div>","date":"2017-10-25T16:36:20Z","page":5092},{"id":48817907,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48817843\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1508946815\"><div><p> </p><p>Pues clara que no va al Senado. Y tiene logica. Seamos serios, el senado no lele importa a nadie XD si va algun sitio deberia ser el parlamento no? no a la sala de segunda division. Esta bien tirado por parte del gobierno pero...y Puigemont imagino que no iria a uno ni otro? Por que? poeque el ahora vende que solo responde al Parlament ( catalanes), que pinta en un organo estatal?</p></div></blockquote><p> </p><p> </p><p>¿Y lo de presentar ERC y PDeCAT un recurso de amparo al tribunal constitucional para que se suspende el 155 no es surrealista? ignoran el TC y las leyes españolas (incluso las suyas propias) y ahora piden amparo basándose en esas mismas leyes? Es de ....</p>\t\t\t\t\t</div>","date":"2017-10-25T15:57:21Z","page":5091},{"id":48817377,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48817302\" data-ipsquote-username=\"Serizawa\" data-cite=\"Serizawa\" data-ipsquote-timestamp=\"1508944954\"><div><p> </p><p>Lo que quieren es que en el senado se hable con incertidumbre no? Que tomen decisiones sin saber que les espera en el otro lado no?</p></div></blockquote><p> </p><p> </p><p>Pues que se deje de juegos y de marear a la gente, convoca elecciones autonómicas o 155, no hay más. Y esa decisión la debe saber de ya, todo esos juegos para intentar culpar a otros ...en fin...debería ser inhabilitado de por vida por la que está liando a Cataluña.</p>\t\t\t\t\t</div>","date":"2017-10-25T15:27:30Z","page":5091},{"id":48817339,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48817266\" data-ipsquote-username=\"Rafil56\" data-cite=\"Rafil56\" data-ipsquote-timestamp=\"1508944813\"><div><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><span style=\"color:rgb(51,51,51);\"><span style=\"font-family: PT Serif\"></span></span><strong>el orden del día del Parlament ha cambiado</strong><span style=\"color:rgb(51,51,51);\"><span style=\"font-family: PT Serif\"><span style=\"font-size:18px;\">, de modo que el pleno empezará mañana a las 16 horas (en lugar de a las 10, como estaba previsto inicialmente) y se reanudará para la tramitación de las propuestas de resolución el viernes a las 10, haciendo imposible que Puigdemont comparezca en el Senado en las dos horas que le había propuesto la Cámara Alta.</span></span></span></p></div></blockquote></div></blockquote><p> </p><p>Si han ido cambiando la hora...que no busque excusas, no va porque no le da la gana, no quiere diálogo que tanto reclama porque lo único que quiere es seguir provocando para dar pena.</p>\t\t\t\t\t</div>","date":"2017-10-25T15:25:00Z","page":5091},{"id":48817300,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Y exista la opción de que mañana planteen que el viernes de vote la DUI o elecciones, se vote y salga que no a la DUI?\t\t\t\t\t</div>","date":"2017-10-25T15:22:31Z","page":5091},{"id":48815168,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo apuesto por qué, para variar, tirará de ambigüedad y dirá que convoca elecciones teniendo en cuenta lo que pide el pueblo o alguna movida así... Intentando llorar si se aplica el 155 porque no puede ser porque convocó elecciones y sin negar la independencia para que la CUP y afines no le maten....\t\t\t\t\t</div>","date":"2017-10-25T13:11:22Z","page":5087},{"id":48813809,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48813727\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508931966\"><div><p> </p><p>Una DUI y un referéndum pactado se parecen como un huevo una castaña, así de fácil te desmonto el discurso.</p><p> </p><p> </p><p>- Quiwro hacer X</p><p> </p><p>- No</p><p> </p><p>- Pues hagamos Y</p><p> </p><p>- Tampoco</p><p> </p><p> </p><p>Así estamos</p></div></blockquote><p> </p><p> </p><p>Se parecen en su ilegalidad, en el sentido de que por muy pactado que fuese habría que cambiar la legislación. Así es que el punto medio no puede ser un referéndum en cataluña, el único punto medio viable es un referéndum nacional (toda España) para que se permitan los referéndum autonómicos, y de qué forma. </p><p> </p><p> </p><p>Si esa es la propuesta de Puigdemont, que se pregunte a todos los españoles si están de acuerdo en que se ajusten las leyes para permitir referéndum autonómicos, yo estoy de acuerdo en conceder eso como punto medio.</p>\t\t\t\t\t</div>","date":"2017-10-25T11:51:59Z","page":5083},{"id":48811702,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El portavoz de PDeCAT ha asegurado que Puigdemont tiene voluntad de acudir a la Cámara Alta para defender sus alegaciones y que lo más probable es que lo haga mañana en el Senado.<br><br><br />¿Primero irá al Senado para llorar, volverse a quejarse de la represión y Franco para a la tarde o el viernes bien DUI bien elecciones porque \"no le hacen caso\"?\t\t\t\t\t</div>","date":"2017-10-25T09:15:31Z","page":5076},{"id":48811367,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pues en teoría quedan 24 horas para que Puigdemont decida como terminar de hundir el independentismo y acabar este bochornoso episodio:<br><br><br />- Convocar elecciones para volver al mismo punto inicial pero habiendo perdido por el camino tiempo, dinero, ilusión, empresas, saltándose leyes y cerrando el Parlamento haciendo ver qué todo eso no ha servido de nada y que la independencia no es apoyada por ningún país europeo.<br><br><br />- Hacer lo mismo pero por parte del Gobierno que controle todo el proceso e instituciones y con gente perdiendo su cargo.\t\t\t\t\t</div>","date":"2017-10-25T08:52:33Z","page":5075},{"id":48803503,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48803470\" data-ipsquote-username=\"erpirao\" data-cite=\"erpirao\" data-ipsquote-timestamp=\"1508881367\"><div><p></p><div><p></p><p>ostia todos los que votaron en la calle! (porque los que no están en ese millón cien mil tendrán que alimentarles)</p><p></p><p>y eso será una imagen cojonuda para el nacionalismo catalanista... cojonudo, </p><p></p><p>QUE LO HAGAN, QUE LO HAGAN!</p><p></p></div><p></p></div></blockquote><p></p><p>Ni de broma van a convocar a toda esa gente en esos sitios. ¿Después del vacile de la independencia de Schrodinger del otro día crees que cientos de miles de personas se van a \"preparar\", para que Puigdemont haga otro sí pero no?...y que lo mismo lo único que diga es que se harán elecciones...</p>\t\t\t\t\t</div>","date":"2017-10-24T21:47:45Z","page":5072},{"id":48802929,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Qué opináis de este debate (hace ya 2 años)?</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/_SsfkJNcxpw?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t</div>","date":"2017-10-24T19:58:23Z","page":5068},{"id":48776228,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48774473\" data-ipsquote-username=\"jose4\" data-cite=\"jose4\" data-ipsquote-timestamp=\"1508718544\"><div><p> </p><p>DUI más elecciones \"constituyentes\"</p><p> </p><p> </p><p>Esto es lo que se rumorea que pasará y el Gobierno va a tener un problema para parar esas elecciones, que es lo que querrán a toda costa.</p><p> </p><p> </p><p>Pinta interesante el tema.</p></div></blockquote><p> </p><p> </p><p>No creo que haya ningún problema.</p><p> </p><p> </p><p>Lo primero, me parece surrealista que este tío (Puigdemont quiera seguir vacilando e igual que hicimos con el si, pero no, ahora se ponga a jugar con aunque sean constituyentes son autonomicas...</p><p> </p><p> </p><p>Ni el gobierno ni los realmente independentistas le deberían consentir tanto mareo...para nada.</p><p> </p><p> </p><p>Si declara la DUI y no hace elecciones autonómicas, va a dar igual lo que diga, ni PP, PSOE ni ciudadanos van a comprar esas elecciones, así es que de producirse sería como otro 1-0, otra chorrada ilegal hacer perder el tiempo a la gente...</p><p> </p><p> </p><p>Peeero unas elecciones no se hacen de un día para otro, así es que cuando declare que no son autonomicas, sino constituyentes, el gobierno considerará que no se ha cumplido la opción de parar el 155 y seguirá en marcha y esa aplicación será antes de que se produjeran esas supuestas elecciones.... </p><p> </p><p> </p><p>Así es que vamos, a no ser que sea convocar las elecciones el viernes para hacerlas el lunes, no va a servir de nada. Todos los políticos independentistas van a perder su puesto y dinero y van a estar en contra y gente como la CUP no creo que estén de acuerdo en después de todo esto, convocar unas elecciones que ni llegarán a producirse. </p>\t\t\t\t\t</div>","date":"2017-10-23T05:37:20Z","page":5031},{"id":48773364,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48773251\" data-ipsquote-username=\"eslender\" data-cite=\"eslender\" data-ipsquote-timestamp=\"1508697192\"><div><p></p><div><p></p><p>Mañana cuando previsiblemente Puigdemont declare la independencia, y por tanto no haga ni puto caso a la aplicacion del 155 tras su aprobación en el senado el viernes...</p><p> </p><p> </p><p>Habemus tanques en Catalunya?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pugidemont va a alagar esto todo lo que pueda...dudo muchísimo que mañana haya independencia, será decidir cuando se debatirá la independencia en todo caso...</p><p></p><p> </p><p></p><p>Y pocos políticos tiene que haber que estén a favor de la independencia salvo la CUP, están todos acojonados por perder su puesto y por tanto su dinero, por lo que salvo 4 gatos que digan de \"pérdidos al río\", dudo mucho que quieran declrar la DUI para acabar sin su jugoso salario.</p><p></p><p> </p><p></p><p>A los políticos, y suele ser tanto estatales, como catalanes (independistas o no) lo que más les importa es su poder y su dinero, no el pueblo , los ideales ni nada, cuando se han ido empresas o ven que están haciendo peor la convivencia y mil cosas les ha dado igual, pero ahora con el 155 que ven peligrar su puesto...ya verás como todos están por quitarse del medio y a favor de dar el brazo a torcer para convocar elecciones.</p><p></p><p> </p><p></p><p>Y no va a haber tanques, ni ejército ni movidas así. eso seguro, no nos montemos películas.¿De verdad crees que el Govern va a declarar la DUI   Y IMPORTANTE, instar a la gente a que cierre fronteras, expulse a guardia civil, policia nacional y ejército, ocupe edificios del gobierno y demás Y que la gente, mossos y demás van a hacerlo? Porqué es la única forma de que pasará algo así, y sinceramente, lo veo casí imposible.</p>\t\t\t\t\t</div>","date":"2017-10-22T19:05:08Z","page":5026},{"id":48773338,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48773271\" data-ipsquote-username=\"Herumor\" data-cite=\"Herumor\" data-ipsquote-timestamp=\"1508697531\"><div><p></p><div><p></p><p>¿Esta gente qué fuma?</p><p></p><p> </p><p></p><p><a href=\"https://twitter.com/Schuma78/status/921666462045081600\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://twitter.com/...666462045081600</a></p><p></p></div><p></p></div></blockquote><p></p><p>Dios mio...es increible. No se que es peor, si lo de que la cuestión económica y las pensiones da igual...vamos que si la gente está sin poder comer, comprarse una casa o teniendo que mendigar da igual mientras sea independiente...</p><p></p><p> </p><p></p><p>O la burrada de que cataluña es y será un referente durante miles de años, como la antigua Grecia..., ¿qué tiene Cataluña que no tenga el resto de España o otros países de europa? es demencial ...</p>\t\t\t\t\t</div>","date":"2017-10-22T18:59:19Z","page":5026},{"id":48769469,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Según la carta del jueves, ¿no amenazó con declarar la DUI si se aplicaba el 155?</p><br /><p>&nbsp;</p><br /><p>O cómo decía que \"en cualquier momento si se aplicaba\" quiere decir que puede ser hoy o en el 2050, y por tanto no incumple lo que dice...</p><br /><p>&nbsp;</p><br /><p>Este tio es impresentable, a nivel de representar a los catalanes, a nivel de representar a los catalanes independentistas y en general, ni se atreve a decir sí o no a rajoy, ni a decir nada de la DUI, ni a nada, es todo marear la perdiz y llorar para que le hagan casito desde europa , que ya le han dicho que no quieren saber nada de una cataluñá independiente y que están a favor de la legislación española...</p><br />\t\t\t\t\t</div>","date":"2017-10-21T19:27:26Z","page":5003},{"id":48769398,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Puigdemont no sabe ni qué hacer, ni DUI, ni elecciones, ni nada, que convocará un pleno para debatir...xd</p><br />\t\t\t\t\t</div>","date":"2017-10-21T19:14:14Z","page":5001},{"id":48769284,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>En el PSOE se vienen movidas:</p><br /><p>&nbsp;</p><br /><p>\"ÚLTIMA HORA. Dimite Núria Parlon como miembro de la Ejecutiva del PSOE. Parlon, alcaldesa de Santa Coloma de Gramenet, se había manifestado en contra de la aplicación del artículo 155 y había firmado junto con otros tres alcaldes del PSC un comunicado conjunto en el que pedían al partido que rechazase totalmente el 155 de la Constitución\"</p><br />\t\t\t\t\t</div>","date":"2017-10-21T18:51:45Z","page":4999},{"id":48766690,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48766670\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1508582430\"><div><p></p><div><p></p><p>A saber. Es una guerra de fake news. Yo tengo metido un pie en cada mundo y flipo con que lo que para un bando es una derrota humillante del rival, para el otro es una señal inequívoca de que se va por el buen camino. Es todo una orgía de posverdad y voluntarismo.</p><p></p></div><p></p></div></blockquote><p></p><p>Bueno, acaba de publicar esto:</p><p></p><p> </p><p></p><p>\"El primer secretario del PSC, Miquel Iceta, ha propuesto este sábado convocar elecciones al Parlament o ir al Senado para ofrecer un pacto de Estado por Cataluña para evitar el \"choque de trenes\"\"</p><p></p><p> </p><p></p><p>Eso de \"un pacto de Estado por Cataluña\" es taaan ambiguo, ¿cuál es la idea del pacto ese?</p>\t\t\t\t\t</div>","date":"2017-10-21T10:43:37Z","page":4972},{"id":48766596,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>\"La Sexta informa de que el president de la Generalitat, Carles Puigdemont, se reunió este viernes en secreto con el primer secretario del PSC, Miguel Iceta.\"</p><br /><p>&nbsp;</p><br /><p>¿Estó será cierto? ¿Puigdemont estará acojonado y querrá mediación de PSC? ¿Habrá problemas serioes entre PSOE y PSC?</p><br />\t\t\t\t\t</div>","date":"2017-10-21T10:25:36Z","page":4972},{"id":48749918,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48749858\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1508491774\"><div><p><strong>Santi Vila rechaza la acción de retirar dinero de los cajeros para tensionar a los bancos</strong></p><p> </p><p> </p><p>El consejero de Empresa de la Generalitat, Santi Vila, ha criticado este viernes la acción promovida por la ANC y Òmnium Cultural de retirar cantidades de dinero en efectivo de los bancos porque considera que estas acciones \"no son la mejor manera de hacerse oír\".</p><p> </p><p> </p><p>En un apunte en su cuenta de Twitter recogido por Europa Press, Vila ha opinado que poner en riesgo la economía \"siempre es un autogol\", y ha criticado también las dinámicas de boicot comercial.</p><p> </p><p> </p><p>La ANC y Òmnium hicieron el jueves un llamamiento a retirar dinero en efectivo este viernes, preferiblemente entre las 08 y las 09.00 horas, como protesta a la intención del Gobierno central de aplicar el artículo 155 de la Constitución.</p><p> </p><p><a href=\"http://www.lavanguardia.com/local/barcelona/20171020/432199392208/santi-vila-rechaza-la-accion-de-retirar-dinero-de-los-cajeros-para-tensionar-a-los-bancos.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lavanguar...los-bancos.html</a></p></div></blockquote><p> </p><p> </p><p>Cada vez habrá más problemas y diferencias entre ellos (CUP, ERC, ANC, OMNiUM y el resto) , unos querían realmente la independencia, para otros era medida de presión para otra cosa , etc y ahora están en punto muerto porque el independentismo está hundido y ya no hay nada que hacer , no tiene apoyo legal, europeo y ya ni masa social, cuando la gente se está dando cuenta que la independencia no era ese cuento maravilloso que les vendieron..</p><p> </p><p> </p><p> Y ahora no saben ni que hacer, unos de perdidos al río, otros querrán elecciones, otros acciones callejeras, unos DUI otros no DUI..</p>\t\t\t\t\t</div>","date":"2017-10-20T09:35:23Z","page":4953},{"id":48749044,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"De \"Nostradamus\" leo:<br><br><br />\"<br><br />Con respeto a mi fuente, no tiene nueva información relevante, eso sí, sigue pensando que re-declararán la DUI, y también sigue viendo ánimo de derrota entre los independentistas. No tienen planes maestros además de tensionar todo lo que puedan y buscar palos para hacerse las víctimas de cara al exterior\"\t\t\t\t\t</div>","date":"2017-10-20T08:12:57Z","page":4951},{"id":48747313,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"-Señor Presidente, Rajoy, tenemos un problema urgente.<br><br />- ¿Qué pasa? ¿Han ocupado un aeropuerto?¿Han cerrado fronteras?¿Los 5 millones están en la calle manifestando por la independencia y está toda la CCAA paralizada?<br><br />- No, peor aún, hay 5 cajeros sin billetes y no se podrán reponer hasta el lunes.<br><br />- No creía que llegáramos a eso...<br><br />-No solo eso, están gastando el dinero que sacan, hoy se ha duplicado la gente que desayuna fuera en lugar de su casa.<br><br />- Han ganado....démosle la independencia, y lo que quieran, nada se puede hacer ante eso.<br><br><br><br><br />En fin, la independencia está tocada y hundida si ya solo les quedan estás ocurrencias...madre mía..\t\t\t\t\t</div>","date":"2017-10-20T05:38:32Z","page":4950},{"id":48735524,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48735345\" data-ipsquote-username=\"melacio123\" data-cite=\"melacio123\" data-ipsquote-timestamp=\"1508408053\"><div><p> </p><p>Es un movimiento de más de 2 millones de personas y por supuesto que si se aplica el 155 ese movimiento va a crecer.Y no Puigdemont no tiene miedo,y va a ir hasta el final,¿o todavía no habéis visto lo que está pasando?.Con el 155 Cataluña se va seguro.No puedes imponer un gobierno a 2 millones de personas,es una locura.Y el PSC como respalde el 155 que se olvide de tener ningún futuro político.</p></div></blockquote><p> </p><p> </p><p>Si no tuviera miedo desde el primer momento hubiera dicho que sí habían declarado la independencia, pero está acojonado, la CUP deben ser de los poco que quieren realmente la independencia (sin ser una medida de presión o buscando mejoras fiscales)</p><p> </p><p> </p><p>¿Que está pasando? Que la tontería de Puigdemont está afectando a todos los catalanes por pérdidas de empresas y turistas.</p><p> </p><p> </p><p>Lo que no puedes imponer es una independencia con los votos de 2 millones de personas (que si son por el referéndum que pudo votarse 4 veces cada uno...ya ves que fiabilidad), cuando debería decidirse por 45 millones de personas, porque te recuerdo que una CCAA no tiene derecho a la independencia si no cambia la legislación, así es que no hay una imposición, sino hacer cumplir la legalidad vigente.</p>\t\t\t\t\t</div>","date":"2017-10-19T10:26:18Z","page":4928},{"id":48735208,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48735056\" data-ipsquote-username=\"melacio123\" data-cite=\"melacio123\" data-ipsquote-timestamp=\"1508406876\"><div><p> </p><p>Si se aplica adios a cataluña en españa</p></div></blockquote><p> </p><p> </p><p>Ni de broma. Primero no se si Puigdemont se atreverá a declarar una DUI efectiva, lo dudo mucho, salvo a llorar porque no le hacen caso.  Y segundo porque el 155 se puede aplicar de muchas formas. ¿Crees que porque el gobierno tome alguna acción legal en base al 155 la mayoría de los catalanes van a rebelarse y ocupar aeropuertos, edificios y expulsar a las policía y ejército?</p><p> </p><p> </p><p>Más bien estarán hartos de la tomadura de pelo de Puigdemont y los independentistas y querrán que el Parlamento catalán y sus políticos de dediquen a ocuparse de los problemas que existan en su CCAA y no en perder tiempo dinero y recursos en hacer referéndums ilegales que no llevan a nada.</p>\t\t\t\t\t</div>","date":"2017-10-19T10:04:07Z","page":4927},{"id":48734041,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Esta jugando a, si se aplica el 155 quejarse de que él no dijo que sí a la independencia y que sólo quiere dialogar y que si no se aplica decir que como no le hacen caso va a declarar la independencia en cualquier momento...<br><br><br />Es un cobarde que no se atreve a hacer nada porque se ha metido en un fregado el solito intentando hacer cosas ilegales con nada de apoyo internacional, legal ni de la mayoría del país. \t\t\t\t\t</div>","date":"2017-10-19T08:14:27Z","page":4922},{"id":48733959,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48733900\" data-ipsquote-username=\"Verlaine91\" data-cite=\"Verlaine91\" data-ipsquote-timestamp=\"1508399774\"><div><p> </p><p>Carta de Puigdemont</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"DMfEXT9X0AARrcd.jpg\" data-src=\"https://pbs.twimg.com/media/DMfEXT9X0AARrcd.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>Última frase: no se votó la independencia, así que reconoce que no se proclamó.</p><p> </p><p> </p><p>Reconocida la no independencia, está en manos del Gobierno aplicar o no el 155 sin motivo alguno.</p></div></blockquote><p> </p><p> </p><p>Que manera de marear las cosas para que se pueda entender de mil formas...menudo impresentable.</p><p> </p><p> </p><p>En fin, pues que Rajoy diga, teniendo en cuenta lo dicho, no se ha declarado la independencia, pues muy bien, no se hace nada, no hay nada de lo que hablar, fin.</p><p> </p><p> </p><p>Y ahora que haría Puigdemont? En fin...vaya forma de dar vueltas y fastidiar a los catalanes y al resto de españoles en lugar de preocuparse de problemas importantes...todo por un referéndum ilegal.</p>\t\t\t\t\t</div>","date":"2017-10-19T08:02:03Z","page":4921},{"id":48721661,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"En todos los sitios hablan de la propuesta de que convoque elecciones autonómicas y no se aplicaría el 155.<br><br><br />¿Creéis que Puigdemont acabará aceptando?\t\t\t\t\t</div>","date":"2017-10-18T13:47:50Z","page":4905},{"id":48688571,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48688083\" data-ipsquote-username=\"El_comediante\" data-cite=\"El_comediante\" data-ipsquote-timestamp=\"1508160067\"><div><p> </p><p>Estoy perplejo. He leído la carta de Puigdemont sólo para rebatir a Echenique y creo que tiene razón. Se ha inventado el término mandato democrático y dice que eso es lo que ha suspendido. Es decir, totalmente fuera de la legalidad, lo hizo en el Parlament como se pudo hacer en su casa. </p><p> </p><p> </p><p>El tema es la búsqueda del Sí y No, pero me da que a Puigdemont le quedan muchas palabras para inventar o retorcer antes de decirlo.</p><p> </p><p> </p><p>Para mi me lo ha dejado claro. Otra cosa es el espectáculo esperpéntico y fuera de toda mente razonable que están organizado, episodio del psicodrama de la deflaración firmada como su mejor ejemplo. He de admitir que Rajoy tiene toda la razón en argumentar que una situación asi exige no tomarnos el pelo a todo el mundo, porque ir con el análisis de come tario de textos es de coña.</p></div></blockquote><p> </p><p> </p><p>Ha dejado claro lo que quiere pero no la respuesta a lo que se preguntaba. </p><p> </p><p> </p><p>Si te pregunto ¿Quieres naranjas o limones? Y tú me dices que quieres manzanas. Estarás siendo claro en lo que quieres pero no se te está preguntando sobre eso.</p>\t\t\t\t\t</div>","date":"2017-10-16T13:58:13Z","page":4837},{"id":48686431,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48686399\" data-ipsquote-username=\"PlagueisTheWise\" data-cite=\"PlagueisTheWise\" data-ipsquote-timestamp=\"1508151529\"><div><p> </p><p>Se habla que con la aplicación del Articulo 155 el presidente autonómico seguiría siendo a pesar de estar en suspense, y al ser él el único autorizado a convocar unas nuevas elecciones, el Gobierno no podría forzar dicha situación. Ahora bien, ¿no sería posible que los propios miembros del Parlament buscasen una moción de censura para quitar a Puigdemont y elegir un nuevo President? Viendo cómo están los ánimos en la CUP, lo mismo no apoyarían a Puchi.</p></div></blockquote><p> </p><p> </p><p>Según leí en otro foro, no se si cierto o no, salvo la CUP que no tienen nada que perder y apuestan por el SI, todo el resto de partidos en el fondo estaban deseando que Puigdemont dijera claramente que no hubo declaración, están asustados y ninguno quiere realmente proclamar la independencia, por mucho que digan en publico.</p>\t\t\t\t\t</div>","date":"2017-10-16T11:01:55Z","page":4835},{"id":48684985,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"En Comu Podemos siguen con lo suyo, que aunque está mal que Puigdemont no ha dicho un claro no, que el malo es el gobierno por poner sobre la mesa el 155 y que al menos Puigdemont pide diálogo..<br><br><br />Les importa más ir contra Rajoy que ser sensatos. Esta claro que según su lógica es peor seguir la ley (aplicar el 155) es peor que saltarse la ley (lo que está haciendo el Govern y Puigdemont)..en fin...\t\t\t\t\t</div>","date":"2017-10-16T08:52:24Z","page":4834},{"id":48683537,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48683473\" data-ipsquote-username=\"Neptuno_64\" data-cite=\"Neptuno_64\" data-ipsquote-timestamp=\"1508136477\"><div><p> </p><p>     El margen hasta el jueves no era si contestaba ¿NO?</p></div></blockquote><p> </p><p> </p><p>No creo ¿no?. </p><p> </p><p> </p><p>Si decía que NO había independencia, pues ya está, no hay 155 ni nada.</p><p> </p><p> </p><p>Si decía que SI o ambigüedad (se entendía un si), tenía margen hasta el jueves para rectificar. ¿No era así? O lo entendí mal. </p>\t\t\t\t\t</div>","date":"2017-10-16T06:53:41Z","page":4832},{"id":48683430,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La respuesta es aún peor de lo que me esperaba. En fin, no se merece ni que se espere al jueves para darle margen a rectificar y que escriba otra tontería así. <br><br><br />Lo único que quiere es salvarse el culo, ni le interesa la independencia, ni los catalanes ni nada, todo ha sido creado problemas e inestabilidad para ahora no mojarse ni hacer nada, ni a favor ni en contra, solo esperar alguna acción para decir ayuda que malo el es el gobierno que sigue la ley (no como él).<br><br><br />Por mi iba está tarde a buscarle y directo al juzgado , está jodiendo tanto a los catalanes (independentistas y no) como al resto de España.\t\t\t\t\t</div>","date":"2017-10-16T06:44:49Z","page":4831},{"id":48678091,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Si es así, si bien no me sorprende, me parece lamentable. Si quieres la independencia y te crees tu referendúm (ilegal), ten el valor de decir al menos que sí has declarado la independencia. Menudo cobarte, y que forma de engañar hasta a los propios independentistas. Los de la CUP no me caen nada bien y no me gusta nada sus ideas, pero al menos son coherentes, y dicen las cosas claras, y están a favor de decir que sí.</p><br /><p>&nbsp;</p><br /><p>Las opciones de alguien sincero sería: a) Sí, hemos declarado la independencia (añadir lo que quieras) o b) Queremos la independencia pero , teniendo en cuenta que el referendum no ha sido legal ni con todas las garantías,no podemos proclamar la independencia (esto sería la opción lógica).</p><br /><p>&nbsp;</p><br /><p>Pero no..a marear para hacerse la víctima...,¿un diálogo de 2 meses? ¿para hablar de qué? menudo personaje...espero que acabe pronto en el juzgado,</p><br />\t\t\t\t\t</div>","date":"2017-10-15T22:25:26Z","page":4830},{"id":48674450,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Teniendo en cuenta que queda poco tiempo para la respuesta, ¿qué creeís que dirá Puigdemont?</p><br /><p>&nbsp;</p><br /><p>Yo apuesto, porque, a pesar de que el Gobierno ha dicho que cualquier respuesta fuera del no, ya sea un sí o algo ambiguo será igualmente un sí, yo creo que seguirá con la ambigüedad en plan \"el pueblo catalan ha votado a favor de una independencia y por nuestra parte seguiremos los trámites para cumplir esos resultados, aunque seguimos abierto al diálogo\"... para incitar al gobierno a aplicar el 155, lo cual requiere ampliar el plazo creo que hasta el jueves, para así tener más margen, y en cualquier caso seguir haciendose la víctima de que ellos sólo quieren dialogar (no se de qué).</p><br />\t\t\t\t\t</div>","date":"2017-10-15T17:50:24Z","page":4825},{"id":48655661,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48655540\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1507974362\"><div><p> </p><p>No solo de Cs; de las juventudes de SCC. Tan creíble como uno de la ANC vendiéndome la moto de lo fachas que son los españoles.</p></div></blockquote><p> </p><p> </p><p>Y (desde el desconocimiento), ¿No puede ser al revés?, Me refiero, que milite en esos grupos por sus experiencias, por lo vivido.</p>\t\t\t\t\t</div>","date":"2017-10-14T09:56:25Z","page":4810},{"id":48654790,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48654633\" data-ipsquote-username=\"Rafil56\" data-cite=\"Rafil56\" data-ipsquote-timestamp=\"1507968648\"><div><p> </p><p>El problema de la fuga de empresas vendrá cuando llegue el momento de que estas tengan que optar por nuevas inversiones. Si finalmente se ataja el problema independentista no veo porque no iba a volver todo a la normalidad pero en el caso de que vuelva a producirse un reboot, si creo que las empresas se lo piensen dos veces antes de invertir en la comunidad.</p></div></blockquote><p> </p><p> </p><p>Por eso cuanto más de alargue peor será para Cataluña. Ahora, en general, el cambio de sede puede fácilmente ser revertido, pero si en poco tiempo les toca contratar gente, comprar un nuevo edificio, ampliar en negocio en general, ¿Donde van a optar? Pues ante el medio, en cualquier otro lado menos Cataluña. </p>\t\t\t\t\t</div>","date":"2017-10-14T08:34:29Z","page":4809},{"id":48615673,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Acabo de leer el documento, me creía que estoy podía dar pie a una respuesta ambigua de Puigdemont y así ad eternum, pero parece ser que al menos estoy lo ha hecho bien Rajoy:</p><br /><p>&nbsp;</p><br /><p>confirme \"si alguna autoridad de la Generalitat de Cataluña ha declarado la independencia de Cataluña y/o si en su declaración del 10 de octubre de 2017 ante el pleno del Parlamento implica la declaración de independencia al margen de que esta se encuentre en vigor o no\".</p><br /><p>[...]</p><br /><p><strong>\"En caso de que la respuesta sea afirmativa y a estos efectos la ausencia de contestación y/o cualquier contestación distinta a una simple respuesta afirmativa o negativa se considerará confirmación, se le requiere, de acuerdo con el artículo 155 de la Constitución, a fin de que:\"</strong></p><br /><p>[...]</p><br /><p>&nbsp;</p><br /><p>Asi es que, no debería habe ninguna excusa o mareo adicional, o dicen no o cualquier otra cosa se considerará un sí.</p><br />\t\t\t\t\t</div>","date":"2017-10-11T19:43:05Z","page":4777},{"id":48599022,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48598813\" data-ipsquote-username=\"Verlaine91\" data-cite=\"Verlaine91\" data-ipsquote-timestamp=\"1507666680\"><div><p></p><div><p></p><p>Si no existe el derecho de autodeterminanción, habrá que crear un marco entre todos en el que el derecho de libre determinación de los pueblos sea suficiente para que un referéndum sobre la independencia de Catalunya sea válido. Vamos, que habrá que crear derecho para solucionar este problema. Se puede, si todos quieren claro y son responsables. </p><p></p><p> </p><p></p><p>Como español que soy, estoy en contra de la independencia de Catalunya pero a favor de que voten. Y sobre todo tengo una cosa clara: que los catalanes hagan lo que quieran, no es mi tema porque no soy catalán y no puede \"joderles\" anteponiendo mi opinión a la suya. Y el resto de españoles debería pensar así, la sagrada y virginal unidad de España es una patochada si luego no existe la fraternidad suficiente como para confiar en que el resto de comunidades escoja su futuro de la manera que desee. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Habrá que crear...si la mayoría queremos crearlo. Una opinión, totalmente válida, aunque no comparto, es que habría que crear ese derecho, yo creo que no, que una CCAA es parte de España, y no existe un \"pueblo\" geneticamente catalán, sino que hay gente empadronada allí, como la hay en Madird, en Murcia o en Albacete, y no quiero que si en ese momento los que estén allí empadronados quieran que la parte X de España se independice, se les dé ese permiso, sin tener nada que ver el resto.</p><p></p><p> </p><p></p><p>De todas formas, eso se soluciona votando a partidos que estén a favor de ese derecho, cuando haya una mayoría, a nivel nacional, que se cambie la constitución o leyes necesarias para permitirlo, ¿mientras? , no vamos a negociar nada bajo chantajes.</p><p></p><p> </p><p></p><p>Te pongo otro ejemplo, la república. En este caso, yo prefiero un Estado que sea una república y no una monarquía,  (aunque miedo me da que república se cree en España con nuestros políticos), porque no me parece justo que un cargo sea por \"ser hijo de\" y debería ser elegido por el pueblo, para bien o para mal. No obstante, mientras no haya una mayoría de partidos a nivel nacional que quieran cambiar eso, pues tendré que aguantarme , porque la mayoría de españoles o prefieren monarquía o al menos no le dan importancia a que eso cambie y no votan a partidos para ello. Idem te diría con que España fuera un estado ateo, y no lo que es ahora con los favores a religiones...sobre todo la católica...</p><p></p><p> </p><p></p><p>Pero, lo que no puede ser es que yo y un grupo de gente afín, pertenezcamos a una ciudad, comunidad de vecinos o una comunidad autonómoca, decidamos que como eso no nos gusta, y nos sentimos diferentes, a pesar de que la mayoría de España quiera otra cosa, nos independizamos</p>\t\t\t\t\t</div>","date":"2017-10-10T20:32:10Z","page":4742},{"id":48598577,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48598496\" data-ipsquote-username=\"Verlaine91\" data-cite=\"Verlaine91\" data-ipsquote-timestamp=\"1507665682\"><div><p></p><div><p></p><p>Un referéndum pactado, el 80% de la población de Catalunya lo pide. La solución está ahí y es bien fácil. Cameron tuvo valor y puso urnas, en España es más complicado por la CE pero si hay voluntad y se sientan unas bases se puede hacer</p><p></p></div><p></p></div></blockquote><p></p><p>¿Y para qué va a servir el referendum si no debería tener ninguna vinculación porque la mayoría de Españoles estamos en contra de la independencia, ya que Cataluña es parte de España y al no existir ningún derecho de autodeterminación, deberíamos decidir entre todos los españoles lo que pasa con una parte de España y no sólo los que ahora estén allí empadronados?</p>\t\t\t\t\t</div>","date":"2017-10-10T20:05:37Z","page":4738},{"id":48597904,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48597841\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507663233\"><div><p></p><div><p></p><p>No creo que tengan mucha intención de esperar diálogo del PP, siempre han sido carroña en lo que a negociación se refiere. Yo creo que la vía eslovena se basa en buscarse aliados internacionales, y si de paso queda parente de puertas afuera que Rajoy dialoga menos que Rainman con resaca, mejor que mejor. </p><p></p></div><p></p></div></blockquote><p></p><p>Vuelvo a preguntar, ¿qué tiene que dialogar Rajoy? Si una postura es querer la independencia (basada en ninguna legalidad, ni reconocimiento) y otra es que no habrá independencia porqué no se ha seguido ningún proceso legal para ello. ¿Qué término medio hay entre independencia y no independencia?</p><p></p><p> </p><p></p><p>¿Qué tiene que negociar o dialogar Rajoy? Es que sigo sin entenderlo...</p>\t\t\t\t\t</div>","date":"2017-10-10T19:24:13Z","page":4732},{"id":48597849,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48597718\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1507662725\"><div><p></p><div><p></p><p>¿En serio lo crees? La CUP no parece que piense como tú. Yo creo que ha reculado y eso creo que le honra, no le humilla. Es que el diálogo yo cro que siempre es necesario. De hecho para eso les pagamos. Un político habla, llega a acuerdos, y más cuando hay tanta gente apoyando a JxS.</p><p></p><p>Es mi opinión t creo que siempre hay que hablar y pactar. Si eras tú mismo el que decía que Cs y Podemos debería haberse podido poner de acuerdo para pactar entre ellos y con el PSOE ¿no crees que deberían haber hablado en vez de seguir en sus trece?  Pues seguramente deberían de haber podido hacerlo. Ahora lo mismo, y que hables no significa que les vayas a concceder lo que pidan, no no es eso.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Y de qué hay que habler y cuál es el diálogo? En lugar de no hacer nada, ¿qué debería hacer el Gobierno? ¿negociar qué día les viene mejor que sea efectiva la indepedencia?</p><p></p><p> </p><p></p><p>Es que puede haber un diálogo en cuanto, yo quiero 100, yo te ofrezo 50, pues venga, lo dejamos en 75. Pero es que, uno quiere la independencia en base a algo ilegal y sin ningún derecho y otro simplemente quiere que no se haga, no se qué término medio o diálogo puede haber....</p>\t\t\t\t\t</div>","date":"2017-10-10T19:20:49Z","page":4732},{"id":48597134,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>A mi Iceta y Arrimadas me han gustado. El PP nada.</p><br /><p>&nbsp;</p><br /><p>Creo que el mayor golpe contra la independencia lo acaba de dar el propio Puigdemont con el bluff de hoy. Después de lo de hoy cada vez está más claro que no habrá ninguna independencia.</p><br />\t\t\t\t\t</div>","date":"2017-10-10T18:34:48Z","page":4724},{"id":48596467,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Rídiculo, madre mía, hubiera sido lo mismo no decir nada. Que tomadura de pelo</p><br />\t\t\t\t\t</div>","date":"2017-10-10T17:46:13Z","page":4712},{"id":48596373,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Diálogo? jajaj ¿nada de independencia? jajajajjajaa lo esperado...</p><br />\t\t\t\t\t</div>","date":"2017-10-10T17:41:28Z","page":4710},{"id":48596228,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48596208\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1507656755\"><div><p></p><div><p></p><p>Y todavia le queda quejarse de Felipe V y el Conde-Duque de Olivares.</p><p></p><p> </p><p></p><p>Va para largo.</p><p></p></div><p></p></div></blockquote><p></p><p>Ahora se está quejando de la monarquía</p>\t\t\t\t\t</div>","date":"2017-10-10T17:33:45Z","page":4708},{"id":48596129,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Madre mía, vaya pelmazo...como sea todo esto para nada...</p><br />\t\t\t\t\t</div>","date":"2017-10-10T17:27:26Z","page":4707},{"id":48596054,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>De momento sigue sin decir nada nuevo...</p><br />\t\t\t\t\t</div>","date":"2017-10-10T17:21:53Z","page":4706},{"id":48595929,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿La CUP está o no? ¿Le han dejado tirado porque no hará DUI?</p><br />\t\t\t\t\t</div>","date":"2017-10-10T17:08:10Z","page":4705},{"id":48595697,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>No se si será cierto o no, pero parece que se ha filtrado que en la reunión los de la CUP han dicho algo como \"estamos haciendo el ridículo\".</p><br /><p>&nbsp;</p><br /><p>Creo que la intervención de hoy puede ser lo más desastroso de la historia...ya me lo veo, tanto rollo para decir, que \"deberíamos ser una independencia y nos lo hemos ganado según el referendum\" peeeeeeeeeeero hay que dialogar con el Gobierno y con organismos internacionales...</p><br /><p>&nbsp;</p><br /><p>Que tomadura de pelo jjajajaj</p><br />\t\t\t\t\t</div>","date":"2017-10-10T16:43:55Z","page":4703},{"id":48595443,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48595416\" data-ipsquote-username=\"Ero_sensei\" data-cite=\"Ero_sensei\" data-ipsquote-timestamp=\"1507652447\"><div><p><a href=\"https://twitter.com/anacabs/status/917786054744268800\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://twitter.com/...786054744268800</a></p></div></blockquote><p> </p><p> </p><p>Pinta a lo esperado...no se va a atrever a la DUI e iba a decir algo ambiguo..en super diferido y a la CUP no le ha hecho ni p. gracia... Estos acaban a leches entre ellos...</p>\t\t\t\t\t</div>","date":"2017-10-10T16:23:05Z","page":4701},{"id":48590191,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48590047\" data-ipsquote-username=\"Ivan Karamazov\" data-cite=\"Ivan Karamazov\" data-ipsquote-timestamp=\"1507625612\"><div><p> </p><p>No sé por qué sólo dais por hecho que hay adoctrinamiento en un bando. Cualquier enseñanza es partidista, no hay una forma neutra y carente de intencionalidad.</p><p> </p><p> </p><p>La única opción racional y democrática implica aceptar que hay una mayoría que quiere una independencia y otra que no la quiere. Y que sus motivos tendrán, los dos. Luego ya viene la negociación, que por fuerza implica ceder y renunciar a ciertas cosas.</p></div></blockquote><p> </p><p> </p><p>Querrás decir que hay una mayoría que no quiere la independencia y una minoría que si quiere.</p><p> </p><p> </p><p>Porque España tiene unos 46 millones de habitantes y si nos fiamos del referéndum (en el que gente voto 4 veces...) Fueron 2 millones, 2 millones de 46 no es ninguna mayoría, porque recuerdo que el derecho de autodeterminacion para Cataluña no existe.</p>\t\t\t\t\t</div>","date":"2017-10-10T09:04:51Z","page":4684},{"id":48589976,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48589833\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507624842\"><div><p> </p><p>No</p></div></blockquote><p> </p><p> </p><p>¿Qué busca entonces?</p>\t\t\t\t\t</div>","date":"2017-10-10T08:49:04Z","page":4683},{"id":48589931,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48589640\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507624176\"><div><p> </p><p>Y aquí he dejado de leer. Que no te digo que no haya gente que se traga lo que sea, de un lado y del otro, pero somos muchos los que lo somos porque hemos llegado por nosotros mismos a ser independentistas. Nadie nos ha engañado, doctrinado, comido el coco ni embaucado. Vamos, la mierda de siempre.</p></div></blockquote><p> </p><p> </p><p> </p><p> </p><p>¿Dejas de leer porque te molesta la verdad? Que A TI no te hayan adoctrinado, me lo creo, que tus razones sean meditadas, con toda la información de pros contras y demás..me lo creo, pero los políticos independentistas sí han engañado a la gente, sobre el tema de la UE, dobles nacionalidades, no hablando de las cosas negativas, etc..</p><p> </p><p> </p><p>Esta claro que existe una parte independentista que existía y existe por sus convicciones, pero otra parte ha sido porque se ha creído lo que decían los políticos, y ahora que se están viendo las consecuencias es como el brexit...anda si es que la independencia tampoco hace falta...negociemos...</p><p> </p><p> </p><p>Están asustados, tienen miedo de la independencia, saben que si declaran la independencia no va a ir bien, todo esto es una medida de presión para ver si el Gobierno cede algo...pero no se que debería ceder la verdad...</p><p> </p><p> </p><p>Veremos que se inventa Puigdemont, pero seguro que hace algún juego de palabras para decir si pero no y esperar que el Gobierno actúe...</p><p> </p><p> </p><p>Hoy mismo, la ANC dice que la declaración incluirá llamadas al diálogo...insisto que no se cual el diálogo posible...¿Quieren negociar el día concreto que se realice la independencia o como? Porque las posturas son claras : independencia y no independencia, no se que diálogo o negociación hay.  A no ser que lo que realmente quieran los supuestos políticos independentistas es conseguir un nuevo marco fiscal para tener más competencias y menos dependencias de España pero seguir siendo para lo bueno de España (Europa, euro...), Vamos tener lo bueno de ser independiente y lo bueno de pertenecer a España... en cuyo caso espero que no se produzca.</p>\t\t\t\t\t</div>","date":"2017-10-10T08:46:21Z","page":4683},{"id":48589606,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48589436\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507623206\"><div><p> </p><p>Claro, por eso hay un equipo de negociadores intentando hacerlo desde hace bastantes días.</p></div></blockquote><p> </p><p> </p><p>¿Y cuál es la negociación posible?</p><p> </p><p> </p><p>Unos quieren la independencia, pero no existe ninguna base legal para ella y el referéndum no fue legal </p><p> </p><p> </p><p>¿Que propone el Govern? Es que yo no veo diálogo ni negociación posible, cárcel por saltarse las leyes y punto. Hay gente que sigue la ley y gente que no. </p><p> </p><p> </p><p>Los políticos independentistas han engañado a muchos catalanes, vendiendo la moto de lo maravillosa que era la independencia, y ahora viendo que se van las empresas, el apoyo a la permanencia del domingo, y que hay 0 apoyo internacional, son los primeros en no querer la independencia, y seguro que están acojonados por como marear la perdiz está tarde para no proclamar la independencia sin que les coman la CUP y demás.</p>\t\t\t\t\t</div>","date":"2017-10-10T08:27:25Z","page":4682},{"id":48563814,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48563664\" data-ipsquote-username=\"Deladar\" data-cite=\"Deladar\" data-ipsquote-timestamp=\"1507475695\"><div><p> </p><p>¿Por qué? ¿No ves como un agravio comparativo la relación tributaria que gozan las comunidades forales de Navarra y el País Vasco con respecto a la que tiene Cataluña?</p><p> </p><p> </p><p>Lo que habría que cuestionar es por qué hemos llegado a esta asimetría tan brutal.</p></div></blockquote><p> </p><p> </p><p>La solución no es dárselo a Cataluña, yo se lo quitaría a todos. El pacto fiscal no es una solución para todos...será solo para los catalanes, pero antes de que consigan ventajas encima de saltarse todas las leyes que se intenten independizar a ver que tal...pero encima regalarles más cosas...no.</p><p> </p><p> </p><p>Yo de hecho quitaría competencias a las CCAA , no se porque educación y sanidad no son nacionales, bueno sí, así hay más cargos que repartir y más dinero que llevarse... </p>\t\t\t\t\t</div>","date":"2017-10-08T15:27:12Z","page":4636},{"id":48561211,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Entre lo de las empresas cambiando de sede, la manifestación masiva de hoy, el 0 apoyo internacional y el cachondeo que fue el referéndum ya no sólo tengo dudas de la DUI sino hasta de una independencia en diferido...lo mismo buscan alguna excusa para no declarar ningún tipo de independencia.\t\t\t\t\t</div>","date":"2017-10-08T12:29:52Z","page":4625},{"id":48558817,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48558722\" data-ipsquote-username=\"Bill Munny\" data-cite=\"Bill Munny\" data-ipsquote-timestamp=\"1507453955\"><div><p><span style=\"font-size:36px;\">La mayoría apoya una supresión de autonomía si hay declaración de independencia</span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"grafico-kZ7F-U211516137551FFH-510x500@ab\" data-src=\"http://www.abc.es/media/espana/2017/10/08/grafico-kZ7F-U211516137551FFH-510x500@abc.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>---- </p><p> </p><p> </p><p>Bueno, en verdad debería ser usado como pretexto para replantear o bien mayor centralización de algunas competencias, o bien la supresión de todas las CC.AA. No estaría mal, que sigan con su DUI.  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p> </p><p> </p><p>Lo que hecho en falta son más señeras/senyeras.</p></div></blockquote><p> </p><p> </p><p>Hay mucha gente que llevaba ambas juntas.</p>\t\t\t\t\t</div>","date":"2017-10-08T09:20:35Z","page":4617},{"id":48558663,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<span rel='lightbox'><img class='bbc_img' src=\"http://i63.tinypic.com/2rfrj92.jpg\" alt=\"2rfrj92.jpg\"></span><br><br><span rel='lightbox'><img class='bbc_img' src=\"http://i63.tinypic.com/vdlhmp.jpg\" alt=\"vdlhmp.jpg\"></span><br><br><span rel='lightbox'><img class='bbc_img' src=\"http://i64.tinypic.com/25tx15t.jpg\" alt=\"25tx15t.jpg\"></span>\t\t\t\t\t</div>","date":"2017-10-08T09:08:18Z","page":4617},{"id":48558313,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Estoy en Barcelona y estoy flipando, la cantidad de gente y coches con banderas españolas es exagerada, en cada tramo de calle nos hemos ido cruzando con más y más gente. Lo de hoy va a ser multitudinario.\t\t\t\t\t</div>","date":"2017-10-08T08:39:10Z","page":4616},{"id":48542860,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Todo el mundo y manifestaciones de diálogo, ¿Cuales son las opciones?, Me refiero, yo soy el primero que pie si que las cosas hay que hablarlas y llegar a acuerdos, pero si el Govern quiere la independencia, que ilegal, basado en un referéndum también ilegal y la mayoría de la gente no quiere actualmente cambiar la Constitución para permitir referéndums independentistas autonómicos, ¿Que solución intermedia hay a la DUI que pueda ser aceptada por el Gobierno?\t\t\t\t\t</div>","date":"2017-10-07T11:41:37Z","page":4603},{"id":48533402,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48532063\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507317453\"><div><p> </p><p>Estoy tan aterrado por el cambio de sede social de dos bancos y unas cuantas empresas que no consigo conciliar el sueño. Me habéis hecho reflexionar, nos han engañado vilmente, somos tan imbéciles y acéfalos que no lo hemos visto venir hasta que ha sido tarde. Creo que lo mejor para Cataluña es renunciar a la independencia y pactar la paz a cambio de un pacto fiscal, estoy seguro de que el cariño que nos deparais todos es tan grande que pagaréis gustosamente vuestra parte de la pasta que nos darán. Juntos somos más fuertes, no lo olvideis nunca. Arriba España! Viva el Rey!</p></div></blockquote><p> </p><p> </p><p>Tu quizás no estés aterrado, pero Puigdemont seguro que si lo está, ya veremos el lunes , martes o cuando sea como recula y de la DUI pasamos como mucho a una independencia en diferido.</p><p> </p><p> </p><p> </p><p>El pacto fiscal...con los incompetentes del PP todo es posible, pero ojalá no se produzca.</p>\t\t\t\t\t</div>","date":"2017-10-06T20:51:31Z","page":4594},{"id":48530366,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El 2018 va a empezar como el 2017, con Cataluña siendo una CCAA de España, no van a hacer la independencia efectiva, no se atreven.<br><br><br />Otro banco más por cierto que cambia su sede, Gas natural se lo está pensando y se ha aprobado el decreto para facilitar el cambio de empresas.<br><br><br />Lo único que puede conseguir Puigdemont &amp; Friends es o un pacto fiscal (que espero que no, pero de Rajoy cualquier locura me espero) o empeorar Cataluña (perdida de turismo, inversiones, huida de empresas...) a cambio de conseguir..nada.<br><br><br />A mi ayer en Tarragona me dijeron que habían tenido bastantes cancelaciones por la situación. Hoy estoy en Barcelona.\t\t\t\t\t</div>","date":"2017-10-06T13:17:21Z","page":4590},{"id":48530107,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo creo que Puigdemont es el primero que no quiere la independencia, el lunes va a decir algo en plan que teniendo en cuenta los resultados van a ir preparando todo para la independencia , la cual o bien no tendrá fecha concreta o bien será a medio largo plazo (semanas - meses), todo para intentar que Rajoy haga algo en ese tiempo...\t\t\t\t\t</div>","date":"2017-10-06T10:41:14Z","page":4588},{"id":48478023,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo sigo pensando que el Govern está intentando presionar para provocar que el Gobierno actúe antes y aplique el 155 y avisarles de \"empezar\" y hacerse las víctimas.<br><br><br />Sigo dudando mucho que se atrevan a la DUI, salvo declarar un \"que vamos a hacerla eh?\" Pero en plan hechos, más que declaraciones, estoy casi seguro que no.\t\t\t\t\t</div>","date":"2017-10-03T22:42:31Z","page":4487},{"id":48467659,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La de negociar es que no se que hay que negociar...el derecho de autodeterminacion para Cataluña no existe y la CCAA de Cataluña no tiene menos competencias que Extremadura, Madrid, Castilla la Mancha o quien sea...<br><br><br />Negociación ninguna, si quieren la independencia los pasos son claros, votar y convencer al resto de gente de que vote partidos para que se cambie la Constitución y el referéndum sea legal.<br><br><br />Es como lo de monarquía o la iglesia, yo no quiero que España sea una monarquía, prefiero una República (pero bien hecha, no cualquier chapuza) y me gustaría que se diera 0 euros y beneficios a las religiones, pero como estamos en democracia, si la mayoría de españoles vota a partidos pro monárquicos y pro iglesia como PP y PSOE pues me tengo que aguantar, no vale que la democracia mola solo cuando ganan mis ideas.\t\t\t\t\t</div>","date":"2017-10-03T08:38:32Z","page":4428},{"id":48466785,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Día 2 tras el referéndum ilegal que no sirve para nada y Cataluña sigue sin ser independiente. <br><br><br />Esperando estoy a qué proclamen la DUI , expulsen a guardia civil, ejército, dejen de aportar y sobre todo recibir dinero de España, empiecen a emitir documentos de identidad catalanes, una frontera, los equipos deportivos dejando las competiciones españolas....<br><br><br />Ah, que no va a pasar, que no se van a atrever porque buscan sólo presionar para que alguien de fuera les apoye o aplique el gobierno totalmente el 155 y quejarse...\t\t\t\t\t</div>","date":"2017-10-03T05:51:29Z","page":4423},{"id":48461199,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"UGT y CCOO se desmarcan de la huelga de mañana.<br><br><br />Juncker, Tusk y Macron apoyan el orden constitucional.<br><br><br />Y la reunión de portavoces del Goven no fija fecha para la supuesta DUI. Vamos que no se van a atrever, no se va a aprobar la DUI y en todo caso si se aprueba sería para provocar y sin llegar a hacerla efectiva.<br><br><br />Conclusión, que en unos días o semanas seguiremos como al principio, hasta que les de por convocar otro referéndum estúpido , que sirva para perder el tiempo, dinero y generar más crispación porque hasta que no se haga uno legal (y para eso tendrán que votar a partidos que aprueben eso) es absurdo.\t\t\t\t\t</div>","date":"2017-10-02T16:04:36Z","page":4377},{"id":48460508,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por las declaraciones de Puigdemont, entiendo que todo va a quedar en nada, ni DUI ni nada, solo intentar llamar la atención para ver si el gobierno dan otro paso más para quejarse o que desde UE alguien se posicione a su favor.<br><br><br />Cataluña no va a ser independiente ni esta semana ni este año.<br><br><br />No se van a atrever a declarar y aplicar una DUI, no me imagino a los mossos asaltando los cuarteles de la guardia civil, ejército y edificios de gobierno...es todo una escena para ver qué consiguen...\t\t\t\t\t</div>","date":"2017-10-02T14:19:16Z","page":4373},{"id":48457613,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo sigo pensando que esto va a quedar en nada, no se van a atrever a declarar la DUI.<br><br><br />Es una medida de presión para ver que sacan del gobierno. Si consiguen que el gobierno ceda algo dirán que gracias a ellos han conseguido X auqnque seguirán luchando hasta la independencia bla bla (pero nada de DUI).<br><br><br />Si no...ya se inventaran alguna excusa y se harán las víctimas.<br><br><br />En conclusión, que no habrá independencia está semana (ni este año).\t\t\t\t\t</div>","date":"2017-10-02T05:35:52Z","page":4351},{"id":48284002,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Todo esto es marear la perdiz para que el día 2 todo siga igual que hace dos días. Saldrá el sí, ellos dirán que es válido y todos los demás diremos que no tienen ninguna validez y no pasará nada más.<br><br><br />Convocarán otro referéndum para dentro de X tiempo y así hasta el fin de los días.<br><br><br />Como lo del derecho de autodeterminacion para Cataluña no existe e intentan decidir algo que deberíamos decidir todos los españoles , pues quedará en nada, y así será hasta que bien cambien las leyes o bien se cansen de hacer votaciones que no sirven para nada.\t\t\t\t\t</div>","date":"2017-09-07T06:02:33Z","page":3709},{"id":44620480,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Y una pregunta, ¿hay alguna razón para alárgase tanto o lo hacen aposta?, la cosa es sencillo, cada uno tiene sus límites otros los suyos y nos reunimos y hay acuerdo o no..¿están haciendo tiempo para que sea despúes del 20-D?</p><br />\t\t\t\t\t</div>","date":"2015-12-05T11:47:32Z","page":2608},{"id":44590410,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44590368\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1448918926\"><div><p></p><div><p></p><p>Sánchez comentaba lo de llevar el Senado a Barcelona. Me ha parecido escuchar que era algo necesario. ¿Por qué?</p><p></p><p> </p><p></p><p>Estáis siguiendo del debate en 2 hilos. Alguien podría haber abierto uno. Me estáis fallando muchachos.</p><p></p></div><p></p></div></blockquote><p></p><p>He abierto un hilo <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-11-30T21:33:17Z","page":710},{"id":44582618,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>\"La asamblea de la CUP vuelve a rechazar a Artur Mas y no descarta repetir elecciones\"</p><br />\t\t\t\t\t</div>","date":"2015-11-29T19:32:35Z","page":2595},{"id":44532224,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>Me encantan estás gafas: <a href='http://hawkersco.com/products/diamond-black-dark-classic' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...ck-dark-classic</a></p><br /><p>&nbsp;</p><br /><p>Vamos!</p><br />\t\t\t\t\t</div>","date":"2015-11-21T17:36:36Z","page":37},{"id":44522318,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44521958\" data-ipsquote-username=\"jose4\" data-cite=\"jose4\" data-ipsquote-timestamp=\"1447966187\"><div><p></p><div><p></p><p>Me parto con la encuesta de sigma2, como sea cierto que C´s realmente cotiza por el 20% internet va a ser ríos y ríos de bilis de la izquierda pura y casta el día de las elecciones.</p><p></p><p> </p><p></p><p>Aunque a mi lo que más me escama es que le sigan dando al PP un 27, yo creo que el PP está más bajo del 25 pero bueno, ya veremos.</p><p></p></div><p></p></div></blockquote><p></p><p>En el hilo de las elecciones he propuesto una porra! <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p></p><p> </p><p></p><p>Yo creo que en las encuestas se esta inflando a Ciudadanos un poco, creo que estará por delante de Podemos, pero no creo que llegue al 20%, me parece una cifra demasiado elevada.</p>\t\t\t\t\t</div>","date":"2015-11-19T21:37:30Z","page":672},{"id":44494457,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44493521\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1447601739\"><div><p></p><div><p></p><p>Insisto, hay muchas otras cosas que no me gustan un pelo y que si pueden solucionarse. La corrupción es inherente al ser humano,lo único que podemos hacer es ponerle trabas y poco más.</p><p></p></div><p></p></div></blockquote><p></p><p>¿Qué cosas de España asquean de forma importante y se solucionan facilmente con la independencia?</p>\t\t\t\t\t</div>","date":"2015-11-15T18:30:29Z","page":2579},{"id":44493013,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44492941\" data-ipsquote-username=\"danniel2433\" data-cite=\"danniel2433\" data-ipsquote-timestamp=\"1447593919\"><div><p></p><div><p></p><p><a href=\"http://politica.e-noticies.es/junts-pel-si-da-por-suspendida-la-desconexion-98532.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://politica.e-no...xion-98532.html</a></p><p></p></div><p></p></div></blockquote><p></p><p>Que poco a durado la desconexión...si no han hecho...nada. Solo les interesa el poder y el dinero...no les importa ni la independencia, ni Cataluña ni España, vaya despiporre.</p>\t\t\t\t\t</div>","date":"2015-11-15T13:41:46Z","page":2578},{"id":44470326,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44470270\" data-ipsquote-username=\"jose4\" data-cite=\"jose4\" data-ipsquote-timestamp=\"1447270431\"><div><p></p><div><p></p><p>No tiene que hacer nada de eso, con simplementer presentar proyectos de ley sobre la Hacienda Pública catalana o la Seguridad Social empezará el show, y lo van a hacer, están provocando y lo van a llevar al límite.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Entonces no estamos hablando de que busquen la independencia, sino de como tu dices \"provocar\" y a ver que pasa..., porque una desconexión real, implica lo que he comentado y mucho más, no presentar proyectitos que no competan / que choquen para ver como reaccionan los otros...si no cortar por lo sano y decir ahora esto lo llevamos nosotros...lo demás, son eso, provocaciones y habladurías...</p>\t\t\t\t\t</div>","date":"2015-11-11T19:43:32Z","page":2553},{"id":44470247,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>De la CUP sí me espero que hagan por ello, pero ¿ellos solos?, el tema es que tendría que ser todo JXSI y la CUP las que promovieran la desconexión y la desobediencia y ser algo generalizado a nivel de toda Cataluña, algo institucional, no actos esporádicos de la CUP.</p><br /><p>&nbsp;</p><br /><p>Decir a partir de X días no va salir ningún euro a España, la hacienda somos nosotros, a partir de hoy los transportes se van a gestionar por nosotros no ningún Organismo nacional, ¿las loterias y apuestas del estado? fuera!, la guardia civil y la policia nacional? no tienen autoridad en Cataluña, todo lo que tenga que ver con el Estado gestionado por la ellos, ¿de verdad van a ordenar y hacer eso? permitirme que lo dude MUCHISIMO.</p><br />\t\t\t\t\t</div>","date":"2015-11-11T19:30:51Z","page":2553},{"id":44470183,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44470135\" data-ipsquote-username=\"jose4\" data-cite=\"jose4\" data-ipsquote-timestamp=\"1447269275\"><div><p></p><div><p></p><p>De todas formas no hace falta para seguir con la hoja de ruta, ya han dicho que presentarán las proposicones de ley a través de los grupos parlamentarios y tiene 28 días para empezar. Veremos si se atreven, porque encima va a coincidir con la campaña electoral y los efectos son impredecibles.</p><p></p><p> </p><p></p><p>Neús Munté sigue diciendo que ellos solo acatan al Parlamento de Cataluña y que el único candidato es Mas.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Teniendo en cuenta lo que dijeron, debería darles igual lo que diga el TC y seguir con lo suyo, y desconectar y desobedecer. Pero yo solo veo dos opciones a partir de ahora:</p><p></p><p>1) Que mantengan esa postura, pero de cara a la galería, que hablen, pero no hagan nada y todo siga igual</p><p></p><p>2) Que se quejen y critiquen la resolución de hoy pero la acaten y no hagan nada.</p><p></p><p> </p><p></p><p>Y todo eso aliñado a estar sin nadie presidiendo....</p><p></p><p> </p><p></p><p>La opción de hacer caso fielmente a su declaración, e ignorar al TC y además realmente empezar a desonectar y desobedecer estoy seguro que ni de casualidad la llevan a cabo, no se atreven, esto solo ha sido sólo una medida de presión.</p>\t\t\t\t\t</div>","date":"2015-11-11T19:21:47Z","page":2553},{"id":44470117,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>\"Los representantes de la CUP han manifestado que consideran la oferta de Mas, que proponía ceder parte de su poder en tres vicepresidencias, insuficente para llegar a un acuerdo.\"</p><br /><p>&nbsp;</p><br /><p>Parece ser que hasta el año que viene no habrá Presidente</p><br />\t\t\t\t\t</div>","date":"2015-11-11T19:11:25Z","page":2553},{"id":44469986,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44469963\" data-ipsquote-username=\"jose4\" data-cite=\"jose4\" data-ipsquote-timestamp=\"1447267711\"><div><p></p><div><p></p><p>Pues nada, ya se ha admitido ha trámite el recuso y la declaracón está suspendida, creo que el TC ha batido un récord, en menos de 8 horas ha admitido un recurso.</p><p></p><p> </p><p></p><p>Según la resolución suspendida en menos de 30 días (hoy 28) se empezarán a desarrollar las leyes de Hacienda Propia, Seguidad Social..¿se atreverán?</p><p></p></div><p></p></div></blockquote><p></p><p>No.</p>\t\t\t\t\t</div>","date":"2015-11-11T18:52:03Z","page":2553},{"id":44469659,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La propuesta para que cUP ceda es...tres vicepresidentes pero seguir siendo Mas presi...<br><br><br />Yo cada vez tengo más claro que a JXS y sobre todo a Mas no solo les da igual la independencia sino que ni la quieren....quieren presionar para tener más poder ...dinero y/o competencias....<br><br><br />El unico requisito que pone la CUP es Mas no...pueden proponer a cualquiera, aunque sea simbolico y dejar a Mas segundo, y que mande el, pero no, tiene que ser Mas. Creo que buscan aposta que no les voten SI la Cup y alargar el tema a enero o elecciones porque si no, no se entiende...\t\t\t\t\t</div>","date":"2015-11-11T18:03:46Z","page":2552},{"id":44463853,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44463817\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1447183421\"><div><p></p><div><p></p><p> </p><p></p><div style=\"margin:0px;color:rgb(117,115,113) ;font-family:arial, verdana;font-size:11px;background-color:rgb(245,242,225) ;\"><p></p><p style=\"margin-left:5px;color:rgb(0,0,0) ;\"> </p><p></p><p style=\"margin-left:5px;color:rgb(0,0,0) ;\"> </p><p></p><p style=\"margin-left:5px;color:rgb(0,0,0) ;\">Fuente: e-noticies.es</p><p></p><p style=\"margin-left:5px;color:rgb(0,0,0) ;\"></p><p> </p><p> </p><p> </p><p></p><div style=\"margin:0px;font-size:12px;\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"pxtrans.gif\" data-src=\"http://www.e-noticies.com/imagenes/pxtrans.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div><p></p></div><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p>¿Entonces CUP se abstendrá en vez de votar NO? Sería ilógico que cambiaran de idea de en dos días si se sigue presentando Mas. Y aún así, sería 62 votos a favor, 63 en contra y 10 abstenciones. Sigue sin ser suficiente. Esto pinta a elecciones y adios al proceso independentista de desconexión.</p>\t\t\t\t\t</div>","date":"2015-11-10T19:28:17Z","page":2549},{"id":44463104,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44463057\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1447177360\"><div><p></p><div><p></p><p>Porque para Mas la prioridad no es el proceso. Por eso, porque no me fio de él, no le voté y tantos otros tampoco lo hicieron. Y ojo porque conozco ya a unos cuantos indepes que le votaron y se han dado cuenta de que algo no cuadra. Pero no creo que al final haya unas nuevas elecciones, esto es como cuando en Footlose hacen una carrera con un tractor, el primero que se raje pierde. La putada para Mas es que él no es Kevin Bacon.</p><p></p></div><p></p></div></blockquote><p></p><p>Pues hiciste bien xd. Yo si fuera independentista y votante del JXS estaría realmente enfadado con Mas, que ahora es la persona que más esta haciendo precisamente contra la independencia creo yo...(sólo le importa él mismo).</p>\t\t\t\t\t</div>","date":"2015-11-10T17:51:13Z","page":2547},{"id":44462967,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Si para JXS lo importante es la independencia, porque no presenta a otro que no sea a Mas, tendrán el voto de CUP y fin del problema. ¿Y Mas idem, si realmente le importa la independencia, porque no cede \"su puesto\", para conseguir el sí de la CUP?</p><br /><p>&nbsp;</p><br /><p>¿Creéis que habrá algún acuerdo o que volverá a haber elecciones y no tendrá ya ningún sentido la declaración de desconexión?</p><br /><p>&nbsp;</p><br /><p>Creo que jamás en mi vida votaría a un partido como la CUP, pero admiro que matengan al menos su ideales y que no \"cedan\" en el voto a Más, a pesar de que tienen una oportunidad única para conseguir tanto con tan poca representación.</p><br />\t\t\t\t\t</div>","date":"2015-11-10T17:29:31Z","page":2547},{"id":44461981,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>\"La Fiscalía ordena a los Mossos actuar contra posibles delitos de sedición en Cataluña\"</p><br /><p>&nbsp;</p><br /><p>El fiscal jefe de la Audiencia Nacional ha ordenado a los Mossos d'Esquadra, a la Policía Nacional y a la Guardia Civil que actúen si en el proceso independentista catalán se produjeran \"delitos contra la forma de Gobierno\", en los que se enmarcarían también la sedición o rebelión.</p><br /><p>&nbsp;</p><br /><p>y</p><br /><p>&nbsp;</p><br /><p>\"</p><br /><p>El Consejo de Estado ha concluido que existen fundamentos jurídicos suficientes para impugnar ante el Tribunal Constitucional <a href='http://politica.elpais.com/politica/2015/11/09/actualidad/1447079686_204981.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>la resolución del Parlamento de Cataluña aprobada este lunes</a> para iniciar el proceso hacia la independencia y da luz verde, por unanimidad, al recurso que presentará el Gobierno. El órgano entiende que la aprobación es un acto susceptible de ser impugnado e idóneo para ser recurrido ante el Constitucional ya que, al igual que ocurrió con la convocatoria de la consulta del 9-N de 2014, la resolución es definitiva y no requiere ningún otro trámite adicional.</p><br /><p>El Consejo de Estado ha tenido en cuenta que la decisión que refleja la resolución de crear un estado catalán independiente va en contra de la soberanía nacional, que reside en el pueblo español, tal como indica la Constitución. Por ello, el Consejo considera que el Parlamento catalán no solo está contraviniendo la Constitución sino que, además, está asumiendo una competencia que no le es propia. Así, apunta que la resolución es contraria a los artículos 1.2 y 2 de la Ley Fundamental.\"</p><br /><p>&nbsp;</p><br /><p>Asi es que, creo que hasta aquí va a llegar la aventura \"independentista\". Ahora se quejaran, dirán que les oprimen y a ver si otro año consiguen más votos. A no ser que empiecen a \"desobedecer\" , cosa que dudo muchísimo.</p><br />\t\t\t\t\t</div>","date":"2015-11-10T15:04:40Z","page":2544},{"id":44457961,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44457762\" data-ipsquote-username=\"deucalión\" data-cite=\"deucalión\" data-ipsquote-timestamp=\"1447104081\"><div><p></p><div><p></p><p>En cualquier caso permitir que se siga agravando la situación debería provocar la destitución de Rajoy por una turba (que le tiren por alguna ventana a poder ser) o por parte de una autoridad, cuanto más se continue por este camino de inacción y dejadez de funciones las consecuencias serán más imprevisibles y la forma de atajar las de consecuencias también igual de imprevisibles. </p><p></p></div><p></p></div></blockquote><p></p><p>Debería de ser... pero de ahí a lo que pase en la realidad lo dudo mucho. Yo creo que en la práctica ni en Cataluña van a desobedecer ni Rajoy va a hacer nada, unos se quedan con la declarción y Rajoy con su discurso...</p><p></p><p> </p><p></p><p>Otra cosa, ¿Deberían según la declaración de hoy, desde ya, los ciudadanos, políticos e instituciones catalanas de no acatar la autoridad de la policía nacional y guardia civil?</p><p></p><p> </p><p></p><p>¿Qué competencias estatales deberían \"no hacer caso\" y seguro que no ha cambiado nada, ni hoy, ni mañana, etc...?</p><p></p><p> </p><p></p><p>Va a quedar todo en papel mojado, y a ver quien grita más fuerte, y si los unos o los otros consiguen más votos, poder, dinero X, pero no va a pasar de ahí, ni Cataluña va a desobedecer, ni Rajoy les va a quitar la autonomía, ni les van a encarcelar ni nada....</p><p></p><p> </p><p></p><p>Ni unos van a actuar como dicen (desconectar de España) ni otros como debería (Rajoy contra el acto de secesión).</p>\t\t\t\t\t</div>","date":"2015-11-09T21:43:12Z","page":2536},{"id":44457254,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Una pregunta, ¿no existe \"ya\", es decir, mañana ningún acción / evento / pago / X en Cataluña que dependa del Estado?, ¿no deberían desde esta mañana no hacer caso a ningún organismo ajeno a Cataluña?</p><br />\t\t\t\t\t</div>","date":"2015-11-09T20:18:53Z","page":2536},{"id":44456151,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44456071\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1447090779\"><div><p></p><div><p></p><p>Él no ha dicho esto, no manipules.</p><p></p></div><p></p></div></blockquote><p></p><p>No, no ha dicho eso, pero ha echado la culpa de la situación de Cataluña al hecho de pertenecer a España, que en Cataluña hay austeridad por culpa de España y de que no hay estado de bienestar en Cataluña y si lo habría en una Cataluña independiente...vamos, que no ha dicho eso no, ha sido una exageración por mi parte, pero que tiene tela que por ejemplo con todos los millones y millones y millooones de euros de corrupción catalana y todas las competencias que tiene, la culpa fuera de España...  </p><p></p><p> </p><p></p><p>A nivel nacional se han hecho cosas fatal, y ha habido mucha corrupción, y el PP lo ha hecho fatal, pero vamos, echar la culpa de los males de Cataluña al hecho de no ser independiente...pues bueno...que si alguien se lo cree...pues muy bien.</p>\t\t\t\t\t</div>","date":"2015-11-09T17:50:45Z","page":2534},{"id":44455990,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Mas: \"En estos años de obligada austeridad Cataluña hubiera podido mantener el Estado de bienestar si hubiera tenido un Estado propio\"</p><br /><p>&nbsp;</p><br /><p>Vamos hombre....que si no fuera porque están en España serían ricos....seguramente sí...y que precisamente lo diga él...</p><br />\t\t\t\t\t</div>","date":"2015-11-09T17:30:03Z","page":2534},{"id":44453461,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Lo de hoy era lo esperado, lo importante es ver que pasa a partir de ahora ¿habrá algún cambio o será un manifiesto y nadie hará nada más que palabras?</p><br />\t\t\t\t\t</div>","date":"2015-11-09T12:05:11Z","page":2531},{"id":44452979,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44452947\" data-ipsquote-username=\"Verlaine91\" data-cite=\"Verlaine91\" data-ipsquote-timestamp=\"1447066026\"><div><p></p><div><p></p><p>Es una tontería que se desmonta con un ¿usted permitiría que L'Hospitalet fuese una CCAA? Y así con todo</p><p></p><p> </p><p></p><p>Que bien le vendría al bloque PP-C's-PSOE que la voz cantante la llevara Iceta y no Arrimadas. Iceta da buenos argumentos desde el anti independentismo, mientras que Arrimadas no. Si es que Iceta le da cien vueltas a Arrimadas (y no solo bailando)</p><p></p></div><p></p></div></blockquote><p></p><p>No veo porque se desmonta. Se puede argumentar coherentemente que ni permitiría que L'Hospitalet fuera una CCAA ni Cataluña un estado independiente. Es decir, no se permite la \"autodeterminación\" en ningún caso.</p><p></p><p> </p><p></p><p>En el caso contrario es el problema de coherencia, ¿se permite la autodeterminación de Cataluña pero no de una entidad menor?.</p><p></p><p> </p><p></p><p>En el primer caso hay coherencia, no a todo, en el segundo no, si a unas cosas, no a otras.</p>\t\t\t\t\t</div>","date":"2015-11-09T10:52:58Z","page":2530},{"id":44452856,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44452836\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1447064684\"><div><p></p><div><p></p><p>En primer lugar, ERC dentro de Junts si que quiere la independencia. No olvidemos ese matiz. Segundo, CDC quiere conservar el poder. Ahora mismo CDC esta al borde de la desaparición e ya se habla de refundar el partido. La corrupción, los recortes, la situación financiera del partido, etc. Esta en la bancarrota moral y económica. La marca se ha hundido y la única manera de no hacerlo más es seguir hacía adelante e incluso independizarse.</p><p></p><p> </p><p></p><p>La mayor parte de las investigaciones decaerían al quedar fuera de la jurisdicción española y entre que se configura la nueva se plantearían problemas procesales muy importantes. La independencia jurídicamente puede suponer la impunidad de CDC y eso cada vez se ha convertido en un caramelo más goloso. </p><p></p><p> </p><p></p><p>Ahora CDC es una carcasa vacía que ha perdido su ideología para intentar mantener su principio más básico: aferrarse al poder. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Puede que tengas razón, pero no se, a mi me da la impresión de que CUP son los que realmente quieren la independencia y que JxS lo toman como una medida de presión, para sí, tener más poder, entre otras cosas ellos, pero no se si ellos mismos se arrepentirían de una independencia total...</p><p></p><p> </p><p></p><p>En cualquier caso, veo incontrolable un gobierno en Cataluña, lo único que les une a CUP y JxS es la declaración de desconexión, a partir de ese momento ¿qué hacer? son partidos antagónicos, no tiene razón de ser un gobierno así.</p>\t\t\t\t\t</div>","date":"2015-11-09T10:30:14Z","page":2529},{"id":44452811,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo sigo pensando que las grandes diferencias entre CUP y JxS harán que esto quede en nada. Dudo que JxS quiera realmente la independencia. Esto es una medida para presionar al gobierno para tener más pasta / autonomía, pero no quieren la independencia como tal.</p><br /><p>&nbsp;</p><br /><p>En el momento de \"desobedecer\", puede que los de la CUP estén a favor y hagan algo, pero JxS, que son mayoría, no, y ahí se acabará todo.</p><br />\t\t\t\t\t</div>","date":"2015-11-09T10:19:16Z","page":2529},{"id":44443134,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44443067\" data-ipsquote-username=\"Verlaine91\" data-cite=\"Verlaine91\" data-ipsquote-timestamp=\"1446922323\"><div><p></p><div><p></p><p>Fíjate si es organizada por Podemos y sus integrantes que ha estado PSOE, UPyD, IU, Compromís con Sanchez, Herzog, Garzón y Oltra como cabezas visibles de su partido respectivamente, amen de más de partidos. Y todos ellos me supongo que estarán muy enfadados con que Podemos se apropie del 7N</p><p></p><p> </p><p></p><p>Bueno, igual no eso. Igual es que ellos han ido y no tienen problema alguno sobre este día, al contrario que Rivera y Ciudadanos que pensaron que mandando a Villacís ya cumplían. Igual</p><p></p></div><p></p></div></blockquote><p></p><p>No se trata de a ver quien manda gente \"más importante\", o más gente. Ciudadanos, al igual que PSOE, UPYD. IU, PP, Podemos, etc, han estado a favor de la marcha y han tenido representantes.</p><p></p><p> </p><p></p><p>La diferencia es que Echenique ha querido aprovechar el momento para \"apropiarse\" de la marcha y atacar a otros. Precisamente, si tal como dices, no ha sido organizada por Podemos, no se a que viene ese comentario de Echenique.</p>\t\t\t\t\t</div>","date":"2015-11-07T19:02:23Z","page":645},{"id":44442956,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44442124\" data-ipsquote-username=\"danniel2433\" data-cite=\"danniel2433\" data-ipsquote-timestamp=\"1446912354\"><div><p></p><div><p></p><p><a href=\"https://twitter.com/pnique/status/662992948813029377\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://twitter.com/...992948813029377</a></p><p></p><p> </p><p></p><p> </p><p></p><p>joder, ese twett tiene mucha tela</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Podemos de mal en peor...utilizar una manifestación apólitica que no va ligada a ningún partido para atacar a sus rivales, como si la manifestación fuera organizada por Podemos y para sus integrantes....madre mia...</p>\t\t\t\t\t</div>","date":"2015-11-07T18:33:23Z","page":645},{"id":44375329,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pues yo creo que esto va a quedar en nada,  por la sencilla razón de que no se van a atrever a \"desobedecer\" a las instituciones españolas, estoy seguro. De hecho ya han tenido el primer problema entre los dos partidos:<br><br><br />\"La CUP ha anunciado en un comunicado que suspende la reunión prevista para este miércoles con JxSí despues dd culpar al Governel en funciones de que haya llevado a cabo la operacion policial. La izquierda alternativa considera que el Departament d Interior deberia haber desobedecido a la Audiencia Nacional. ... ha traicionado el espiritu de la propuesta de ruptura del Estado que el martes presentaron en el Parlament.<br><br><br><br />Vamos que esta propuesta va a quedar en nada, sea tramitada o no, salvo la CUP nadie de las instituciones catalanes va a desobedecer a los organismos nacionales.\t\t\t\t\t</div>","date":"2015-10-28T15:50:10Z","page":2505},{"id":43577859,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Tienen que exigir sí o sí que salga, si no se mostrarían en contra de lo que defienden y quedarían peor de lo que ya han quedado por pactar con uno de los partidos mas corruptos.\t\t\t\t\t</div>","date":"2015-06-25T12:28:32Z","page":516},{"id":43436878,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43436814\" data-ipsquote-username=\"jose4\" data-cite=\"jose4\" data-ipsquote-timestamp=\"1433863404\"><div><p></p><div><p></p><p>Yo sinceramente no se muy bien que espera la gente, si es muy simple</p><p></p><p> </p><p></p><p>O gobierna Susana</p><p></p><p>O gobierna el PP con el apoyo de Podemos.</p><p></p><p> </p><p></p><p>No hay más opciones, si repites elecciones te va a pasar lo mismo, en serio, no lo entiendo ¿no eran marca blanca del PP? ¿Por qué entonces apoyan al PSOE? ¿Acaso no han dicho siempre que si Susana firmaba iban a apoyar la investidura?</p><p></p><p> </p><p></p><p>De verdad que no entiendo a la gente.</p><p></p></div><p></p></div></blockquote><p></p><p>Pues para mi gobiernos corruptos y lamentables no deben ser apoyados nunca, como el PSOE en Andalucía o el PP en Valencia, y creo que si un partido se presenta como algo nuevo y en contra de ello (como Ciudadanos o Podemos), lo que no deben hacer es ayudar a que el mismo partido que lleva años llevando a la ruina la CCAA siga haciéndolo, Si se tienen que repitir una o 17 veces las elecciones, perfecto, pero que esa es la gracia, que vea que no tiene ningún apoyo, porque su política de corrupción no es querida.</p><p></p><p> </p><p></p><p>La verdad ha sido una gran decepción, porque a mí Podemos no me convence nada, y creía que Ciudadanos podía realmente aportar un cambio pero más...\"sensato\" (si bien me decantaba más por UPYD, pero como ya está semi extinto...), pero por lo que veo demuestran que son más de lo mismo....los votos que va a perder Ciudadanos por apoyar al PSOE van a ser incontables...</p><p></p><p> </p><p></p><p>¿Y de verdad alguien cree en \"la palabra\" del PSOE-A vale algo? ¿Que por firmar unos papeles va a pasar de ser un gobierno lamentable a una maravilla?</p>\t\t\t\t\t</div>","date":"2015-06-09T15:31:55Z","page":430},{"id":43436717,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Si como parece, Ciudadanos va a permitir gobernar al PSOE en Andalucía, han perdido mi voto para siempre.</p><br /><p>&nbsp;</p><br /><p>El PSOE-A lleva gobernando desde el 78 en Andalucía y es una de las peores CCAA en cuanto a paro y economía, y no creo que puedan echarle la culpa a ningún \"gobierno anterior\". Sumados a los casos de corrupción y chanchullos varios.</p><br /><p>&nbsp;</p><br /><p>Me parece lamentable que cualquier partido permita gobernar a un partido tan lamentable y corrupto, simplemente por \"firmar unos papeles\" que se pueden pasar por donde les parezca...</p><br /><p>&nbsp;</p><br /><p>En fin... supongo que me tendré que abstener para las generales si no sale otro partido...</p><br />\t\t\t\t\t</div>","date":"2015-06-09T15:12:23Z","page":430},{"id":43327796,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Yo también me esperaba unos resultados algo mejores. Yo espero que eviten pactar con PP-PSOE (sobre todo CCAA y grandes ciudades) porque pueden perder mucho más de lo que pueden ganar. y más que nada porque la cosa es ser una alternativa al bipartidismo, no ayudarles a que puedan gobernar.</p><br />\t\t\t\t\t</div>","date":"2015-05-24T22:26:13Z","page":369},{"id":33126494,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"FOXHOUND2\" data-cite=\"FOXHOUND2\"><div><p>Podría ser un Ligre.</p><p> </p></div></blockquote><p>\"El ligre es el híbrido producto del cruce entre un león y una tigresa. Su aspecto es el de un gigantesco león con rayas de tigre difusas\"</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"ligre_15.jpg\" data-src=\"http://www.felidos.com/fotos/ligre_15.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"liger.jpg\" data-src=\"http://www.naturesafariindia.com/gifs/liger.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2012-01-28T14:24:25Z","page":2543},{"id":18799660,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"CyH<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/Matt/the-joke-also-works-if-he-was-morbidly-obese.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/Rob/babies.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/Dave/comicwindownew1.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/Kris/wife.gif' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img.photobucket.com/albums/v57/Daxan/FirmaDaxan.png' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-03-22T12:07:42Z","page":316},{"id":18752013,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Para mi opinión, lo más justo, para premiar realmente 100% al mejor piloto, sería hacerlo así.<br /><br />Si hay 20 coches.<br /><br />al 1º 20 puntos, al 2º 19 puntos, asi sucesivamente, asi realmente ganaría el que ha hecho un mejor campeonato, y se le tiene en cuenta, tanto cando se ha esforzado quedando el 1º por delante del resto, como cuando ha quedado el penúltimo en vez de el último.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img.photobucket.com/albums/v57/Daxan/FirmaDaxan.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-03-18T18:44:58Z","page":91},{"id":18258768,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/Rob/boyanddog.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/Rob/crappycomic.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/Rob/welldone.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img.photobucket.com/albums/v57/Daxan/FirmaDaxan.png' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-02-14T17:24:34Z","page":262},{"id":18214945,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/Rob/lebanese.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/Dave/comicwiki2.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img.photobucket.com/albums/v57/Daxan/FirmaDaxan.png' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-02-11T19:56:42Z","page":259},{"id":18200706,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Y más comics brutales:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/Rob/sockpuppets.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/Dave/comicwalls1.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img.photobucket.com/albums/v57/Daxan/FirmaDaxan.png' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-02-10T22:09:12Z","page":257},{"id":18178610,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"cyh  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/Dave/comicbody4.png' alt=''  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/Matt/pregnant-IN-OPPOSITE-LAND.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img.photobucket.com/albums/v57/Daxan/FirmaDaxan.png' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-02-09T18:56:44Z","page":255},{"id":18156647,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Más CyH<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/Matt/nap-time-for-omnipotent-beings.png' alt=''  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/Matt/omnipotent-beings-correcting-their-mistakes.png' alt=''  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/rewrites/4_abortion.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/rewrites/3_chickenjoke.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/rewrites/1_wheelchair.png' alt=''  /></span><br /><br /><a href='http://www.explosm.net/db/files/Comics/Rob/weird.png' class='bbc_url' title='' rel='nofollow external'>http://www.explosm.n...s/Rob/weird.png</a><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img.photobucket.com/albums/v57/Daxan/FirmaDaxan.png' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-02-08T12:41:11Z","page":250},{"id":18102292,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Unas tiras más geniales:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/reyestabber.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/kbeer0001.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/dog.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/rprofessor.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.explosm.net/db/files/Comics/kghost0001.jpg' alt=''  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img.photobucket.com/albums/v57/Daxan/FirmaDaxan.png' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-02-04T22:11:16Z","page":245}]}