{"id":66667,"name":"Ben","date":"13 Dic 2001","messages":5775,"threads":[],"posts":[{"id":52137774,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\t<span style=\"color:rgb(0,0,0);\">Incluso al logearme por última vez en Meristation este me recibe con un mensaje de error. Así tiene que ser, con el Guru Meditation de los cojones. </span></p><div style=\"color:#000000;\">\t </div><div style=\"color:#000000;\">\tMe registré en el año 2001 y vi crecer esta comunidad como si de un hijo se tratara. Ahora, casi en la edad adulta, lo dejo marchar y abrazo ese sentimiento de nido vacío. Meristation fue mi refugio durante mi adolescencia y parte de mi vida adulta. Me ha acompañado toda mi vida, incluso mi pareja me diseñó un carnet de meriforero como homenaje a las incontables historias que le explicaba acerca del foro. Siempre fui más de leer que de escribir y me siento orgulloso de haber formado parte de esta magnifica comunidad. Mis foros principales fueron Meristation consolas y el Off Topic</div><div style=\"color:#000000;\">\t </div><div style=\"color:#000000;\">\tAquí conocí a legendarios como entreambosmares, odioyrabia o blue eyes. Me emocionaba al pensar en vivir los E3 desde esta casa, a la que siempre fui fiel. </div><div style=\"color:#000000;\">\t </div><div style=\"color:#000000;\">\tDesconozco lo que ha ocurrido internamente en esta casa pero se me hace difícil pensar en no volver. </div><div style=\"color:#000000;\">\t </div><div style=\"color:#000000;\">\tHa sido un placer enorme servir con vosotros, nos seguiremos leyendo, eso seguro. </div><div style=\"color:#000000;\">\t </div><div style=\"color:#000000;\">\tTengo claro que los foros son su gente, y la gente es lo que ha hecho a Meristation grande. Se que han habido intentos de crear otros foros y me consta que algunos tienen éxito pero siempre he creído que muchos seguían leyendo Zonaforo desde las sombras con un cierto placer culpable.  A partir de mañana eso ya no volverá a ser posible. </div><div style=\"color:#000000;\">\t </div><div style=\"color:#000000;\">\tOs deseo mucha suerte a todos y os mando un abrazo enorme.</div><div style=\"color:#000000;\">\t </div><div style=\"color:#000000;\">\t<span style=\"color:rgb(0,0,0);\">@Forista, que grande eres!</span></div>\t\t\t\t\t</div>","date":"2021-05-04T15:27:53Z","page":55},{"id":44372764,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>Creo que estas gafas son increibles, me imagino con ellas y me molo mucho: <span><a href='http://hawkersco.com/products/diamond-all-black-classic' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...l-black-classic</a></span></p>\t\t\t\t\t</div>","date":"2015-10-28T09:43:28Z","page":5},{"id":39675649,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"Jugada perfecta para meri, gana usuarios a mansalva y la PS4 se la lleva un sospechoso de...1 solo mensaje? Como bien dicen por ahí, a saber donde acaba esa ps4.\t\t\t\t\t</div>","date":"2013-11-26T17:25:12Z","page":14}]}