{"id":67994796,"name":"H0GaN","date":"13 Abr 2003","messages":2530,"threads":[],"posts":[{"id":25212312,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gildead\" data-cite=\"gildead\"><div><p><img alt=\"dfhy.jpg\" data-src=\"[img]http://img692.imageshack.us/img692/9122/dfhy.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">[/img]</p><p> </p><p>Casero  <img alt=\"8-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_gafas_1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":gafas:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_gafas_2.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No es por joder, pero llegas varios millones de años tarde, porque precisamente el primer FFFFFFFFFFFUUUU- que hubo fue ese.</p><p> </p><p>El original:</p><p> </p><p><img alt=\"Origffruustration.jpg\" data-src=\"http://images.encyclopediadramatica.com/images/e/e4/Origffruustration.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-06-21T23:22:26Z","page":1223},{"id":20204267,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sephiroth_dios85\" data-cite=\"sephiroth_dios85\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"152dbf5.gif\" data-src=\"http://i40.tinypic.com/152dbf5.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/te1nyK4Y-sM?feature=oembed\"></iframe></div></div><p> </p><p>XD</p>\t\t\t\t\t</div>","date":"2009-06-25T20:33:29Z","page":517},{"id":16230704,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"asian-girl-47955.jpg\" data-src=\"http://shitbrix.com/bricks/asian-girl-47955.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"2q9i9du.jpg\" data-src=\"http://i34.tinypic.com/2q9i9du.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2008-10-07T16:29:31Z","page":87},{"id":16121493,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Unas pocas más:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i36.tinypic.com/2eecw15.jpg' alt=''  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://i35.tinypic.com/21431xi.jpg' alt=''  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://i36.tinypic.com/4vhkz4.jpg' alt=''  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://i34.tinypic.com/282f76h.jpg' alt=''  /></span><br /><br />Sobre lo de 4chan, me parece una tontería porque prácticamente todas las fotos que se han puesto en este post, desde la primera páginas hasta las últimas, han salido de allí. Los posters motivacionales, los lolcats, pedobear, los epic fails... todo son memes que se crearon allí. Algunos harán más gracia que otros pero decir que \"el post se ha ido a la mierda desde que se han empezado a postear imágenes de /b/\" es absurdo, porque entonces estás diciendo que el post se ha ido a la mierda desde el primer mensaje.\t\t\t\t\t</div>","date":"2008-09-30T20:29:44Z","page":67},{"id":16080828,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://i37.tinypic.com/a1hg7l.jpg' alt=''  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://i33.tinypic.com/2qb4u1g.png' alt=''  /></span><br /><br /><a href='http://xs.to/xs.php?h=xs231&d=08390&f=fuuu3939.png' class='bbc_url' title='' rel='nofollow external'><img class='bbc_img' src='http://xs231.xs.to/xs231/08390/fuuu3939.png.xs.jpg' alt=''  /></a><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i35.tinypic.com/33myi3q.jpg' alt=''  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://i33.tinypic.com/eks22p.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2008-09-28T17:31:58Z","page":62},{"id":4576889,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"true_kiat\" data-cite=\"true_kiat\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"true_kiat\" data-cite=\"true_kiat\"><div><p>En Japón han sacado una guía de FFVII, la <strong class=\"bbc\">Final Fantasy VII Ultimania Omega</strong>. Casi 600 páginas de material por unos 25</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.tuulisti.com/ffimages/Books/Book_UltimaniaOmega.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Contenido:</p><p>-Introduccion y analisis completo de los personajes principales. </p><p>-Análisis en profundidad escena por escena de la historia del juego. </p><p>-Información del mundo de FFVII: Vehiculos, armas y objetos.</p><p>-Guía paso a paso del juego para conseguir el 100% de FFVII. </p><p>-Sección Secret Omega. 77 secretos de FFVII. </p><p>-Making off, que incluye el desarrollo de los escenarios, los artwork de Nomura y otras fuentes de la creacion de FFVII y su debut en Japon. </p><p>-Entrevistas con el equipo de desarrollo de FFVII que revelan informacion sobre el juego. </p><p>-Una novela de Benny Matsuyama con Aeris como protagonista.</p></div></blockquote><p>En esta web han escaneado varias páginas de la Ultimania Omega. Son unos bocetos muy guapos (ese Safer Sefirot :O)</p><p><a href=\"http://community.livejournal.com/adventchildren_/402064.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://community.liv...en_/402064.html</a></p><p> </p><p>En esta otra tienen un proyecto de traducción de la misma:</p><p><a href=\"http://www.modea7.pwp.blueyonder.co.uk/ultimania\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.modea7.pw...co.uk/ultimania</a></p><p> </p></div></blockquote><p>Hay un tío que se está dedicando a traducir por su cuenta la guía, según dice en vista de lo lento que va el proyecto de traducción. Podéis encontrar lo que lleva traducido en gamefaqs o <a href=\"http://faqs.ign.com/articles/698/698416p1.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">aquí</a> (no se si funcionará el link directo). También se puede seguir su progreso en la traducción en <a href=\"http://www.gamespot.com/psp/rpg/finalfantasyviiadventchildren/show_msgs.php?topic_id=m-1-27126872&amp;pid=920785&amp;page=4\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">este hilo</a>. Nada realmente nuevo, pero hace gracia ver como se \"confirman\" cosas que hasta ahora sólo habíamos podido suponer o deducir. </p><p> </p><p><strong class=\"bbc\">daveplay2</strong>, hace unos 2 o 3 años en estos foros cada semana o así surgía un hilo en el que alguien preguntaba alguna duda sobre el argumento de FFVII, y en esos hilos se montaban megadiscusiones con intervenciones kilómetricas donde cada uno explicaba lo que le parecía, si podía ser dando datos del juego (principalmente diálogos) para apoyar la teoría. El caso es que las conclusiones son fruto de muchas discusiones de estas a lo largo del tiempo. Aunque todo este post se lo curró <strong class=\"bbc\">safer_sefirot</strong> desde cero, los demás sólo llegamos a comentar pequeños detalles <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. </p><p> </p><p>Saludos</p>\t\t\t\t\t</div>","date":"2006-04-20T17:56:19Z","page":14},{"id":2931349,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Ummmm... se me ocurre una pequeña solución, aunque me temo que plantea algún problema. Bien, tenemos a un aspirante a SOLDADO, el cual es inyectado con células de Jenova para ver si se produce reacción a ellas y determinarlo como válido o no válido para SOLDADO. Si no hay reacción, el aspirante entra en SOLDADO, y si hay reacción, se le rechaza. Hasta aquí estamos todos de acuerdo. Ahora bien, cuál es esa reacción?<br /><br />Lo más normal sería pensar en ese estado de \"alelamiento\" que tienen los clones. Sin embargo, Cloud intentó entrar en SOLDADO con 14 años, quedándose como infantería regular, y hasta los 16 años estuvo en activo sin ningún tipo de problema. Aunque en ningún momento se diga, parece razonable pensar que el caso de Cloud no es único. Zack, Cloud, y seguro que muchos otros chavales, cruzan un continente entero para intentar llegar a SOLDADO y poder ganarse la vida. Así pues, es probable que haya muchos soldados regulares, o gente aparentemente normal en el mismo caso que Cloud, con células de Jenova, digamos, \"latentes\" en su interior. Lo que podría ser utilizado como detonante de estas células y conseguir a los clones es la energía mako. De esta forma, los miembros de SOLDADO son irradiados con Mako sólo después de ser aceptados, con la seguridad de que no se volverán locos debido al \"cóctel\" mako - células de Jenova. De esta forma se explicaría por qué Cloud no se vuelve idiota hasta después de estar metido en el tanque mako de la mansión Shinra, y también se explicaría por qué hay aparentemente tan pocos clones, si debería haber bastantes más.<br /><br />Así, los tatuajes sólo los llevan (y el estado de idiotez sólo lo tienen) los que, habiendo sido inyectadas células de Jenova en su cuerpo (exceptuando los miembros de SOLDADO), después han sido irradiados con Mako, y esto es algo que sólo se empieza a hacer después del incidente de Nibelheim, en el marco del proyecto Clon. <br /><br />Sobre por qué Cloud no lleva tatuaje, es probable que sea por haber escapado, como dice <strong class='bbc'>true_kiat</strong>. También puede ser porque era el único (junto a Zack) sujeto de investigación en la Mansión Shinra, y no necesitaba numerarlo. Esto me recuerda que en una carta de Zangan a Tifa, éste explica cómo justo después del incidente de Nibelheim, Hojo llegó al pueblo acompañado de tropas de Shinra y ordenó que se recogieran a todos los que quedasen vivos para el \"experimento\". Es probable que el experimento fuese el proyecto Clon, y que los supervivientes sean los \"tatuados\", los que fueron llevados a Midgar, junto con el cuerpo de Jenova.<br /><br />Sobre el tatuaje de Nanaki, es muy probable que sea lo que dice <strong class='bbc'>true_kiat</strong>. Aunque también es posible que Nanaki fuera tratado con células de Jenova y mako. Si era suficientemente fuerte, no tendría por qué pasarle nada extraño (aunque no hay nada que de una pista en este sentido, salvo, siendo muy rebuscados, el comentario de Nanaki en el hotel del Gold Saucer \"yo también me voy a volver loco?\").<br /><br />___________<br /><br /><br />Otra solución más corta al problema de los tatuajes es suponer que la prueba para entrar a SOLDADO no es resistir las células de Jenova, sino algún tipo de prueba física, mental, o analítica que asegure una no reacción a las células de Jenova. De esta forma, Cloud no adquiere células de Jenova hasta después del incidente de Nibelheim, y los únicos clones que hay son propiamente los del proyecto Clon, nada de intentos de SOLDADO. El único problema es que, personalmente, me parece evidente que si Cloud es capaz de vencer a Sephiroth en el reactor, es gracias a las células de Jenova que ya tenía inyectadas, que de alguna forma, su rabia, ira, impotencia, etc. le ayuda a conseguir \"sacar provecho\" de ellas, como si de alguien de SOLDADO se tratase.<br /><br /><br /><br />Lo que a mí siempre me ha rallado de los tatuajes es el hecho de que Dio y un mendigo de Corel te describan al falso Sephiroth con un 1 tatuado en la mano, porque se dice claramente en el juego que los tatuajes sólo los llevan los del proyecto Clon, así que Seph no debería llevar tatuaje. Pero por otro lado , los clones son completamente inútiles, así que el clon que llevase el nº 1 tatuado no tendría por qué andar por ahí preguntando sobre la piedra angular, y mucho menos ser calcado físicamente a Sephiroth. Alguien tiene una idea sobre esto, que no sea suponer sin evidencia alguna que Sephiroth tiene un tatuaje?\t\t\t\t\t</div>","date":"2005-09-23T12:41:10Z","page":12},{"id":2746778,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Vaya maravillas :O. La verdad es que cuando vas a un sitio donde puedes obtener todo esto sientes que la vida es cruelmente injusta y que tendrías que atracar un banco para comprar todo lo que te gusta (a mi me pasa cada año en el Salón del Manga XD).<br /><br />La figura grande de Sephiroth creo que es la misma que comenté (no me acuerdo si en este post o en otro) haber visto una vez en la FNAC. Escala 1/8 (ó 1/7?), 110 eurazos. Al cabo de un par de días ya no estaba <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' />. Como curiosidad, la última vez que me pasé por FNAC (este sábado) ya empezaban a tener algo de \"merchandaisin\" de FFVII: AC, concretamente una figura de Tifa y algo más que no vi bien porque tenía prisa. Bendita sea la peli de AC si gracias a ella se hace más común encontrar figuritas y demás frikadas de FFVII. Aunque seguro que la injusta y cruel vida me postrará ante ellas sin un mísero \"leru\" en el bolsillo XD<br /><br />Saludos\t\t\t\t\t</div>","date":"2005-08-29T23:03:51Z","page":11},{"id":2288140,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"true_kiat\" data-cite=\"true_kiat\"><div><p>Por cierto, H0GaN, has visto el hilo debate del Xenogears?</p></div></blockquote><p>Lo acabo de ver; estoy un par de semanitas sin entrar por cuestión de exámenes y la que liáis! <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>De momento me lo estoy leyendo (con una cafetera al lado XD). Este miércoles tengo el último examen y el mismo miércoles me voy un par de semanitas de vacaciones, así que a ver si encuentro un hueco antes para contestar en condiciones (una respuesta de menos de 5 párrafos y 10 líneas por párrafo desentonaría <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">). </p><p> </p><p>Saludos</p>\t\t\t\t\t</div>","date":"2005-06-20T19:17:51Z","page":10},{"id":2286818,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"safer_sefirot\" data-cite=\"safer_sefirot\"><div><p>Pensaba que en esa demo se iba a poder resolver el enigma de por qué en las instrucciones del juego en PAL aparece Cloud con el nombre de \"nadim\". Yo ya me rindo y pienso que simplemente fue el nombre que le puso el tio que se puso a probarlo.</p><p> </p></div></blockquote><p> </p><p>Básicamente es eso XD. Copio literalmente del librillo de instrucciones:</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Manuá de FFVII\" data-cite=\"Manuá de FFVII\"><div><p>Diseño del manua [sí sí, pone manua, en vez de manual. Los fallos tipográficos no están sólo en el juego <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">]: Nadim Othman.</p></div></blockquote><p>Yo también me estuve comiendo la cabeza con eso, hasta que un día se me ocurrió leerme los créditos del librillo (lo que hace el aburrimiento).</p><p> </p><p>Saludos</p>\t\t\t\t\t</div>","date":"2005-06-20T16:25:11Z","page":10},{"id":1300027,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Carlitusroda\" data-cite=\"Carlitusroda\"><div><p>A mi me pierde quedarme a medias con las historias, me pone muy nervioso.</p></div></blockquote><p>Me pasa exactamente lo mismo. Además, yo soy algo cabezón y me da por jugar una y otra vez hasta que creo haberlo desvelado todo. Por mi cabezonería, además, he adquirido el hábito de pasarme FFVII cada 6 meses aproximadamente (o al menos, una vez al año), friki que es uno. Y lo mejor es que cada vez que me lo paso mi veo frases que antes había pasado por alto, descubro algun detalle nuevo, y mi visión del argumento cambia ligeramente con cada partida.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Carlitusroda\" data-cite=\"Carlitusroda\"><div><p>Lástima que SquareEnix aproveche al argumento del FFVII para crear esa secuela cinematográfica.</p></div></blockquote><p>De nuevo completamente de acuerdo. Como ya he dicho en algún otro post, la magnificiencia de FFVII es un tanto frágil, y esto es, además de por el universo creado, por como está narrado. Está tan excelentemente mal narrado (o excelentemente bien, según como se mire) que las cosas importantes para el argumento están sepultadas entre otras, sin darles una mayor importancia que a las demás, y de alguna forma asumiendo que, en cuanto se dice una frase, aquello queda asimilado completamente por el jugador y no hace falta repetirlo y darle más vueltas. Además, no hay un punto álgido narrativamente en el que se explique por fin absolutamente todo, como ocurre en la inmensa mayoría de juegos, películas y libros, sino que es el jugador el que debe ligarlo todo en su mente. Por todo esto, volviendo al principio del párrafo, me parece que la historia es frágil, en el sentido que cualquier pequeño añadido relevante podría desmontar la genial narración. Ya ni te cuento si se añade una película entera, un juego precuela para móviles, una secuela para PS2, un yoquesequé para PSP y a saber cuantas cosas más, obligándonos de esta manera a elegir alguna de las interpretaciones del argumento, y quitándonos ese gran placer que es pasar la noche en vela intentando atar cabos.</p><p> </p><p> </p><p>Por otro lado, sobre lo de Nanaki y sus hijos, esta conversación se mantiene en Canyon Cosmos si se va en el 3er CD:</p><p> </p><p><em class=\"bbc\">Bugenhagen: ...listen, Nanaki. I think you may already know. If you have any mission in life, it is not to defend this valley. Look at the withering mountain grass. Listen to the warble of the newborn chocobos. Look always to the eternal flow of time which is far greater than the span of a human life. It will teach you more than staying here in the valley... What you see will eventually become a part of life's dream. For my children...... <strong class=\"bbc\">And for your children</strong>....</em></p><p> </p><p>So please, Nanaki... Go with Cloud... And with your eyes... your ears... </p><p> </p><p>Red XIII: ............ </p><p> </p><p>Bugenhagen: Ho Ho...... Hooo. Now, now. Don't look like that. I'm all right. It's a wide world and you must go out and see it... <strong class=\"bbc\">You may even find your life's mate.</strong> You never know.</p><p> </p><p>Así que de alguna forma parece dejar la posibilidad abierta de que existan más ejemplares de la raza de Nanaki... y al final se deduce que encontró por fin pareja.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Carlitusroda\" data-cite=\"Carlitusroda\"><div><p>Lo malo de eso, es que ahora cualquier juego me parece exageradamente sencillo... casi como perder el tiempo...</p></div></blockquote><p>Te recomiendo entonces Xenogears. Lo descubrí hace relativamente poco, y me conquistó completamente. Está ambientado en un universo muy rico en detalles, y la historia es genial, con decenas de cabos por atar, y unos personajes profundos cada uno con un pasado bien definido y a partir del cual se comprende su personalidad. Una auténtica maravilla.</p><p> </p><p>Saludos</p>\t\t\t\t\t</div>","date":"2005-01-16T22:46:34Z","page":5},{"id":1244320,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Ummm... me parece que me lo voy a pedir para los reyes mulos... digoo, magos XD<br /><br />Saludos <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2005-01-08T01:11:44Z","page":4},{"id":1224737,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<p>Buenas Eumismo, si me permites voy a exponer mi visión del argumento (que es, prácticamente, la misma que expone True Kiat, que es prácticamente la misma que se expone en este hilo, que es la conclusión a la cual llegamos hace ya tiempo en aquel hilo de veinte páginas en el foro de rol).</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>no se en que basais que al caer en el mako absorva la energía y supere a Jénova</p></div></blockquote><p>Para esto nos basamos en una frase dicha por Sephiroth (en realidad dicha por Jenova, pero se refiere a Sephiroth y a sí mismo, así que podemos decir que es Sephiroth hablando por el cuerpo de Jenova). Esta frase, lanzada al aire en el Templo de los Ancianos, dice aproximadamente</p><p> </p><p><em class=\"bbc\">\"Soy muy superior a los Ancianos. Me convertí en viajero de la Corriente Vital y gané el conocimiento y la sabiduría de los Ancianos. También gané conocimiento y sabiduría de aquellos que vinieron después de los Ancianos.\"</em></p><p> </p><p>Así, vemos que Sephiroth ha aumentado su poder desde que fue arrojado a la Corriente Vital. No se dice que sea más poderoso que Jenova, pero junto con otros datos se puede sacar esa conclusión. </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Mas que nada porque a Sephiroth no le interesaría la Unión, pues al completarse formaría perte de Jénova, como el resto de los clones.</p></div></blockquote><p>Sephiroth no se ve afectado por la Unión, igual que no todos los que tienen células de Jenova se ven afectados. Los miembros de SOLDADO, por ejemplo, no participan en la Unión. </p><p> </p><p><em class=\"bbc\">\"You see, someone in SOLDIER isn't simply exposed to Mako energy. Their bodies are actually injected with Jenova cells... For better or for worse, only the strong can enter SOLDIER. It has nothing to do with the Jenova Reunion.\"</em></p><p> </p><p>Esto es explicado por Cloud al recobrar su verdadero yo tras caer con Tifa en la Corriente Vital. Los miembros de SOLDADO, y por lo tanto, Sephiroth, no tienen nada que ver con la reunion de Jenova. No se ven afectados por ella.</p><p> </p><p>Además, por alguna razón no demasiado clara, a Sephiroth sí que le interesa la reunión de Jenova, y le interesa que se lleve a cabo en el Cráter del Norte. Tal como explica Hojo:</p><p><em class=\"bbc\"></em></p><p>\"I thought the clones would begin to gather at Midgar where Jenova is stored. But my predictions were not entirely correct. Jenova itself </p><p>began to move away from the Shinra Building. But being a genius that I am, I soon figured it out. <strong class=\"bbc\">You see it was all Sephiroth's doing. Sephiroth is not just content to diffuse his will into the Lifestream; he wants to manipulate the Clones himself.\" </strong></p><p> </p><p>La reunión debería haber convocado a todos los clones en Midgar, ya que era ahí donde se encontraba Jenova. Sin embargo, se produce en el cráter <strong class=\"bbc\">por voluntad de Sephiroth</strong>. Se podría especular sobre el propósito, quizá para matarlos (como se ve en el segundo CD camino al cráter) y así aumentar la Corriente Vital que lo baña y lo hace cada vez más poderoso? Quizá para atraer a Cloud, su Némesis, y al que hace la puñeta tanto como puede por todo el odio que siente hacia él? En cualquier caso, Sephiroth quiere que se produzca la reunión, y manipula a su antojo para que ésta se realice donde él quiere.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Yo creo que Jénova es la que lleva a Cloud y los clones hasta el cráter del norte para hacer la unión transformada en Sephiroth y hablando con su voz</p></div></blockquote><p>Queda contestado arriba, Sephiroth media en la reunión para que Jenova y todos los clones converjan en el Cráter del Norte. Los clones siguen instintivamente a Jenova (incluido Cloud, pese a que él crea que la sigue por voluntad propia). Qué necesidad tendría Jenova de mostrarse como Sephiroth y hablar por Sephiroth, si los clones le seguirán igualmente? Si viendo a Jenova en realidad vemos la imagen y las palabras de Sephiroth, es porque Sephiroth está hablando a través de ella.</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Lo que pasa es que al final, como cae derrotada antes de completarse la unión (faltaban por unirse Cloud y Sephiroth), tuvo que dejar que fuese su aliado quien usase el poder de la corriente vital allí contenido para transformarse. ¿Por qué creeis que se transforma primero en Bizarro Sephiroth? Porque las células de Jénova de su cuerpo comenzaron en ese momento a afectarle a su organismo como al resto de los soldados y Hojo. Creo que es ella quien permite que sus células hagan el efecto mutación en el organismo. Como hasta ese momento no le interesó que Sephiroth tuviese el poder porque ella supuestamente iba a ser la diosa (la unión finalizaría con la caída de Meteorito y la absorción de toda la corriente vital), no dejó que se transformara.</p></div></blockquote><p>Discrepo. Como he dicho antes, Sephiroth no tiene que unirse con Jenova, y, por lo que parece, Cloud, después de recuperar su auténtico yo, tampoco. El poder de la Corriente Vital lo tiene desde el principio Sephiroth (como dice Hojo, extiende su voluntad a través de la Corriente Vital manipulando a los clones él mismo). En cuanto a la transformación en monstruo, se comentó en este mismo hilo, y se llegó a la conclusión de que las transformaciones las produce el Mako, no las células de Jenova. Una o dos páginas atrás debe estar bien explicado por <strong class=\"bbc\">safer_sefirot</strong> o <strong class=\"bbc\">true kiat</strong>. Y Jenova no iba a convertirse en diosa fundiéndose con la Corriente Vital, es Sephiroth quién está en el centro de la herida, metido en el cristall de mako. </p><p> </p><p>Además, dudo que Jenova tuviese conocimiento de la materia negra, invocación de Meteorito, etc. La materia negra, como se dice en el Templo de los Ancianos, era uno de los mayores secretos de los Cetra. No creo que Jenova siquiera conociese su existencia. Además, Jenova parece ser un organismo extraterrestre cuya única misión es matar. No hay un solo indicio en el juego de que Jenova intentase invocar a Meteorito anteriormente, y no hay ningún indicio de que tenga plan alguno. Se dice que Jenova causó una gran herida al llegar al Planeta (Cráter del Norte), y como todos sabemos, los cráteres los forman los meteoritos. Pero que Jenova llegase en un meteorito no significa que llegase en Meteorito (importante diferencia la M mayúscula) o que invocase a Meteorito.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>precisamente el virus que le había pasado a los Cetra eran sus propias células, y una vez que ella quiso atacar hizo que todos los portadores se transformasen en monstruos (estoy seguro de que esto lo dicen en alguna parte del juego).</p></div></blockquote><p>Sí, se dice en el juego. De hecho, se dicen y se ven tantas cosas contradictorias que estoy empezando a pensar que FFVII es el mejor juego de la historia por pura casualidad y suma de errores <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>La frase completa es ésta:</p><p> </p><p><em class=\"bbc\">\"The Cetra were attacked by the virus and went mad... transforming into monsters \"</em></p><p> </p><p>ahora mismo, creo que lo de que transformaron en monstruos es metafórico, y se refiere a que se volvieron locos, como dice antes. Evidentemente, no hay ninguna razón por la cual pensar que se dice metafóricamente, pero dado que hay evidencias (como he dicho más arriba, están expuestas en este mismo hilo) de que lo que transforma en monstruos y deformidades es el mako y no las células de Jenova, me veo obligado a interpretar la frase de esta manera. Y es que a veces me da la impresión de que los mismos guionistas no tenían muy claro la diferencia de efectos mako-células de jenova, la diferencia meteorito-Meteorito, la diferencia voluntad de Sephiroth-reunión de Jenova... y algunas cosas más que se confunden, se fusionan y se separan según el momento del juego. Que desilusión pensar que es el mejor juego por pura serendipidad!</p><p> </p><p> </p><p>Y hasta aquí mi respuesta. Saludos, siempre es un placer discutir el argumento argumentadamente (valga la redundancia).</p>\t\t\t\t\t</div>","date":"2005-01-05T01:57:07Z","page":4},{"id":627482,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Ya la conocía, está bastante bien. Ya que estamos, aquí también hay muchas y variadas teorías sobre el juego [link url=\"http://ff7citadel.blueshinra.com/gameinfo/index.shtml\" txt=\"\"] <br /> <br />Saludos\t\t\t\t\t</div>","date":"2004-10-26T21:40:10Z","page":3},{"id":577472,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>true kiat</strong><span style='color: red'>]</span><p>Genial, como siempre <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> . Recuerdo que cuando vi FF: The Spirits Within el día del estreno, tuve un \"déjà vu\" continuo respecto a FFVII. Por entonces participaba de forma bastante activa en los antiguos foros de Terra, cuando aún no eran tan horriblemente malos, y se comentaron bastante las similitudes, todas las que tan bien has expuesto.  <br /> <br />Completamente de acuerdo en todo, sólo decir que, tal como yo lo entendí, el octavo espíritu es el hijo de Aki. Por qué, no te lo sabría decir, pues vi la película 2 ó 3 veces cuando se estrenó y no la he vuelto a visionar, así que tengo un recuerdo bastante vago <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' />  <br /> <br /> <br />El principal problema que le vi a la película, fue precisamente ese, ser película. En una película, por motivos de tiempo, el argumento suele quedar presentado rápidamente, en contraste con el argumento que se va desarrollando lentamente más típico de libros y, porqué no, videojuegos. Así, tenemos una de las dos partes del argumento, el \"qué\" se cuenta, reducido respecto a un FF jugable debido a ventajas y desventajas entre películas y videojuegos. La segunda parte, el \"cómo\" se cuenta, me pareció correcta, salvo por otro aspecto que no me gusta en general de las películas, y es que los personajes, por los mismos motivos de tiempo, suelen quedar definidos, al menos a priori, con un par de rápidas pinceladas, profundizando poco en ellos. <br /> <br />Por lo demás, me parece que mantuvo bien la esencia de los FF, salvando las distancias. Una pena que costase más de lo que recaudó, porque a nivel técnico es un trabajo impecable, que aún tres años después, con lo rápido que avanza la animación 3D, no ha sido claramente superado. <br /> <br />Saludos\t\t\t\t\t</div>","date":"2004-10-11T22:07:20Z","page":3},{"id":533381,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>true kiat</strong><span style='color: red'>]</span><p>Vaya, no lo sabía. A mi me deja entrar por enlace directo, pero supongo que será por tenerlo en el caché del navegador.\t\t\t\t\t</div>","date":"2004-10-02T11:13:24Z","page":3},{"id":533111,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>gango</strong><span style='color: red'>]</span><p>El script es la transcripción de todos los textos del juego, hecha por algún aficionado  que se lo pasó libreta y bolígrafo en mano apuntándolo todo. Hay varias, personalmente las que uso son <a href='http://db.gamefaqs.com/console/psx/file/final_fantasy_vii_script_d1.txt:54d25190d4' class='bbc_url' title='Enlace Externo' rel='nofollow external'>esta</a> , que está muy ordenada y es fácil de leer. Lo malo es que ciertas cosas no salen. Por eso, también uso otra, cuyo script se divide en 3 partes: <a href='http://terror.snm-hgkz.ch/mirrors/www.thegia.com/psx/ff7/info/ff7disc1.txt:54d25190d4' class='bbc_url' title='Enlace Externo' rel='nofollow external'>CD1</a> , <a href='http://terror.snm-hgkz.ch/mirrors/www.thegia.com/psx/ff7/info/ff7disc2.txt:54d25190d4' class='bbc_url' title='Enlace Externo' rel='nofollow external'>CD2&3</a> , y <a href='http://terror.snm-hgkz.ch/mirrors/www.thegia.com/psx/ff7/info/ff7opq.txt:54d25190d4' class='bbc_url' title='Enlace Externo' rel='nofollow external'>búsquedas_opcionales</a> , con la transcripción de los flashbacks de Lucrecia, el de la mansión Shinra, videos de Gast, etc. <br /> <br />Saludos\t\t\t\t\t</div>","date":"2004-10-02T10:33:04Z","page":3},{"id":531100,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Según tengo entendido (y según pone en la lista de cambios que ha pegado true kiat <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> ) en la versión primera japonesa (la versión \"incompleta\" de FFVII) no están ni Arma Esmeralda ni Rubí. El video me parece difícil que no esté, pues salen en el video donde se ve como huye el grupo del cráter en el Viento Fuerte (esto es, este video es demasiado \"importante\" para que faltara en la versión japonesa, y no creo que hicieran uno nuevo para la americana sólo para dejar atado que hay un arma rondando por el desierto y otra por el océano). Tampoco está la escena de Cloud y Zack cuando regresas a la biblioteca de la mansión Shinra. <br /> <br />Sobre las ?voces? de Cloud, creo que los tres coincidimos en que es de alguna forma la auténtica personalidad de Cloud, su yo sumergido debido a las células de Jenova, el mako, y la propia debilidad de Cloud (no apto para SOLDADO).  <br /> <br /> <br /><strong class='bbc'>Aparte de lo que dice en soldadito azul de Junon (¿tú qué piensas, HoGaN?)</strong> <br /> <br />Pienso que ese hizo las pruebas para entrar en SOLDADO y las células de Jenova junto con un tratamiento de shock a base de sake le han afectado demasiado <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br />Por cierto, por curiosidad, he estado buscando en el script pero no lo encuentro, dónde se dice (o de dónde se deduce) esto: <strong class='bbc'>\"Los verdaderos planes de Jenova eran llamar al Meteoro para apoderarse de la Corriente Vital\"</strong> <br /> <br /> <br /><strong class='bbc'>Asi que ¿que es ese virus? Expediente X</strong> <br /> <br />Según el FFVII: Advent Children, el geo-stigma <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  . Ahora en serio, seguramente este es uno de los interrogantes abiertos de FFVII. Al fin y al cabo, el virus de Jenova sólo sale mencionado en los videos de Gast, parece como si en la época del juego Jenova ya no es capaz de transmitir su virus, ni nadie se preocupa de él.  <br /> <br />También se podría interpretar la frase de Ifalna ?The Cetra were attacked by the virus and went MAD... transforming into monsters? como metefórica; mediante ilusiones y falsas imágenes, Jenova fue llevando a la locura a los Cetra, ?transformándose en monstruos?, transformándose en seres malvados, volviendo Jenova a unos Cetra contra otros. Por supuesto, no es más que pura especulación. <br /> <br />El argumento de FFVII es ciertamente semejante a esto:  <br /> <br /><span rel='lightbox'><img class='bbc_img' src='http://aixa.ugr.es/escher/800x600/Cascada.jpg' alt='Imagen Enviada'  /></span> <br /> <br />ciertos puntos que encajan sólo si se acepta la negación de una de sus bases... un bucle infinito ^_^  <br /> <br /> <br />La verdad es que no se qué hacemos con tanto debate, según tengo entendido en Japón salieron un par de libros dónde se explica el argumento, con entrevistas a los guionistas, etc. Pero bueno, así es más divertido <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />   <br /> <br />Saludos <br />\t\t\t\t\t</div>","date":"2004-10-01T20:53:50Z","page":3},{"id":519336,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>safer sefirot</strong><span style='color: red'>]</span><p><strong class='bbc'>Sephiroth: Normal members of SOLDIER are humans that have been showered with <br />Mako. You're different from the others, but still human. But, what are they? <br />They've been exposed to a high degree of Mako, far more than you. <br /> <br />Cloud: ...is this some kind of monster? <br /> <br />Sephiroth: Exactly. And it's Hojo of Shinra that produced these monsters. <br />Mutated living organisms produced by Mako energy. That's what these monster's <br />really are. <br /> <br /> <br />Hojo se transorma en monstruo porque tambien se mete Mako. Durante el combate, antes de mutar dice \"veamos cómo funciona el fluido Mako\".  <br /></strong> <br /> <br />No puedo sino darte toda la razón en esto. Leñe, tendré que volver a pasarme el juego ;P  , es increíble como cada frase, cada palabra, parece estar puesta por una razón determinada, nada está porque sí.  <br /> <br />Mañana comentaré más, <br /> <br />Saludos\t\t\t\t\t</div>","date":"2004-09-29T21:08:00Z","page":2},{"id":517578,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Buen debate habéis montado, sí señor. Si se me permite interrumpir un momento... <br /> <br /> <br />Sobre el tema de SOLDADO:  <br /> <br />Mi idea es exáctamente la misma que la de safer_sefirot. Todo aspirante a SOLDADO es tratado con células de Jenova. Si el proceso es inocuo, pasa las pruebas; si aparece reacción, no. Sin embargo, el tratamiento con Mako sólo se realiza una vez se ha entrado en SOLDADO, y me baso en que siempre se habla de \"el brillo de los ojos de la gente de SOLDADO\", no del brillo de los ojos de los que han intentado entrar en SOLDADO. Cloud lo tiene porque fue tratado con Mako más tarde, en los tanques de la Mansión Shinra (de ahí su alelamiento, por intoxicación Mako, más que por células de Jenova. Me atrevería a decir que, salvo casos que comentaré más alante, la implantación de células de Jenova, se reaccione o no a ellas, no supone ningún cambio \"externo\").  <br /> <br /> <br />Sobre el virus de Jenova, y relacionado un poco con SOLDADO, en los videos de Gast vemos esto: <br /> <br /><strong class='bbc'><em class='bbc'>Ifalna: The Cetra were attacked by the virus and went mad... transforming into monsters.</em></strong> <br /> <br />Es así como actuaba el virus? Transforma en monstruos a quien enferma? Por otro lado, Hojo se transforma en monstruo tras inyectarse células de Jenova. Un simple fallo en el reactor de Nibelheim crea monstruos espantosos a partir de células de Jenova. Son realmente las células de Jenova el virus en sí? Entonces por qué no muta también a miembros de SOLDADO y aspirantes fallidos/clones? <br />  <br /> <br /><strong class='bbc'>Sólo quedaría una cosa, que no sé hasta qué punto estaría relacionado con lo anterior, pero es el tema de los tatuajes. ¿Quiénes merecían tatuaje? ¿Por qué Nanaki lleva el XIII? </strong> <br /> <br />Según se dice o se deduce de no recuerdo que parte, los tatuajes sólo se le dan a los clones que se consideran, si bien no perfectos, sí \"aptos\". Hojo mismo le dice en cierto momento a Cloud que es un fracaso, que no merece ni un tatuaje. Por otro lado, también podría ser, enmarcándolo en la teoría sobre la entrada en SOLDADO que explica safer_sefirot, que los clones con tatuaje sean aquellos concebidos dentro del proyecto clon, y los clones sin tatuaje (muchos encapuchados, etc) los no aptos para SOLDADO. Es sólo especulación, claro, pero ahora mismo creo que encaja bien. <br /> <br /> <br />Cambiando un poco de tema, aquí... <br /> <br /><em class='bbc'><strong class='bbc'>Como ha dicho Darkwizard, lo de Cid no pudo ser 40-50 años antes del juego. Tuvo que ser por lo menos 60 años antes o quiza mas.</strong></em> <br /> <br />...me rompes completamente. O estoy demasiado dormido y no entiendo lo que quieres decir o se me escapa aquí algo, porque según el manual del juego Cid tiene 32 años. Si la memoria no me falla se dice en algún momento del juego que hace unos 10 años de lo del cohete.  <br /> <br /> <br />Sobre la pregunta de true kiat... <br /> <br /><strong class='bbc'><em class='bbc'>¿Por qué Sephirot recurre a Cloud para obtener la Materia Negra, si apenas lo conocía? ¿Quería realmente recurrir a Zack pero se confundió o no encontró nada mejor?</em></strong> <br /> <br />De acuerdo con la respuesta de safer_sefirot, sólo añadiría que es por venganza. Sephiroth se nos muestra como un soldado vanidoso y prepotente durante el flashback de Nibelheim (y como para no serlo!). Sin duda el odio que le tiene a Cloud debe ser monumental, ya sabéis, por el asuntillo de ?matarlo? y eso. Digamos que por un lado están sus planes magnificientes de absorber la Corriente Vital, y por otro la venganza personal contra Cloud, confundiéndole durante todo el juego.  <br />Por otro lado, hasta que el grupo no llega al Templo de los Ancianos, Sephiroth no sabe que Cloud tiene células de Jenova. Allí mismo, cuando aparece, de repente dice ?Me pregunto...?? y acto seguido comienza a controlar a Cloud. Evidentemente, lo que se pregunta es si Hojo habrá experimentado con él, y al darse cuenta que así es suelta una gran carcajada; su venganza podrá ser mucho más cruel.  <br />Resumiendo, Sephiroth no recurre a Cloud primeramente para obtener la Materia Negra, sólo da la casualidad de que Cloud y el grupo persiguen a Jenova/Sephiroth hasta allí, y Sephiroth la aprovecha.  <br /> <br /> <br />En cuanto a la interpretación del final <br /> <br /><strong class='bbc'><em class='bbc'>la Tierra Prometida es el lugar en el que se reunen los Ancianos \"buenos\". Los Ancianos que viven sin despilfarrar los recursos del Planeta. Creo que son estas almas de Cetras las que salen de la Corriente para ayudar a Sagrado a detener el Planeta</em></strong> <br /> <br />Completamente de acuerdo. <br /> <br /><strong class='bbc'><em class='bbc'> <br />Mi conclusion de ello es que Sagrado hizo a los humanos volver a la Corriente Vital y solo sobrevivieron los animales y las plantas.</em></strong> <br /> <br />A mi también me gusta mucho esta interpretación, digamos que es muy poética. Sin embargo, Nanaki dice: ?Es demasiado tarde para Sagrado?, y acto seguido se observa como el poder de Sagrado se disipa. Desde mi punto de vista, la humanidad no desaparece porque Sagrado finalmente no actúa, sino que la corriente vital le remplaza en su cometido, como bien dices.  <br /> <br /> <br />Un pequeño paréntesis... <br /><strong class='bbc'> <br /><em class='bbc'>?Un Cetra (o Anciano) es un ser vivo que es capaz de conversar con el Planeta. Segun Sefirot, eran una raza itinerante siempre en busca de la Tierra Prometida. Tenian un gran respeto por el Planeta y siempre procuraban protegerlo y mantener con el una convivencia.? <br /> <br />?Los humanos descienden de los Cetra que abandonaron su arduo viaje y comenzaron a aprovecharse de los recursos del Planeta sobreexplotandolos.?</em> <br /></strong> <br /> <br />Como curiosidad, si habéis leído el libro ?Los límites de la Fundación?, de Isaac Asimov, se pueden comprobar varias similitudes. Tal como interpreto el juego, los humanos son realmente Cetra, sólo que han descuidado su vínculo con el Planeta, perdiendo así sus habilidades para conversar con él (o leerlo, creo que sería una traducción más próxima al original). En el libro, los humanos de Gaia-S, aislados de la civilización, habían conseguido aprender comunicación telepática, no sólo entre ellos, sino también con todos los seres vivos de su planeta, formando una especie de conciencia planetaria, y explotando sólo los recursos imprescindibles para que cada cual sobreviviera. Gaia-S era cada ser vivo que lo poblaba, y todos ellos eran Gaia-S. Exactamente igual que la Corriente Vital. Ambas historias beben de la teoría de Gaia, pero me llama la atención otra similitud: los humanos nativos de Gaia-S serían los Cetra, con su conciencia planetaria donde la esencia de cada criatura se mantiene y se guarda hasta que vuelva a surgir,  y el resto de humanos de la Galaxia, los ?asentados?. <br /> <br />Y bueno, de momento esto es todo lo que se me ocurre.  <br /> <br />Saludos.\t\t\t\t\t</div>","date":"2004-09-29T16:51:56Z","page":2},{"id":501633,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>safer sefirot</strong><span style='color: red'>]</span><p>Tan solo necesitas una <a href='http://boards.gamefaqs.com/gfaqs/newacct.php:f47ed751f1' class='bbc_url' title='Enlace Externo' rel='nofollow external'>cuenta</a> de usuario y a partir de ahí podrás contribuir con tu artículo. <br />\t\t\t\t\t</div>","date":"2004-09-26T14:39:53Z","page":1},{"id":496508,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Excelente post, sí señor. Me gustaría poder comentarlo en profundidad en cuanto disponga de un poco más de tiempo, por eso mismo respondo aquí en vez de en el foro de PS2, donde lamentablemente se hundirá en un día o menos. A ver si antes del lunes puedo contestar en condiciones. <br /> <br />Saludos <br /> <br />PD: Puedes colgar el texto en gamefaqs, sería una buena forma de que se conserve.\t\t\t\t\t</div>","date":"2004-09-25T10:13:33Z","page":1}]}