{"id":68503,"name":"EDV","date":"31 Ago 2003","messages":29695,"threads":[],"posts":[{"id":52136581,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tSiendo usuario activo desde 2003 he crecido como persona en el foro, aunque los últimos años apenas me pasaba por el desastre en que se convirtió. <br />\t </p><p>\tMe paso a saludar a todos los foreros que hicieron amenos estos años donde compartimos mucho y os invito al igual que otros a probar pacot.es, hay una comunidad bastante activa y el foro ganaría mucho con más integrantes y nuevas opiniones.</p><p>\t </p><p>\tPD: Yo uso el modo diurno, no hagáis caso de los del modo nocturno, son el mal.</p>\t\t\t\t\t</div>","date":"2021-05-03T21:37:21Z","page":44},{"id":48457537,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48456904\" data-ipsquote-username=\"fireshot94\" data-cite=\"fireshot94\" data-ipsquote-timestamp=\"1506911309\"><div><p> </p><p>Si no es mucha molestia, ¿podría explicarme alguien cuál sería el proceso legal bajo el cual Cataluña podría llegar a una independencia? Porque leo que existe un método legal y democrático para hacerlo, pero no lo conozco y hoy estuve debatiendo del tema con conocidos.</p></div></blockquote>No se puede realizar ni un referendum vinculante sin la aprobación del gobierno. Para cambiar una ley o pedir un referendum sobre cualquier tema tendríamos que reunir medio millón de firmas primero. Eso para llevarlo al congreso donde se debe aprobar. <p> </p><p> </p><p>Una vez hecho esto, sólo el gobierno, el presidente, puede convocarlo. Un referendum no sería vinculante porque esa potestad la tiene el gobierno. Es decir, aunque la sociedad lo solicite y el congreso lo ratifique, si el Gobierno no quiere, no se hace. Es engañoso el proceso porque aún reuniendo firmas y siguiendo los pasos la última palabra la dan otros. </p><p> </p><p> </p><p>Con este ejemplo quiero decir que aún no estando de acuerdo con los independentistas, entiendo en parte la frustración. No en vano en 40 años hemos tenido tres referendums.</p><p> </p><p> </p><p>No te digo nada si lo que se quiere hacer es implantar una república, opción para la que un referendum no vale. Para ello habría que tener a dos terceras partes del congreso y del senado votado por dos veces (la segunda después de la disolución de las cortes y unas nuevas elecciones). Como ves en este caso hay una posibilidad sobre em papel pero creo que se ve que a efectos prácticos no se puede dar.</p><p> </p><p> </p><p> Por favor, si ayer Rajoy en su declaración no permitió preguntas una vez más ¿Estamos locos? Este detalle en sí mismo da que pensar.</p><p> </p><p> </p><p>Este artículo creo que está bien:</p><p> </p><p><a href=\"https://www.infolibre.es/noticias/opinion/plaza_publica/2017/10/02/nos_rompemos_todos_70175_2003.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://www.infolibr...70175_2003.html</a></p><p> </p><p> </p><p>Creo que el PP no está sabiendo gestionar nada bien una realidad social. Se han enrocado en una posición. No vale decir la constitución dice esto y punto cuando es un texto que han modificado cuando así lo han estimado sin consultar a nadie. Y en cualquier caso es un texto que se puede y debería modificar en función de la realidad social del pais.</p><p> </p><p> </p><p>Y van ayer, aún diciendo que el referendum no ha existido y que no tiene validez, y ordenan cargas policiales. Rajoy ha perdido los papeles y ha cometido una irresponsabilidad, mucho mayor a la cometida por puigdemont. Por eso bastantes líderes de otros países se han vuelto contra él. En mi opinión debería dimitir, no se puede hacer peor. Rajoy lo hizo bien en su momento con el pulso de Mas, pero ahora ha cometido un error sin vuelta atrás.</p>\t\t\t\t\t</div>","date":"2017-10-02T05:27:31Z","page":4351},{"id":44548554,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>El número 4 también parece ser que mintió en su CV al presentarse al partido diciendo que era ingeniero superior por la UPM cuando es topógrafo, una ingeniería técnica de toda la vida de dios. Luego dicen que en la privada decía que era doctor en Geodesia (la superior) pero eso ya al partido le afecta menos creo yo.</p><br />\t\t\t\t\t</div>","date":"2015-11-24T12:59:41Z","page":689},{"id":43455479,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Han expulsado a militantes en Vigo, parece ser que por plantear analizar los resultados:<br><br><br /><a href='http://www.lavozdegalicia.es/noticia/vigo/vigo/2015/06/11/expulsados-ciudadanos-vigo-militantes-exigian-analizar-malos-resultados-electorales/00031434017736894253349.htm' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.lavozdega...36894253349.htm</a><br><br><br />Ya había leido sobre la democracia interna de c's. Puse por aquí declaraciones de ex por aupar a dedo a muchos. Pero esto... Me choca.\t\t\t\t\t</div>","date":"2015-06-11T16:28:54Z","page":471},{"id":43452489,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Parece que hay acuerdo entre C's, Compromís y PSOE en Valencia:</p><br /><p>&nbsp;</p><br /><p><a href='http://www.libertaddigital.com/espana/politica/2015-06-11/un-acuerdo-de-psoe-compromis-y-cs-hace-presidente-del-parlamento-valenciano-a-un-socialista-1276550259/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.libertadd...sta-1276550259/</a></p><br /><p>&nbsp;</p><br /><p>Mientras no salga el PP me parece bien, la verdad. Otra cosa es que choque que hagan acuerdos con Compromís:</p><br /><p>&nbsp;</p><br /><p><a href='http://www.abc.es/local-comunidad-valenciana/20150611/abci-albert-rivera-independentistas-201506111206.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.abc.es/lo...1506111206.html</a></p><br /><p>&nbsp;</p><br /><p>Pero a mí me parece bien.</p>\t\t\t\t\t</div>","date":"2015-06-11T11:03:01Z","page":467},{"id":43443087,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Rivera está a  tope en Twitter:</p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div>@<a href=\"http://www.forocoches.com/foro/member.php?u=47\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">albert</a>_Rivera \"A nivel municipal, mañana reunión del comité de acuerdos poselectorales.\" #RdPCs<br><br><br>@<a href=\"http://www.forocoches.com/foro/member.php?u=47\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">albert</a>_Rivera \"Ciudadanos estará en la oposición pero con responsabilidad, negociando con quien hasta ahora no quería saber nada.\" #RdPCs<br><br><br>@<a href=\"http://www.forocoches.com/foro/member.php?u=47\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">albert</a>_Rivera \"Desde la oposición y con los votos de los ciudadanos hemos conseguido 70 medidas de cambio.\" #RdPCs<br><br><br>@<a href=\"http://www.forocoches.com/foro/member.php?u=47\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">albert</a>_Rivera \"En Andalucía se eliminarán los aforados.\" #RdPCs<br><br><br>@<a href=\"http://www.forocoches.com/foro/member.php?u=47\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">albert</a>_Rivera \"También se modificará el estatuto de autonomía de Andalucía para limitar el mandato del presidente (8 años)\" #RdPCs<br><br><br>@<a href=\"http://www.forocoches.com/foro/member.php?u=47\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">albert</a>_Rivera \"Listas abiertas. Se modificará la ley electoral andaluza.\" #RdPCs<br><br><br>@<a href=\"http://www.forocoches.com/foro/member.php?u=47\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">albert</a>_Rivera \"Propuesta de reforma de la ley para que las primarias sean obligatorias.\" #RdPCs<br><br><br>@<a href=\"http://www.forocoches.com/foro/member.php?u=47\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">albert</a>_Rivera \"Los imputados por corrupción política serán apartados de los cargos y listas. Sin excepciones.\" #RdPCs<br><br><br>@<a href=\"http://www.forocoches.com/foro/member.php?u=47\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">albert</a>_Rivera \"En el caso de Chaves se está pendiente de lo que resuelva el TSJA. <span style=\"font-size:12px;\"><strong>Si queda imputado deberá abandonar</strong></span>.\" #RdPCs<br><br><br>@<a href=\"http://www.forocoches.com/foro/member.php?u=47\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">albert</a>_Rivera \"Plan contra el fraude fiscal y rebaja del IRPF en Andalucía.\" #RdPCs<br><br><br>@<a href=\"http://www.forocoches.com/foro/member.php?u=47\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">albert</a>_Rivera \"Reducción de los cargos de confianza. Por debajo del cargo de subsecretario serán funcionarios de carrera.\" #RdPCs<br><br><br>@<a href=\"http://www.forocoches.com/foro/member.php?u=47\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">albert</a>_Rivera \"Cambio del modelo productivo y económico (I+D+i), así como en las políticas activas de empleo.\" #RdPCs<br><br><br>@<a href=\"http://www.forocoches.com/foro/member.php?u=47\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">albert</a>_Rivera \"Incrementar los recursos y presupuestos en la educación y sanidad pública.\" #RdPCs<br><br><br>@<a href=\"http://www.forocoches.com/foro/member.php?u=47\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">albert</a>_Rivera \"Cumplir con la ley de dependencia en lo que concierne a la Junta de Andalucía.\" #RdPCs<br><br><br>@<a href=\"http://www.forocoches.com/foro/member.php?u=47\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">albert</a>_Rivera \"Si las instituciones no funcionan no pueden regenerarse. Ciudadanos participará desde la oposición.\" #RdPCs<br><br><br>@<a href=\"http://www.forocoches.com/foro/member.php?u=47\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">albert</a>_Rivera \"En Madrid planteamos las mismas condiciones que las firmadas en Andalucía.\" #RdPCs<br><br><br>@<a href=\"http://www.forocoches.com/foro/member.php?u=47\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">albert</a>_Rivera \"El primer paso en Madrid es firmar el acuerdo por la regeneración democrática.\" #RdPCs<br><p> </p><br></div></blockquote><br><p> </p><br><p>En general bien, lo que está en negrita, eso sí, me ha dejado a cuadros <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><br><p> </p><br><p>Y en rueda de prensa, pero no le puedo ver.</p><br>\t\t\t\t\t</div>","date":"2015-06-10T10:32:44Z","page":448},{"id":43442643,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>No estoy de acuerdo con vosotros, el PSOE no se iba a mantener con la riada de mierda que estaban sacando últimamente. Desde luego desparecer no pero que unas elecciones nuevas les iban a afectar apostaría por ello. Y bueno, tampoco me dejo llevar por miedo de no tener gobierno y el \"las becas no se van a pagar\" de Susana.</p><br><p> </p><br><p>Y sí Gonzark, las condiciones de C's son bastante más plausibles que las de Podemos, porque no hay que olvidarlo, Podemos pactaba bajo unas condiciones, no era una negativa eterna.</p><br><p> </p><br><p>En cuanto a las encuestas, ya sabemos cómo funciona la cocina, me remito a C's sin ir más lejos.</p><br><p> </p><br><div> </div><br><div><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43442593\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1433927588\"><div><br><p>Pero no es solo eso, es que lo de Griñán y el otro, eran lineas rojas. Ah, pero no, ahora es que tienen que ser imputados por el Supremo, claro, claro.</p><br><p> </p><br></div></blockquote><br></div><br><p> </p><br><p>Como lo que comentaba del ex-C's imputado. Un partido anticorrupción total y resulta que no encuentran a otro profesional que no esté imputado, profesional que dimitió para no afectar al partido por su imputación. Es decir \"tú dimite que trabajo no te va a faltar\". Y ahora sueltan cuerda con Griñán y Chávez, menuda cagada.</p><br>\t\t\t\t\t</div>","date":"2015-06-10T09:22:26Z","page":447},{"id":43442521,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Yo he sido votante de C's porque por ideales concuerdo más con ellos que con Podemos. Hasta le daba poca importancia al hecho de haber contratado de asesor al que echaron, era un movimiento feo para un partido anticorrupción pero en fin, poca cosa. O las personas rebotadas de otros partidos tradicionales y los chanchullos de los que se hablaron en referencia a quién iba en las listas. Al menos lo veía como un partido necesario para echar a ladrones. Digamos que era algo necesario.</p><br /><p>&nbsp;</p><br /><p>Vaya por delante que en mi cabeza no cabe que una persona que no sea un estómago agradecido vote por ladrones, no al menos si no se ha dejado llevar por la costumbre o el miedo. \"Mejor votar a los que me han robado 20 veces que no a otros que me pueden robar\"... Por tanto, tanto C's como Podemos eran y son necesarios, veo bien que la gente vote a cualquier de los dos. O lo veía.</p><br /><p>&nbsp;</p><br /><p>No me gusta que ni Podemos ni C's pacten con PPSOE, pero es algo casi necesario y puestos a comparar Podemos al menos pacta para gobernar ellos y con un PSOE (Madrid) más limpio. C's no sólo da alas a uno de los partidos autonómicos más corruptos (PSOE Andalucía), en Madrid hace lo mismo (hablar de regeneración con Cifuentes es de traca, que por sensata que me parezca la señora tiene un pasado eh) y en Valencia se está hablando de ello, aunque al menos hablan de poner a Ginés.</p><br /><p>&nbsp;</p><br /><p>Es que no me jodas:</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://pbs.twimg.com/media/CHEZNNmW8AAJH_2.jpg\" alt=\"CHEZNNmW8AAJH_2.jpg\"></span></p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://pbs.twimg.com/media/CHEqCIWW8AAlXSk.jpg\" alt=\"CHEqCIWW8AAlXSk.jpg\"></span></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Sí, habrá que esperar a ver qué hace C's cuando esas 72 propuestas aceptadas por el PSOE no se cumplan, ahí estará la prueba de fuego. PSOE hizo lo que quiso con las de IU aunque al menos C's está en oposición.</p><br /><p>&nbsp;</p><br /><p>Es que tela, que Griñán y Chávez siguen con sus cargos, ahora es el juez quien tiene que decidir. Como lo del consejero ex-C's imputado, \"no, es que es un buen profesional\". Vamos hombre...</p><br /><p>&nbsp;</p><br /><p>En Andalucía se hubieran podido forzar nuevas elecciones, que es lo que se tendría que haber hecho. La Susana \"amenazaba\" con ellas, pero en realidad se acojonaba del resultado (me descojono de las encuestas).</p><br /><p>&nbsp;</p><br /><p>Y lo que es peor, quizá han perdido la oportunidad de que el PP hiciera algo con el PSOE y se autodestruyeran.</p><br />\t\t\t\t\t</div>","date":"2015-06-10T09:00:47Z","page":446},{"id":42687569,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42687512\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1424084096\"><div><p></p><div><p></p><p>Bien por tus padres pero hablaba del que no hace eso.</p><p></p><p> </p><p></p><p>Y yo lo que te digo que es un inmigrante, que lleva mucho tiempo aquí, que por diversas razones no obtiene la residencia, que trabaja de lo que puede y como puede y que tiene un cáncer que lo está matando, pues merece que no se le deje morir sin tratamiento. Así de simple.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si sí, ya sé, pero sigo pensando lo mismo. Y mis padres han hecho eso bien con una inmigrante pero también pasaron por la época de pagar en negro a currantes en casa. Vamos, que no son seres de la luz. Hay que cambiar la forma de hacer las cosas en este país.</p><p></p><p> </p><p></p><p>Respecto al ejemplo que pones... debo darte la razón, ahora entiendo por dónde vas.</p>\t\t\t\t\t</div>","date":"2015-02-16T11:12:46Z","page":49},{"id":42687483,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42687358\" data-ipsquote-username=\"jpd\" data-cite=\"jpd\" data-ipsquote-timestamp=\"1424081372\"><div><p></p><div><p></p><p>Puedes poner el límite en la situación legal de la persona (Como en toda la UE, por cierto, unos cabrones insolidarios por lo visto), en la frontera nacional como Lyn y Citizen, no poner límites como con cierta sorna hago yo etc.</p><p></p><p> </p><p></p><p>Lo que hay que hacer es buscar una solución racional con pros y contras, pero si vamos a demonizar a quien se quede atrás en pretender generosidad pues oye, venid todos a mi pretendida posición, que podemos juzgar a todo el mundo. Si es gratis.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es que además la gente sólo lo ve de la parte de los inmigrantes sin pasta ¿Y los ingleses que viene a operarse? Porque son unos cuantos. Es algo que hay que controlar.</p><p></p><p> </p><p></p><div> </div><p></p><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42687465\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1424083325\"><div><p></p><p>Pues sí que debe haber una diferencia de tiempo para evitar el \"turismo sanitario\".</p><p></p><p> </p><p></p><p>Y bueno, no sería tan drástico de llamar hijo de perra al que tiene que pintar su casa y le da el trabajo a un inmigrante que se lo hace más barato y sin IVA o el que tiene a una mujer que le viene un par de días a la semana a limpiar la casa o el que tiene que hacer una chapucilla o el que ... en fin, con ese listón, si los hijos de perra volarán no se vería el sol.</p><p></p><div> </div><p></p></div></blockquote><p></p></div><p></p><p> </p><p></p><p>Mi padre y mis tios han dado trabajo a una mujer para que cuide de mi abuela. Pero le han dado trabajo con contrato. Ella cotiza (cosa que no hace ni mi padre ahora, que está en el paro) y va a tener derecho a desempleo y jubilación, como debe de ser.</p><p></p><p> </p><p></p><p>Esa gente que está dando un curro al inmigrante sin contrato se lo está dando porque se lo hace más barato y contribuye a que la gente cobre menos y no tenga derecho a nada. No gana ni el inmigrante de turno (a la larga al menos) ni los demás.</p><p></p><p> </p><p></p><p>En este país no se ve el sol con aprovechados, ya te lo digo yo.</p><p></p><p> </p><p></p><p>En cuanto al turismo sanitario estoy de acuerdo, claro, pero creo que la solución más fiable es simplemente la residencia. Yo llego, me legalizo y desde el minuto 1 recibo la atención que necesite.</p><p> </p>\t\t\t\t\t</div>","date":"2015-02-16T10:46:58Z","page":49},{"id":42687317,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Puestos así, tampoco me parecería bien que una persona por llevar 6 meses merezca que se le trata el cáncer y alguien que lleva un mes mejor pasar de él. La diferencia pienso que debe ser ver quién está legalizado, nada más.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Además, es bueno para todos, tanto a nivel de SS como a nivel de empleo para el propio inmigrante, así ningún hijo de perra se aprovecha de que están de ilegales y les ofrece trabajos basura.</p><br />\t\t\t\t\t</div>","date":"2015-02-16T10:02:08Z","page":49},{"id":41947154,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41946845\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1413753339\"><div><p></p><div>[...]</div><p></p></div></blockquote><p></p><p> </p><p></p><p>No creo que tenga que ver ser buen orador o no para tener las ideas claras. Junqueras no ha contestado preguntas de economía porque no sabe, no porque no sepa con qué salir. Hay muchos que tienen mucha labia pero bien sabemos que quedan igual de mal. Quizá se puede decir que Junqueras no tiene esa picardía para intentar capear el temporal con chorradas que no vienen al caso como tantos otros.</p><p></p><p> </p><p></p><p>Pero todo eso es desviarse de la cuestión básica. Una persona que aboga por la independencia y cree en ella como solución para muchas cosas no puede ser que no sepa contestar preguntas tan básicas como lo de la moneda (bueno, esto es una cosa que no sabe contestar nadie, pero no lo dicen porque quedan como el culo y explicar las consecuencias sería contraproducente), que en anuncios de su partido hablen del corredor del mediterráneo como si fuera suyo o que se ponga a hablar de anchos de vía cuando obviamente no sabe de las razones del cambio de anchos en ése y otros proyectos. Al menos no le han sacado lo del FLA.</p><p></p><p> </p><p></p><p>No puede ser que una persona que posiblemente gobierne una comunidad, o quién sabe, un nuevo Estado, sepa tan poco de temas que usa para conseguir sus objetivos. Lo de TV3 y otras cosas tienen un pase porque cada cual ve las cosas a su manera pero dios, la ignorancia galopante de la que ha hecho gala me ha preocupado. Yo no sé qué nos pasa pero nuestros dirigentes al final son los menos lúcidos, en serio que me deja a cuadros. Mas al menos está más enterado.</p><p> </p>\t\t\t\t\t</div>","date":"2014-10-19T22:01:01Z","page":1565},{"id":41946612,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Al final ha perdido nivel Junqueras, le han pillado en varias y no ha sabido salir, o no se podía imaginar una situación que no le viniera bien o negaba lo obvio. Ha dado la sensación de ser un idealista sin ningún tipo de pies sobre la tierra, tener un objetivo pero por lo que tienen que pasar ni idea y al parecer, ni planteárselo. Es que no ha salido de que quiere ser independentista y ya, luego Podemos me deja a cuadros por falta de concreción pero estos es que ya no saben ni por dónde les da el aire. Y dice que en Europa ha estado en Industria, acojonante.</p><br /><p>&nbsp;</p><br /><p>El anuncio que han puesto me ha dejado roto cuando he visto que mencionaban al corredor del mediterráneo cuando es un proyecto europeo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>La mejor la señora, tiene razón en lo que ha dicho, Rajoy les ha ayudado por bobo. Y la que se va a armar el día 10 también, será para verla.</p><br />\t\t\t\t\t</div>","date":"2014-10-19T20:35:05Z","page":1563},{"id":41946390,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Parece una trampa para Junqueras, ni más ni menos que un Doctorado en economía le pregunta a Junqueras por la política monetaria (lo más gordo a resolver si se independizan) y demás aspectos ¿Y qué dice Junqueras? Pura paja, no ha sabido contestar ninguna de sus preguntas.</p><br /><p>&nbsp;</p><br /><p>Desde luego no es como la tipa del aeropuerto que con decir que no estaba de acuerdo lo tenía todo hecho. Évole también le ha metido algo de caña con lo de TV3, que lo niegue es un poco...</p><br /><p>&nbsp;</p><br /><p>Pero me está gustando Junqueras, al menos se está comportando y creo que está dejando bien plasmadas sus ideas, se están comportando todos y se ven las ideas o estereotipos de todos, como el tema del catalán y el castellano \"marginado\" como han dicho.</p><br /><p>&nbsp;</p><br /><p>El repeinado es anticatalán encubierto <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2014-10-19T20:00:41Z","page":1563},{"id":41782658,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Un artículo de Pedro Sánchez donde aboga por una reforma de la constitución:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>En una de sus más célebres y profundas intervenciones en las Cortes, Manuel Azaña nos enseñó que cuando un problema sea cual sea su índole o naturaleza adquiere la forma, el tamaño, el volumen y la línea de un problema político, entonces es cuando este entra en los medios y en la capacidad y en el deber de un legislador o de un gobernante. Creo que, a estas alturas, nadie duda de que tenemos un problema y no uno cualquiera. Es un problema esencial, formidable, porque afecta a la integridad misma del Estado.</p><p> </p><p>Si llamamos a las cosas por su nombre, lo que hoy se está planteando por algunos es la ruptura del Estado y eso altera la idea misma de lo que es España. Y la cuestión es si la definición futura de esa comunidad de vida que generaciones y generaciones de hombres y mujeres han creado con su esfuerzo, con su trabajo, con sus sueños y sus frustraciones, a la que han llamado España y han logrado que así sea conocida y reconocida en la comunidad internacional, puede quedar en manos de una parte sola de las que la integran o deben hacerlo todas ellas.</p><p> </p><p>Algunos de los partidos políticos catalanes y, lo que es más relevante, la propia Generalitat de Cataluña han defendido, primero en términos políticos y ahora en términos también jurídicos, que lo que sea Cataluña solo les compete a ellos aunque con sus decisiones afecten al hoy y al mañana del conjunto de los españoles entre los que ellos mismos se encuentran.</p><p> </p><p><strong class=\"bbc\">Para hacerlo, el presidente Mas y las fuerzas políticas que le apoyan han desarrollado un proceso lleno de juegos de palabras para aparentar que respetaban la legalidad cuando buscaban suplantarla: ha sido el período de consulta en vez de referéndum, ha sido la defensa del derecho a decidir en vez de la autodeterminación, ha sido la oscilación calculada entre la llamada a la desobediencia civil y el se hará conforme a la legalidad. Solo unas horas antes de que el Parlamento de Cataluña aprobase la ley de consultas, Artur Mas reconoció que, efectivamente, se trataba de dar el paso a la autodeterminación.</strong></p><p> </p><p>No hace falta más para captar la dimensión del desafío: es el primero y más grave, el principal problema político que debemos afrontar. Es la hora, pues, como apuntaba Azaña, del legislador y el gobernante, es decir, de la ley y la política y, como él añadía, tanto da si es fácil o difícil hacerlo.</p><p> </p><p><strong class=\"bbc\">Primero, la ley. Todos sabemos, incluidos los promotores de la iniciativa, que el proceso en que se han metido no cabe en la Constitución porque viola la soberanía que, en forma indivisible, corresponde al conjunto de los españoles.</strong></p><p> </p><p>Desde luego, el Partido Socialista así lo piensa y, por ello, ha dicho, una y otra vez, que comparte la posición del Gobierno que incluye la impugnación de la ley de consultas y la convocatoria que, sobre sus disposiciones, hará el presidente de la Generalitat y también la adopción de las medidas y disposiciones necesarias para que la consulta en cuestión no se realice. Creemos que esa es la obligación del Gobierno porque la Constitución a todos nos ampara pero a todos nos compromete. Y el PSOE mantiene vivo su compromiso con la Constitución.</p><p> </p><p><strong class=\"bbc\">Pero todos nos engañaríamos si pensásemos que, con esto, hemos arreglado todo.</strong></p><p> </p><p>No será así. Después de un 9-N sin consulta, habrá que hacer frente a sentimientos nuevos que se expresarán en Cataluña: frustración, enojo, desánimo, resistencia incluso; también, esperanza y alivio. Son sentimientos que afectarán a todas las dimensiones de la vida social, no solo a la política, y cuyos efectos se notarán no solo en Cataluña sino en el conjunto de España. Nuestra obligación colectiva es conocerlos y atenderlos para que no dañen el sistema de convivencia y bienestar que la Constitución diseñó.</p><p> </p><p>Y habrá que hacer frente, también, a los numerosos síntomas de que son muy reales las disfunciones, insuficiencias y obsolescencias del sistema político que inició la Constitución: tiene una crisis de crecimiento que también hay que conocer y atender.</p><p> </p><p><strong class=\"bbc\">En medio del silencio general, el Partido Socialista viene insistiendo desde hace meses y meses que la respuesta a nuestros problemas esenciales, incluida la articulación de Cataluña, hay que encontrarla en una reforma pactada de la Constitución. Y creemos que hay razones y oportunidades para hacerlo.</strong></p><p> </p><p>Es verdad que hay quien se crispa ante la idea de que esa reforma se hace por y para Cataluña. Si así fuese, también estaría justificada, siempre que no produjese agravios o discriminaciones, porque el Partido Socialista y con él, estoy seguro, millones de españoles no concibe, ni quiere, una España sin Cataluña y tampoco una Cataluña en España con sensación de incomodidad, de incomprensión, de insatisfacción.</p><p> </p><p><strong class=\"bbc\">Pero no es el caso: el Estado de las autonomías necesita una actualización de las previsiones constitucionales que incorpore una perspectiva federal, asigne claramente competencias, asegure una financiación previsible y suficiente</strong>, reforme profundamente la composición y las funciones del Senado, reconozca las singularidades de algunas comunidades, promueva la lealtad recíproca, y garantice iguales derechos a los ciudadanos.</p><p> </p><p>Si estas son razones suficientes para plantear una reforma de la Constitución que las haga posibles y que contribuya, así, a prorrogar en el tiempo el éxito que suponen estos 36 años últimos, deberíamos aprovechar la ocasión para atender, al tiempo, algunas otras urgencias. Necesitamos un nuevo impulso a nuestra democracia, que la profundice y la extienda, que fomente la participación ciudadana, revitalice el Parlamento, mejore la representatividad de los electos, reduzca los aforamientos y asegure la independencia de la Justicia. También, por cierto, que reconozca y extraiga las oportunas consecuencias de nuestra pertenencia a la Unión Europea</p><p> </p><p>Y necesitamos actualizar el catálogo de derechos y libertades de los ciudadanos: para reconocer las nuevas formas de familia, suprimir definitivamente la pena de muerte, hacer de la protección de la salud un derecho real y efectivo, tutelar en serio el derecho al trabajo y a la vivienda, garantizar el compromiso efectivo de los poderes públicos con las políticas sociales que cristalizan el Estado de bienestar. Esta es la reforma de la Constitución en la que los socialistas pensamos.</p><p> </p><p>Sabemos que no es partir de cero, porque no lo queremos. Y sabemos, igualmente, que esta es nuestra propuesta y solo la nuestra que, en consecuencia, no tiene por qué ser compartida por todos, por lo que el resultado será el que entre todos acordemos.</p><p> </p><p>No es una lista de condiciones previas. Es una propuesta que, en un ejercicio de responsabilidad, dirigimos a todos para comenzar a trabajar con lealtad y con la voluntad de, mediante encuentros y renuncias mutuas, alcanzar un acuerdo.</p><p> </p><p>Hasta ahora, hemos estado solos. Y en esta dimensión es en la que echamos de menos al gobernante, a la política. Creemos que el presidente del Gobierno ha guardado silencio durante demasiado tiempo; creemos que no puede seguir sosteniendo que su obligación se limita al cumplimiento de la Constitución. También le corresponde posibilitar, con su mayoría, un pacto nuevo que satisfaga esas necesidades y algunas otras.</p><p> </p><p>En unas semanas, Mariano Rajoy habrá demostrado que el Estado no admite desafíos. Bien. Ahora debe demostrar que es capaz de trabajar por el futuro y no solo por su mantenimiento. El Partido Socialista está convencido de que no podemos esperar más, de que no podemos seguir quietos. Y en el diseño y la construcción de ese futuro estaremos, de nuevo, comprometidos. Y daremos pasos para facilitarlo y hacer posible un nuevo pacto, un nuevo acuerdo de convivencia. Y este sí será sometido a refrendo de toos los ciudadanos.</p></div></blockquote><p><a href=\"http://elpais.com/elpais/2014/09/21/opinion/1411326221_967464.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://elpais.com/el...221_967464.html</a></p><p> </p><p>Naturalmente hay mucho texto de campaña pero creo que es innegable que hay que plantear una reforma de la constitución. Como se ha puesto más atrás en otro artículo del País y se lee en el propio mensaje de Sánchez, plantear una consulta sobre algo en lo que no tienes competencia es jugar con las palabras y marear a la gente.</p><p> </p><p>No obstante no se puede obviar una realidad y creo que el conjunto del país se puede plantear otro sistema. Yo por ejemplo estaría a favor a priori de un estado federal pero no de ninguna independencia. La Constitución debe cambiarse, y para ello debemos hacerlo entre todos lógicamente.</p>\t\t\t\t\t</div>","date":"2014-09-22T09:13:36Z","page":1378},{"id":40399389,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>¿Y por qué supones que tú opinión en particular me sirve de algo? Que \"casualmente\" todos los que hacéis proposiciones de este tipo LUEGO siempre decís que con el castellano hariais lo mismo no me sirve, porque es evidente que en lineas generales la opinión española siempre ha ido en el sentido que el castellano es necesario las demás lenguas no.</p></div></blockquote><p>Porque me has quoteado y me has metido en un grupo de opinión al que no pertenezco diciendo que no pongo el grito en el cielo en el caso de la EU, cuando te he dicho que me parece igual de derroche.</p><p> </p><p>Asi que me he limitado a corregir tu error por suponer demasiado.</p><p> </p><p>Veo, no obstante, que en vez de discutir el tema insistes en meterme en un grupo para etiquetarme, desde el principio lo has hecho. Con lo cual por mi parte no voy a seguir discutiendo nada contigo. </p><p> </p><p>Piensa lo que te parezca.</p>\t\t\t\t\t</div>","date":"2014-03-01T18:33:21Z","page":1019},{"id":40396646,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EDV\" data-cite=\"EDV\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p>EDV, si yo tampoco lo veo demasiado realista. La idea es muy bonita, claro, pero es bastante inviable.</p><p> </p></div></blockquote><p>El problema que le veo al asunto es que haya gente que pueda necesitar lo que comenta este señor para no sentirse excluido o poco respetado. </p><p> </p><p>Y me parece muy preocupante porque hablamos de contentar a gente que no sabe lo que pide.</p><p> </p></div></blockquote><p>Y mientrastanto las actividades de traducción e interpretación en las instituciones de la Unión Europea cuestan algo más de 1000 millones anuales sin que los \"pragmáticos\" españoles pongáis el grito en el cielo. ¿Por qué será?</p><p> </p></div></blockquote><p>¿Y por qué supones que no lo hago? Todos los dirigentes deberían comunicarse por sí mismos en un idioma porque eso es eficiencia, que es de lo que se trata.</p><p> </p><p>Luego obviamente hay que traducir a cada país para que todo el mundo lo entienda. Desde luego que lo mejor sería que todos habláramos inglés y mucho nos ahorraríamos. Lo que está planteando el señor de Ramón es como si el castellano fuera oficial en toda Europa y en cualquier administración tuviera que haber alguien que lo entendiera. Un gasto enorme y absurdo.</p><p> </p><p>Y por supuesto que soy español, como tú. Donde he nacido oye, poco podía hacer para evitarlo. A mi el sentimiento me la trae al pairo, que se ve que vas con esa idea al decirlo.</p>\t\t\t\t\t</div>","date":"2014-03-01T10:51:17Z","page":1017},{"id":40396288,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p>EDV, si yo tampoco lo veo demasiado realista. La idea es muy bonita, claro, pero es bastante inviable.</p><p> </p></div></blockquote><p>El problema que le veo al asunto es que haya gente que pueda necesitar lo que comenta este señor para no sentirse excluido o poco respetado. </p><p> </p><p>Y me parece muy preocupante porque hablamos de contentar a gente que no sabe lo que pide.</p>\t\t\t\t\t</div>","date":"2014-03-01T09:03:35Z","page":1017},{"id":40394516,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"En un mundo con recursos infinitos y con una sociedad con conocimientos básicos de idiomas mucho más importantes como el inglés estaría bien. Pero no es el caso.<br /><br />Yo estoy a favor de la defensa de las lenguas, como cultura desde luego y es ahí donde tiene que demostrarse el respeto. Pero son lenguas que no van a ninguna parte más allá de la cultura. Como digo estaría genial todo eso pero es un derroche inmenso de recursos. ¿Funcionarios con conocimientos de esas lenguas? Es decir, tener uno para cada una para un mismo puesto ¿No? Eso o ser políglota de campeonato.<br /><br />Y soy vasco eh. Pero soy de la opinión de que cuantas más lenguas menos eficiente se es.\t\t\t\t\t</div>","date":"2014-02-28T21:28:32Z","page":1017},{"id":40275499,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo creo que hace más daño todo lo que se viene hablando del tema fiscal que la eterna discusión lingüística. Si piensas que te están expoliando es muy lógico pensar en la independencia como solución. A la vista está lo que se preocupó de ello CIU en su día y el tremendo interés actual.<br /><br />Esto es como con todo, cuando las cosas van mal, balones fuera.\t\t\t\t\t</div>","date":"2014-02-12T22:42:54Z","page":1003},{"id":40198351,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>Llevamos pidiendo aclarar el tema fiscal desde hace quince años. Me resulta muy esperpéntico (viva Valle-Inclán) que un ex-presidente hable de algo que nunca ofreció mientras el señor Montoro busca la mejor estrategia para manejar los números a su antojo, faltando a su promesa de presentar las balanzas fiscales en 2013.</p></div></blockquote><p>Ayer lo comentó, cuando ellos estaban en el poder con mayoría absoluta no aprobaron nada (quitando una excepción de la que ahora no me acuerdo) sin el apoyo de CIU y es cuando se aprobaron los pactos fiscales del País Vasco o Navarra, por ejemplo.</p><p> </p><p>En cualquier caso, aunque en su día se hubiera negado, cosa que no fue así por lo dicho, no significa que no tenga razón en lo que dice ahora mismo, lo demás me da igual.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>Respecto a lo segundo, ahí reside la gran discrepancia respecto a la soberanía. Tu reflexión lleva implícita cierta contradicción: ¿tengo yo derecho a votar, viviendo en Barcelona, quién debe ser el presidente de Galicia? ¿Por qué el Estatuto catalán solo debían votarlo los catalanes, y la cuestión sobre la independencia no?</p><p> </p><p>Sinceramente, pretender que un proceso secesionista sea también votado por quienes no pertenecen al territorio que lo promueve me parece una contradicción en sí misma. Porque entonces se deshilacha el concepto de convivencia, y emerge la noción de posesión. Y ahí radica una de las razones por la que los catalanes cada vez se sienten más distantes de España. La Constitución fue un pacto por la convivencia en su momento. Ahora se ha convertido en un mecanismo manipulado que convierte a Catalunya en una posesión de España.</p><p> </p></div></blockquote><p>No veo el paralelismo entre la elección de un gobierno local, que conoce la zona y sabe cómo hay que actuar, y el devenir de una zona a la que yo puedo acceder como me venga en gana, donde soy beneficiario de políticas y servicios comunes igual que los demás. Si para el gobierno de una provincia votan los de la provincia es por una cuestión puramente de eficiencia, igual que cuando se vota al alcalde de un pueblo.</p><p> </p><p>Que Cataluña se independice me va a afectar a mí cuando vaya para allá, de una manera o de otra, sea para trabajar, comprarme una casa, de vacaciones o lo que sea, igual que si voy a Francia por ejemplo. Por tanto, como me va a afectar a mí en derechos que tengo ahora mismo, pienso que tengo derecho a decidir. Al fin y al cabo tengo potestad para ello.</p><p> </p><p>La Constitución fue un pacto de convivencia pero no entre estados soberanos.</p><p> </p><p>En lo que a mí respecta deberíamos valorar nuestra pluridad territorial y en base a ella conseguir ventajas, creo que es una opción inteligente. Por eso creo que el tema fiscal es capital y efectivamente el gobierno actual no lo está haciendo bien avivando llamas. Con ese tema mucha gente ya ha encontrado su razón. </p><p> </p><p>Mi forma de pensar es buscar un común denominador para todos consiguiendo objetivos y mejorar plurales. Quiero decir, ni soy nacionalista español, ni vasco (soy vasco) ni catalán (obviamente) ni nada, siempre he creido que algo tan arbitrario como nacer en un sitio no tiene ningún valor ni supone una razón especialmente importante para sentirse orgulloso. Por eso me apena todo esto y realmente creo que no beneficiaría nadie.</p><p> </p><p>En fin, que tampoco busco alargar el debate aunque valoro tus opiniones, si me pongo estoy toda la mañana y tengo mucho que hacer XD Leeré las contestaciones cuando pueda.</p>\t\t\t\t\t</div>","date":"2014-02-03T09:57:35Z","page":960},{"id":40198184,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"En lo que a mí respecta como dijo ayer González en Salvados creo que lo primera que habría que hacer es aclarar el tema fiscal porque hay un baile de datos y confusiones de mucho cuidado.<br /><br />En segundo lugar, si se quiere realizar una consulta en Cataluña se podría realizar pero al final se tendría que hacer una consulta a nivel nacional y que el conjunto de los españoles decidiera. No veo por qué alguien que vive en Barcelona tiene más derecho o legitimidad sobre el suelo Barcelonés que yo.\t\t\t\t\t</div>","date":"2014-02-03T09:13:44Z","page":960},{"id":39683434,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JBIV\" data-cite=\"JBIV\"><div><p>¿quién coño quiere ser moderador entonces?  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>A mi ya me gustaría, quien no juegue con filtros expulsado  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-11-27T13:11:50Z","page":62},{"id":39681574,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"FBurning\" data-cite=\"FBurning\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i39.tinypic.com/156zmec.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Me cago en la puta <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-11-27T08:37:24Z","page":56},{"id":39676919,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"¿Habrá PS4 de verdad? Porque qué mejor que dársela a un usuario inactivo y ahorrarse una consola:malote:<br /><br />Fuera coñas también hay gente que sólo lee, sí que choca que sea un usuario de 2010 pero bueno, así son las cosas. Yo por ejemplo leo mucho otras revistas pero no soy forero.<br /><br />Que la disfrute (de existir <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />)\t\t\t\t\t</div>","date":"2013-11-26T19:00:09Z","page":26},{"id":26138710,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sefirot Dios\" data-cite=\"Sefirot Dios\"><div><p>Si que buscas bien hijo mio.</p><p> </p><p><a href=\"http://zonaforo.meristation.com/foros/viewtopic.php?t=937718&amp;highlight=meteorito+meteorito+meteorito\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://zonaforo.meri...orito meteorito</a></p></div></blockquote><p>Grachie, te juro que poniendo meteorito y buscando sólo en títulos no me aparece, tampoco con tierra. No sé qué hago mal.</p><p> </p><p>Ah vale, buscando en títulos y mensajes ya aparece, pues vaya idiota soy <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-09-02T22:07:34Z","page":67},{"id":26138635,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Puto Santi <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Por cierto, ¿Alguien tiene el enlace a aquel otro post mítico del meteorito? Es que me ha venido a la cabeza y no lo pillo en la búsqueda.\t\t\t\t\t</div>","date":"2010-09-02T22:03:29Z","page":66},{"id":26138477,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>En 2 horas, he creado 239 identidades diferentes en zavvi, creando 239 cuentas en yahoo, 239 instancias de tarjetas electronicas en mi caja de ahorros. Me he registrado 239 veces en zavvi, he checkeado 239 cuentas de correo para pinchar en el email de confirmacion, me he logueado en zavvi 239 veces para hacer 239 pedidos, he verificado 239 cuentas de email para comprobar que me habian llegado 239 email de confirmacion de pedido, me he asegurado de que en cada una de las 239 tarjetas virtuales me habian descontado el centimo correspodiente y aun me ha sobrado tiempo para ir posteando en el foro.</p><p> </p><p>Despues de este brillante y tortuoso trabajo ahora me pedis que saque 239 fotos, a los 239 correos de confirmacion de zavvi, que pase 239 al pc, que suba 239 fotos a tinypic y que enlace esas 239 fotos en meristation? Encima gratis?</p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.vayagif.com/gifs/2010/08/bccea09a7c1df9b9e5a870c701a672b2.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2010-09-02T21:54:55Z","page":63},{"id":26138221,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Lo de Krow me ha matado <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-09-02T21:41:46Z","page":60},{"id":26137962,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zoa\" data-cite=\"zoa\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img514.imageshack.us/img514/4919/gritonew6.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span style=\"color: black\"><span style=\"font-size: px;\">239 CÉNTIMOS!</span></span></p><p> </p></div></blockquote><p>Me meo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-09-02T21:28:28Z","page":56},{"id":26137855,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"The Real Ronaldo R9\" data-cite=\"The Real Ronaldo R9\"><div><p>No pretenderas que saque 239 fotos a la pantalla y las suba? Porque para que hiciese algo asi, te paso primero el correo de mi cuenta de paypal y me ingresas por lo menos los 239 centimos de las reservas.</p></div></blockquote><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://chzgifs.files.wordpress.com/2010/08/pissedpandap1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2010-09-02T21:23:27Z","page":54},{"id":26137317,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Es que es verdad, a mi pidiendo 5 ya me parecía pasarse de la listo, si cada uno hubiéramos pedido 1 o 2 la cosa podría haber marchado mejor, ahora nos comemos los mocos. Había que intentarlo de todas formas.\t\t\t\t\t</div>","date":"2010-09-02T20:55:52Z","page":47},{"id":26136953,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"arl, si cuela todo ese pack lo que haría con el juego sería un homenaje a Demolition Man y sus conchas, porque tú lo vales.\t\t\t\t\t</div>","date":"2010-09-02T20:39:00Z","page":42},{"id":26136926,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Las páginas funcionan pero ahora parece que salen bien los precios.\t\t\t\t\t</div>","date":"2010-09-02T20:37:37Z","page":42},{"id":26136873,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"A mi con que esté asegurado mi dinero me importa poco lo que pase (y parece que es así), si hay suerte pues sorpresa, sino pues nada.\t\t\t\t\t</div>","date":"2010-09-02T20:35:27Z","page":40},{"id":26136781,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Te mandan los que se puedan ir mandando, no esperan a tener el pedido completo.\t\t\t\t\t</div>","date":"2010-09-02T20:31:24Z","page":39},{"id":26136723,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LEEWIX69\" data-cite=\"LEEWIX69\"><div><p>¿PEro como leches se hace para que salgan esos precios en los juegos de PS3??  A mí me salen los precios de siempre!</p><p> </p></div></blockquote><p>Añade cualquier juego de PS3 a la cesta de la compra, automáticamente te saldrá el precio regalado.</p>\t\t\t\t\t</div>","date":"2010-09-02T20:29:08Z","page":38},{"id":26136484,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"santi_betis\" data-cite=\"santi_betis\"><div><p><strong class=\"bbc\"><span style=\"font-size: 36px;\">Dejad de asustar. NO es un hacker.</span></strong> Es una oferta que no debería de estar pero que se ha hecho efectiva por motivos desconocidos. </p><p> </p><p>Si fuera un hacker, Zavvi.com y la empresa TheHut se harían responsables porque ofrecen garantías de seguridad. </p><p> </p><p>Simplemente es un error y no quedará en nada. Nos cancelarán los pedidos y habrá cola, porque no es un fallo tipográfico, no tienen excusas.</p><p> </p></div></blockquote><p>Eso venía a comentar, en caso de ser un hacker la página debería responder porque ofrece una garantía de seguridad.</p><p> </p><p>De todas formas yo he pegado un salto y me estaba poniendo los pantalones para sacar al menos 400 napos de la cuenta <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-09-02T20:17:10Z","page":35},{"id":26135880,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"The Real Ronaldo R9\" data-cite=\"The Real Ronaldo R9\"><div><p>No.</p><p> </p><p> Ademas es puro negocio.</p><p> </p></div></blockquote><p>Pues tú inviertes con dos cojones eh, lo menos has pedido 100 GT 5 XD (no, no he calculado <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">)</p>\t\t\t\t\t</div>","date":"2010-09-02T19:44:30Z","page":25},{"id":26135857,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Entonces convendría pedir juegos ya en el mercado, no pre-orders, estos últimos fijo que los anulan. Los primeros tienen riesgo, pero si sale...<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' />\t\t\t\t\t</div>","date":"2010-09-02T19:43:23Z","page":25},{"id":26135822,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"The Real Ronaldo R9\" data-cite=\"The Real Ronaldo R9\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"matikorn\" data-cite=\"matikorn\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"The Real Ronaldo R9\" data-cite=\"The Real Ronaldo R9\"><div><p>COmo nos los cobren a precio normal...a mi me arruinan la vida.</p><p> </p></div></blockquote><p>¿Cuantos has pedido?  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> Con el descuento, me he gastado unos 2000 euros.</p><p> </p></div></blockquote><p>¿Pero tú no eras el que tenía 50 euros al mes para juegos en el post del pirateo de la PS3?</p><p> </p><p>cloudXXI: Ahí, ahí, hay que asegurarse, caen 20, menudo negociazo XD</p>\t\t\t\t\t</div>","date":"2010-09-02T19:41:23Z","page":24},{"id":26135784,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"¿Alguien ha probado a comprar la consola?<br /><br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-09-02T19:39:11Z","page":23},{"id":26135576,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Otro igual, ay dios que por dudar se me ha pasado el arroz.\t\t\t\t\t</div>","date":"2010-09-02T19:27:36Z","page":19},{"id":26135485,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"He cancelado el pedido y me he hecho este:<br /><br />LittleBigPlanet 2 <br />Gran Turismo 5 <br />God of War 3 Platinum<br />Metal Gear Solid 4<br />Resistance 2 (Platinum)<br /><br />35,49 euros.<br /><br />Si pasa algo que me cobren poco.\t\t\t\t\t</div>","date":"2010-09-02T19:23:10Z","page":18},{"id":26135342,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Pero qué cojones os importa el idioma? Aunque no me entere de nada son 10 veces menos el precio de venta <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Yo me he pedido:<br /><br />-GT 5<br />-LBP 2<br />-MGS 4<br />-GOW 3<br />-Resistance 2 (platinum)<br />-Heavy Rain<br /><br />42 euros.<br /><br />Me arrepiento del GOW 3 porque tenía que haber pedido el platinum, para hacer pre-order. Los demás más o menos son baratos por si acaso.\t\t\t\t\t</div>","date":"2010-09-02T19:15:46Z","page":16},{"id":26134756,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"A mi me da miedo, los precios son normales excepto cuando aparece en el carro de la compra, ojo eh.<br /><br />Me he pedido el MGS4 y el GT 5, esperaré para cofirmar XD\t\t\t\t\t</div>","date":"2010-09-02T18:42:27Z","page":8},{"id":15844199,"thread":1126124,"title":"[Hilo Oficial] Historia de los CRPGs.","content":"Sencillamente impresionante.\t\t\t\t\t</div>","date":"2008-09-14T13:21:16Z","page":4},{"id":6230976,"thread":559704,"title":"Ahora en serio, 100 CHISTES DE BATMAN en 1ª pagina. Ya iba siendo hora coño.","content":"Pues a mi el 24 me ha gustado mucho, aunque lo he dejado sobre el 50 XD.\t\t\t\t\t</div>","date":"2006-11-09T22:27:02Z","page":8},{"id":6230945,"thread":559704,"title":"Ahora en serio, 100 CHISTES DE BATMAN en 1ª pagina. Ya iba siendo hora coño.","content":"Pues a mi el 24 me ha gustado mucho, aunque lo he dejado sobre el 50 XD.\t\t\t\t\t</div>","date":"2006-11-09T22:23:05Z","page":8}]}