{"id":68563913,"name":"Gaiga","date":"19 Feb 2005","messages":839,"threads":[],"posts":[{"id":19188986,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Red Bull no lleva el KERS, almenos de momento no lo tienen pensado poner, un enlace para que se vea la confianza que tienen en el KERS<br /><br /><a href='http://www.thef1.com/noticias/noticias-2009/abril-2009/los-equipos-empiezan-a-desconfiar-del-kers' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.thef1.com...onfiar-del-kers</a><br /><br /><em class='bbc'>El jefe de Red Bull, Christian Horner, ha afirmado que su equipo no tiene \"ninguna fecha fija\" para que se produzca el debut del KERS en el RB5. Según Webber, a los aficionados de la categoría reina del motor no les importaría que el KERS desapareciera. \"Creo que nadie se escandalizaría por ello\", comentó.</em><br /><br />Saludos!^^\t\t\t\t\t</div>","date":"2009-04-18T09:37:40Z","page":233},{"id":12926782,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Cada dia la pelea se vuelve mas rara la verdad xD yo solo digo que sin con mega sasuke es asi cuando naruto pelee contra pain por ejemplo...estaremos dos meses de pelea no?xD porque vamos no me acuerdo ya ni lo que estan haciendo el team konoha mientras pelea mega sasuke xDDD<br /><br />Saludos!^^ y espero que acabe pronto la pelea para que el manga prosiga adelante con la historia !!! xD\t\t\t\t\t</div>","date":"2008-03-06T10:22:56Z","page":201},{"id":9779581,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo que estaria bien ahora esque Itachi le suelte alguna rebelacion a naruto que les deje WTF!!! como dice Otacon acabamos de salir de una pelea bien larga ahora estaria bien que la historia de desarrollara un poco mas porque sino vamos a estar con naruto hasta los 40 años..xD <br /><br />Un chivatazo de Itachi o algo que nos haga dudar de la \"maldad\" de Itachi o simplemente que le diga a naruto que su real enemigo es tal o nose algo asi que haga que la trama sea aun mas interesante^^<br /><br />Saludos!!\t\t\t\t\t</div>","date":"2007-08-09T12:32:07Z","page":63},{"id":9670658,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><p>Kakashi es capaz de hacer el MS por haberlo estado observando mientras era torturado por Itachi, no tiene otra explicacion.</p><p>En cuanto a lo de Uchiha Madara, ¿no se supone que es el del pelo largo que sale representado como estatua en la lucha entre Naruto y Sasuke? Al menos eso lei yo, eso y que ademas era amigo del 1er Hokage (por lo que debio vivir hace mucho).</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.avataresyfirmas.com/fondoscreados2/386144235454.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>Segun un spoiler que aparecio esto seria cierto pero no esta confirmado que sea 100% real asi que no se puede asegurar que sea asi toda la informacion acerca de madara unicamente se puede asegurar sobre madara lo poco que ha salido en el manga/anime, que kiuby lo concio o almenos sabe algo de el y que tobi quiere su poder ( asi que debemos suponer que fue muy poderoso)</p><p> </p><p>Saludos!^^</p>\t\t\t\t\t</div>","date":"2007-08-02T14:06:33Z","page":59},{"id":9669684,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Litus_\" data-cite=\"_Litus_\"><div><p>Viendo todos los tochos que habeis escrito ultimamente creo que aun no se ha comentado y me parece raro :S.</p><p> </p><p>Como itachi consigue el ms parece claro, mientras que kakashi no, pero...kakashi la primera vez que lo muestra es la segunda vez que se encuentra a itachi, mientras que la primera vez se supone que no lo tiene, no puede ser que o el dolor que le produce el estar expuesto a ese genjutsu creado con el MS le hace evolucionar su sharingan? y por eso itachi lo deja en parte vivir, sabe que sasuke no se cargo a naruto para conseguirlo y le \"enseña\" otra forma para obtenerlo. Vamos, es inexpresivo de serie, <strong class=\"bbc\">pero no recuerdo que hiciera cara de sorpresa cuando kakashi lo muestra por primera vez</strong>, por lo que podria ser no¿?</p></div></blockquote><p>Si te fijas cuando se encuentran por segunda vez kakashi i itachi es cuando van es busca de gaara que en realidad no es itachi al 100% ( si no que utilizan una tecnica ninja y utilizan el cuerpo de un jounin de la arena para poseerlo y hacerse pasar por itachi siendo controlado por la mente de este) kakashi habla con itachi y le comenta varias cosas una de ellas le dice, itachi..despues de utilizar el MS como de mal ha llegado a estar tu vista? y la cara de itachi se queda de un WTF!!! abre los ojos y se pregunta si puede ser que kakashi.... vamos que ahi se queda sorprendido porque no se espera en ningun momento que kakashi sea poseedor del MS</p><p> </p><p>Saludos^^</p>\t\t\t\t\t</div>","date":"2007-08-02T13:14:11Z","page":59}]}