{"id":68692315,"name":"Gerza","date":"11 Ene 2012","messages":3218,"threads":[],"posts":[{"id":43451633,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Qué capitulo.</p><br /><p>&nbsp;</p><br /><p>Un saludo.</p><br />\t\t\t\t\t</div>","date":"2015-06-11T08:50:44Z","page":3403},{"id":33872816,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Que gran hilo la verdad, al menos para mí.<br /><br />FF VII..que decir. <br /><br />Yo en su tiempo ya hice un pequeño hilo-homenaje en general debido a que cumplia 15 años en Japón explicando su importancia dentro de la saga y en mi caso personal la septima entrega de una de las sagas que más me gustan del genero y en general.<br /><br />Ya han pasado más de 14-13 años creo que descubrí el juego y todo sigue igual en mi caso personal.<br />De momento, en mi ranking personal, sigue el ejor JRPG favorito que haya jugado jamás, pese a que el VI le come el terreno y le está alcanzando en quitarle ese puesto, especialmente en lo jugable.<br /><br />Después de el he descubierto JRPGS que también me han conquistado y los tengo entre mis grandes favoritos, como Final Fantasy V,VI y XII, Dragon Quest IV, V y VIII, Tales of Phantasia, Eternia, Shymphonia y Abyss, Xenoblade, SMT Nocturne, Persona 3-4...Pero no han conseguido, de momento, arrebatarle el puesto que tiene. Sin embargo, Persona 4, Final Fantasy XII y, especialmente el VI, estan muy cerquita.<br /><br />Graficamente, creo que ha envejecido no tan bien como, por ejemplo el VI si que lo ha hecho, pero en lo demás, para mí, me parece en conjunto uno de los mejores juegos de la historia junto a la sexta entrega tanto por la parte jugable y la argumental-personajes, que hacen estas dos entregas, bajo mi punto de vista, una perfecta simbiosis y equilibrio que después ya se perdió. Aparte, creo, de ser los más completos y redondos en todos sus aspectos. <br /><br />Por ese motivo, para mí y más gente, yo considero y creo, entre más cosas, que son la cumbre de la saga, y que, al menos para mí, ni antes ni después se ha logrado en conjunto alcanzar el nivel visto en estas dos entregas. <br /><br />Creo que por separado sí o muy cerca. Antes y después. Como por ejemplo, en lo jugable, el V y el XII. en lo argumental-personajes, el IV y el IX. Pero nunca esa perfecta simbiosis audio-argumental-jugable que son a mi gusto el VI y el VII.<br /><br />Un saludo.\t\t\t\t\t</div>","date":"2012-03-28T16:45:46Z","page":46}]}