{"id":68977550,"name":"Goete","date":"6 Ene 2005","messages":1355,"threads":[],"posts":[{"id":34870024,"thread":1956617,"title":"Pepe Reina hace de &quot;azafato&quot; en el avion","content":"A mí reina nunca me ha hecho mucha gracia, aunque ahora parece que es una obligación, el que haga payasadas, lo bueno que tiene esto, es que si las hace es que España ha ganado un gran título, lo malo aguantarlas.<br /> <br />Para mí tuvos momentos en los que fue un gran portero, pero creo que se ha venido algo abajo.<br /><br />Para su desgracia cuando más gracia me hizo Reina, fue cuando le metieron el gol, que rebotó en el balón de playa.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2012-07-02T15:15:54Z","page":2},{"id":21882838,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<p>Depeche Mode escribió:</p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>pero muchos lo han puesto como el mejor solo por el hecho de haber muerto en pista</p></div></blockquote><p> No es en mi caso, pero sí eso de que uno muera en pista da puntos.</p><p> </p><p> Carlos Sainz es un ejemplo de piloto que solo ha conseguido dos mundiales pudiendo haber conseguido unos cuantos más. Tuvo muy mala suerte, aunque en sus últimos años ya no era tanto la mala suerte sino que ya no estaba tan fino.</p><p> </p><p> Saludos</p>\t\t\t\t\t</div>","date":"2009-10-23T08:13:47Z","page":686},{"id":21879167,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<p>Depeche Mode</p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>No, es Senna, que aún con peor palmarés que Prost y ya no te digo Schumacher es el mejor, morir en carrera te da más puntos para ser mejor.</p><p> </p><p>Vease Gilles, un piloto normal pero muuuuuuuuuy luchador encumbrado al Olímpo.</p><p> </p></div></blockquote><p>Primero unos cuantos y no creo que la inmensa mayoría piense que es Senna, yo estoy entre los que piensa que sí, supongo que a Scumi le dan ese galardón.</p><p> </p><p>En mi opinión no es el palmarés lo que determina al mejor de la hsitoria en determinada especialidad, hay otros factores a tener en cuenta, como rivales, equipos en los que estuvo; Lauda podía haber ganado más mundiales, Prost, Senna e inclusio Schumi que es el que mas ha ganado, y otros tantos pilotos a buen seguro. </p><p>Las épocas varían, hay unas cuantas variantes que determinan el palmarés de los atletas. </p><p>Por ejemplo este año ha ganado Jenson Button, y está por delante en este aspecto ante pilotos como, Ickx, Peterson, Moss, Villeneuve, Arnoux, Alesi, Berger, etc.. ¿Es mejor Button?</p>\t\t\t\t\t</div>","date":"2009-10-22T20:38:07Z","page":685},{"id":20356354,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>pone que habrá<span style=\"color: red\">n</span> lluvias durante toda la semana</p></div></blockquote>\t\t\t\t\t</div>","date":"2009-07-06T19:44:25Z","page":399},{"id":20154321,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<p>Depeche Mode:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Pues o tenéis mala memoria o no lo entiendo, yo recuerdo la Fórmula 1 siempre así, rara vez he visto duelos en cabeza...quizá lo veía un año y tardaba en verlo 2 o 3 años más...vease 2003 que pasaron 4 años para que hubieran duelos en 2007-2008..pero por lo demás, siempre ha sido así, por lo que no entiendo vuestras quejas día tras día sobre esto, para eso mirad la GP2 u otra categoría y ya está pero la F1 siempre ha sido así...</p></div></blockquote><p> Ya había dado una explicación sobre esto anteriormente (me parece que no se me ha leído, aunque es normal no se suelen leer todas las intervenciones), pero bueno lo cierto es que ahora me entero que en la F1 hubo adelantamientos. Estoy contigo Depeche Mode.</p><p>Una cosa es que nos guste que haya más. </p><p> </p><p>En otras especialidades como moto Gp esto es normal, y a mí no me gusta.</p><p> </p><p>Por eso digo y repito, que los amantes de la F1 somos los suficientemente puirstas para que la F1 sea única, hasta en el tedio.</p>\t\t\t\t\t</div>","date":"2009-06-22T18:23:04Z","page":384},{"id":20151900,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo a pesar de todo sigo teniendo puesta la carrera, como si tuveira un acuario o algo por el estilo, sin inmiscuirme casi nada en la carrera.<br /><br /> Saludos.<br /><br /><br />P.D <br /><br /> En cuanto al binomio coche-piloto eso es algo inherente a la F1.<br /> Por otro lado, estamos acostumbrados a ver los Ferrari y a los McLaren arriba y esto de ver a BrawnGp y a RedBull ganando carreras, nos hace el campeonato extraño, porque en realidad salvo eso, no lo veo demasadio diefrente a otros años, por lo tanto somos marquistas y eso se nota, vamos que veo que no nos gusta el ver a esos equipos arriba y a los de siempre haciéndolo mal.<br /><br />Aparte de esto, también perjudica al mundial todo el folletín externo y que el reglamento no ha dado con el espéctaculo esperado, sino más bien lo contrario, lo de favorecer los adelantamientos es una quimera de la F1, y si fuese posible que esto ocurra, uno puede llegar a pensar que está viendo Fórmula Indy, así que conseguir un término medio me parece difícil, porque si esto se pareciese a la Indy seguro que no nos gustaría. <br />Los amantes de la F1 nos guste o no, somos lo suficientemente puristas para que la F1 sea única en todo, hasta en el tedio.\t\t\t\t\t</div>","date":"2009-06-22T15:29:34Z","page":383},{"id":18945953,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Depeche Mode<br /><br /> En general estoy de acuerdo con lo que dices, menos en meter a Felipe en un lugar que para mí no le corresponde.<br /><br /> Un saludo\t\t\t\t\t</div>","date":"2009-03-31T21:02:07Z","page":165},{"id":18939088,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<p>En la encuesta, ¿quién nos lo iba a decir? No está Button.</p><p> </p><p> </p><p>Jurgenz</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Luego, el coche hace una barbaridad.</p></div></blockquote><p> Y de qué manera, recordemos los mundiales de Ferrari y las 13 carrears de Schumi 2004, los dos mundiales de Hakkinen sobretodo el 98, el mundial de Damon Hill en el 96, el de Jaques Villeneuve en el 97, el de Mansell en el 92, el de Senna en McLaren 1991; con coches que arrasaban, especialmente el de Schumi, 13 carreras ganadas, casi nada eso es que vas montado en un pepino de tomo y lomo.</p><p> </p><p>Ahora va resultar que Button es un gran piloto, cuando todo el mundo lo tenía olvidado, ¿y si este binomio, fuese un Schumi que vuelve y Brawn? ¿Diríamos ha vuelto el káiser?</p><p> </p><p>Hastaluego.</p>\t\t\t\t\t</div>","date":"2009-03-31T14:29:12Z","page":163}]}