{"id":701135768,"name":"sepiroth73","date":"1 Sep 2004","messages":24,"threads":[],"posts":[{"id":1821395,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Palmer no era el encargado del desarrollo del Programa Espacial?? Lo he pensado y creo que puede ser por tres razones:<br /><br />1. En el Edificio Shinra, en la conversación que escuchas des del conducto de ventilación:<br /><br />Presidente Shinra: Aumentad las tarifas de Mako en todos los sectores un 10%.<br />Palmer: la la la la!! Impuestos! Por favor, incluya nuestro Programa Especial en el presupuesto!!<br />Presidente Shinra: Escarlata y Heiddeger se repartirán los ingresos producidos por la subida.<br />Palmer: Oh...<br /><br />2. En Ciudad Cohete, el dia del lanzamiento fallido del cohete:<br /><br />Cid: Se puede saber quien ha activado la cuenta atrás??<br />Palmer: Me dijeron que ya estaba todo listo, así que lo lan----cé!!<br />Cid: Maldito Palmer!!<br /><br />3. En Ciudada Cohete, el dia del lanzamiento del cohete, Palmer dice algo a Cid dentro del cohete (aunque yo pensaba que estaba muerto <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' />  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' /> )  O a lo mejor no dice nada, pero es que todo esto (los diálogos y todo eso) lo he escrito de memoria, ya que el script que me bajé se ha borrado  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' />  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /> .<br /><br />Creo que por es Palmer puede ser el encargado del desarrollo del Programa Espacial, aunque precisamente por eso es raro que estuviera en la ya mencionada reunión, ya que no creo que fuera tan importante solo por eso... a lo mejor, a parte de eso, hace otras cosas... no lo se.<br /><br />Bueno, que saludos a todos, y vamos a por la chincheta!!!\t\t\t\t\t</div>","date":"2005-04-08T14:38:23Z","page":7},{"id":1775751,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"True_kiat, creo que no entendiste muy bien mi comentario, así que lo repetiré: me refería que hay algunos personajes secundarios que resultan muy interesantes y es una pena que no se aprofundice demasiado, con cosas por ejemplo como: si estaba en Shinra, por que dejó el trabajo y fue a Cañón Cosmo? o otras cosas así. Pero sigo creyendo y creeré siempre que el FFVII es y será el mejor juego de la historia.<br /><br />Ah, si quieres saber quien te dice lo de Shinra, es cuando dice lo de que le gusta el olor de las máquinas, ve por Viento Fuerte y uno de los operarios (esos que van de naranja y azul con gorra) te lo dice.<br /><br />Ánimo y que no decaigan los comentarios!! Y a partir de ahora fijaos más en los personajes secundarios... <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /> <br /><br />Adios a todos!! Y a ver si conseguimos la chincheta!!\t\t\t\t\t</div>","date":"2005-04-01T14:27:07Z","page":7},{"id":1691035,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Safer_Sefirot, no puedo mas que agradecerte toda tu labor... me ha dejado completamente pasmado!!! :o  :o <br /><br />Me ha hecho rejugar esta obra maestra de Square (la mejor de todas, para mí) por centésima vez y he descubierto cosas en las que aún no había reparado i ahora he descubierto gracias a ti... Bueno mas que nada agradecertelo y comentar una cosa que descubrí... más o menos <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /> <br /><br />En el 2º CD,cuando subes a Bugenhagen al Viento Fuerte para llevarlo a la Ciudad de los Ancianos, hablé con uno de los del avión que merodean por ahí y me dijo que Bugenhagen antiguamente trabajaba en la sección de Desarrollo Armamentístico de Shinra... Es algo que no me esperaba.... <img src='/emojis/asombro.gif' class='bbc_emoticon' alt=':-o' />  No crees que a los personajes así como \"secundarios\" seles dejaba un poco colgados respecto a guión?? eso fue lo único que pude averiguar de él... y ahora estoy todo el dia buscando informacion de el pero no encuentro nada.... Es una pena porque me pareció uno de los personajes más interesantes y a la vez uno de los más olvidados.... porque la gente no se fija en esos personajes si son tan importantes como los principales o más??? Es una pena <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /> <br /><br />Bueno, otra vez felicitarte por todo, y a ver si conseguimos la chincheta!!! Que se lo merece!! <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2005-03-18T18:33:07Z","page":7}]}