{"id":716149078,"name":"cggxbox","date":"8 Ago 2007","messages":7091,"threads":[],"posts":[{"id":52135912,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<p>\tEntré siendo esto un imperio y acaba siendo un vertedero.</p><p>\t </p>\t\t\t\t\t</div>","date":"2021-05-03T18:28:57Z","page":67},{"id":52135356,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tEntristece y es lamentable que este foro se vaya completamente y definitivamente a la mierda. Casi 14 años (el 8 de agosto se cumpliría) escribiendo en este foro, algo más de 7.000 mensajes (se dice pronto)... siendo prácticamente una afición casi cotidiana en mi día a día desde entonces. </p><p>\tPoco después de conocer la web me registré y no sabía que iba a permanecer todo este tiempo siguiendo y participando. No recuerdo demasiado bien el motivo por el cual me animé a crearme la cuenta, solo sé que mi hermano también se hizo una (que aún conserva) mas o menos en esos mismos días y, aunque estuvo épocas de mayor o menor actividad, ha sido menos habitual que yo. </p><p>\tEn mi caso, al principio entraba mirando la web, leyendo sus noticias, artículos, análisis y dejando mis comentarios ahí. Después (y hasta hoy), puede ser que por una de los grandes cambios que hizo la web, pasaba más de entrar en la web principal y entraba del tirón a zonaforo. Mas tarde, y ya no haciéndolo, me enteré que ya no se podía dejar comentarios en noticias, artículos y similares. Una de esas señales que te hacía ver que el foro había perdido bastante.</p><p>\tSimplemente decir que entré en una época que el foro, junto con los videojuegos, me eran una salida para desconectar del día a día coñazo que uno tiene (preocupaciones y agobios por cosas habituales tipo estudios, búsqueda de empleo, trabajo, etc.). Bueno, en mayor o en menor medida, los videojuegos como el foro, siempre ha sido una vía de escape para todo esto, a rachas. No dependen de la edad porque a veces uno juega más o juega menos. Y no quiero extenderme más porque este tochaco como el resto con el cierre desparecerán, pero siempre tiene uno recuerdo de eso, mi comienzo en el foro en una época que mi primera Xbox ya estaba más que bien usada y miraba qué consola de nueva generación pillarme. Mis primeros y largos piques con foreros que recuerdo como Cronos26, jbrrozpe, taykill, nivax, aliasdoom, etc., todos estos o expulsados o les perdí la pista. Mis primeras expulsiones del moderador Monseñor (nunca olvidé ese nick XD). Que si el gran online del COD 4 con sus subforos: Recuerdo en clan FPE, el Mail, algunos foreros como Kikeoblivion, bripac, other world... y otros tantos y tantos que perdonen si no los menciono... . Hilo de F1 y las polémicas que se levantaban con alonseros, moderadores, etc. La que se liaba con cada E3. El hilo de mi BETIS, que tan buen clima siempre tiene y, aunque dudo que me consideren de su grupillo porque no me uní tan pronto en comparación a otros, uso mucho el \"usted\" y eso no les gusta pero decir que todos tiene su gracia. Ese troll xboxer que quise adoptar por aquí (a pesar de que por mi nick es obvio que sea xboxer, tuve épocas más desapercibido y suaves) porque me apetecía aunque siempre sin faltar al resto. Yo siempre lo he considerado un pique sano. Y tantas y tantas cosas que uno podría contar.</p><p>\tEn fin, se va a hacer raro estar en casa y no tener ese ratito de entrar en meri y si uno se animaba, forear. Es una lástima la verdad. Sé que solo es un simple foro, que las cosas importantes son otras, que el foro iba cada vez peor, menos movimiento de gente... pero no sé. Lo voy a extrañar, a pesar de lo dicho e incluso a pesar de los roces que he tenido con moderación porque expulsiones me he comido unas pocas (e incluso una vez estuve con barrita roja rozando el \"Game over\").</p><p>\tY para finalizar por fin, hace semanas me informaron que muchos de los de aquí se encuentran han emigrado a un foro de reciente creación para intentar volver a juntar a la mayor parte de la comunidad meriforera. En cuanto tenga un ratillo, supongo que me iré para allá y me volveré a encontrar a muchos.</p><p>\tLo dicho.</p><p>\tHasta otra,</p><p>\tcggxbox</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2021-05-03T16:26:32Z' title='03/05/21 18:26 ' data-short='23 h'>hace 23 horas</time> por cggxbox</strong>\t\t</span>\t\t\t\t\t</div>","date":"2021-05-03T16:21:29Z","page":28},{"id":49795634,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49795602\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\" data-ipsquote-timestamp=\"1531677388\"><div><p></p><div><p></p><p>Cuando empecemos a entender que esas banderas regionales son tan banderas de España como la rojigualda, habremos dado un paso adelante. De cualquier manera este no es el lugar para de debatirlo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si ya, pero entonces todo se convierte en un festival de banderas. Además, que juegas en la selección de España. No en la selección de tu pueblo. Y por otro lado, sacando la de tu país (España), ya incluyes lo que venga hacia abajo (Comunidad autónoma, provincia, ciudad/pueblo...).</p><p></p><p>Pues eso.</p>\t\t\t\t\t</div>","date":"2018-07-15T18:02:42Z","page":784},{"id":49795557,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Y la diferencia de cuando ganó España. Recuerdo que muchos jugadores con banderas de su región y alguno hasta con la bufanda del equipo de su pueblo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp;.</p><br /><p>Hoy, los jugadores franceses, con banderas de Francia. Qué cosas. Lo normal y lo lógico, vamos. Pero claro, visto lo que hay por aquí pues... uno ya hasta se extraña.</p>\t\t\t\t\t</div>","date":"2018-07-15T17:47:17Z","page":784},{"id":49795531,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Muy top el momento ese de Putin el único con paragüas y el resto nada.</p><br /><p>&nbsp;</p><br /><p>Francia campeona. Dos veces ya. Qué cosas pero no me sorprende.&nbsp;</p>\t\t\t\t\t</div>","date":"2018-07-15T17:43:10Z","page":783},{"id":49751222,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Con la eliminación de España el mundial pierde interés claramente.</p><br />\t\t\t\t\t</div>","date":"2018-07-02T12:01:20Z","page":598},{"id":49749252,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Esperemos cambio de entrenador y que pongan a un entrenador con carácter y no tan cagón como Del Bosque o Lopetegui llevando a más de lo mismo cuando están acabados o jugadores que chupan banquillo pero que están en los \"grandes\".</p><br /><p>&nbsp;</p><br /><p>Un seleccionador con carácter, justo e independiente. Un profesional.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2018-07-01T18:01:47Z","page":576},{"id":49747078,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Veo capaz que gane el Reino de España ante la Federación de Rusia.</p><br /><p>&nbsp;</p><br /><p>Nunca la roja le ha ganado a la anfitriona del mundial. Hoy es buen día para cambiar eso. Suerte a nuestra selección nacional.</p><br />\t\t\t\t\t</div>","date":"2018-07-01T09:29:53Z","page":516},{"id":48890884,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Cómo ha empezado el primer día en la República de Cataluña? ¿Se han terminado todos los problemas consecuencia del malvado estado opresor español?</p><br /><p>&nbsp;</p><br /><p> <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' /></p><br />\t\t\t\t\t</div>","date":"2017-10-28T09:45:11Z","page":5242},{"id":48600241,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Si yo fuese independentista, después de todo lo que se ha ido prometiendo, estaría decepcionado. Sentiría que el gobierno de la Generalidad de Cataluña son unos cagones por no proclamar la Declaración Unilateral de Independencia.</p><br /><p>&nbsp;</p><br /><p>De verdad... liarla tanto para luego ese mensaje del Presidente. Un bluff en toda regla. El subidón de los independentistas hasta el bajonazo cuánto ha durado? 30 segundos siendo generosos eh? <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2017-10-10T22:00:24Z","page":4748},{"id":48475641,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48475476\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1507060732\"><div><p></p><div><p></p><p>La nostra esquerra</p><p></p><p> </p><p></p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embedcd7ff36df9776f7aca47d9cdfd998773\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/iunida/status/915292233686974464\"></iframe><p></p></div><p></p></div><p></p><p> </p><p></p><p>La verdad intelectual, pero minoritaria, de Izquierda Hundida. Hasta Podemos uniéndose con Izquierda Unida en el intento del sorpaso salió más perjudicada que cuando se presentaron solos.</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-10-03T20:10:36Z","page":4480},{"id":48475224,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48475071\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507059450\"><div><p></p><div><p></p><p> </p><p></p><p>Premio para el caballero. Conozcamos mejor a tan magna figura y lo apropiado que es verle detrás en una ocasión como esta:</p><p></p><p> </p><p></p><p><a href=\"http://www.elnacional.cat/es/efemerides/efemeride-muere-carlos-tercero-pionero-espanolizacion-ninos_125967_102.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elnaciona...125967_102.HTML</a></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pobres catalanes. Ellos fueron las únicas y verdaderas víctimas de la Guerra de sucesión española (y de lo que vino después), que a los efectos prácticos, fue otra guerra civil donde hasta en un mismo pueblo, se repartían hostias.</p><p></p><p> </p><p></p><p>De verdad... algunos dais a entender como si en aquellos años, Cataluña era un ente independiente, y vinieron los malvados españoles a conquistar ese país de libertad y próspero. Es que... En España TODOS los españoles hemos/han sufrido las guerras. No queráis algunos en inventar y ser el centro de atención. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2017-10-03T19:45:08Z","page":4479},{"id":48475070,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48474934\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507058963\"><div><p></p><div><p></p><p>A Felipe, su bubónica majestad, le pueden dar por culo pero bien. Que siga viviendo del cuento pero al menos que no toque los cojones.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Más por culo que otros que llevan maquinando años la ruptura lo dudo. </p><p></p><p> </p><p></p><p>¿La independencia la queréis hasta envuelta y con lacito no?</p>\t\t\t\t\t</div>","date":"2017-10-03T19:37:26Z","page":4477},{"id":48451950,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Por qué los mossos de esquadra han desobedecido? Es que como si un juez le dice a un policía, arreste a tal persona porque tenemos pruebas de que ha cometido un delito, y el policía, se pasa la orden por el forro porque le cae bien al susodicho.</p><br /><p>&nbsp;</p><br /><p>Qué cachondeo de país <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp;. Comunidades con policía autonómica propia estando existiendo la policía nacional para el resto. Como si fuesen países diferentes ya.</p><br /><p>&nbsp;</p><br /><p>Algún dia se votará, pero digo yo que habrá de cambiarse la legislación para que permita eso desde la cámara donde reside la soberanía del conjunto del pueblo español. Es decir, congreso y senado.</p>\t\t\t\t\t</div>","date":"2017-10-01T19:38:52Z","page":4314},{"id":48448940,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Una lástima lo que está ocurriendo con los compatriotas de Cataluña.</p><br /><p>&nbsp;</p><br /><p>Y muy cansado del tema éste ya desde luego esta uno.</p><br />\t\t\t\t\t</div>","date":"2017-10-01T15:56:35Z","page":4291},{"id":46229243,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46226962\" data-ipsquote-username=\"To_nick\" data-cite=\"To_nick\" data-ipsquote-timestamp=\"1470919877\"><div><p></p><div><p></p><p>Ya están otra vez los independentistas mezclando política con deporte!</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"DHipsuZ.jpeg\" data-src=\"http://img.fenixzone.net/i/DHipsuZ.jpeg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hombre, es que representa a España. ¿No ves junto a los nombres de los deportistas el país por el que compiten?</p><p></p><p> </p><p></p><p>Y nunca he defendido a ese político, pero de mezclar política con deporte en este caso no es así. Por lo menos en su comentario no excluye a nadie. No como otros que andan por ahí. Y otra cosa (y concretamente para este caso), quien quiera quejarse de la mezcla de política con deporte que se lo digan a los de los Juegos Olímpicos.</p><p> </p>\t\t\t\t\t</div>","date":"2016-08-11T19:03:23Z","page":3169},{"id":46177625,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Todas las naciones tienen miserias en su historia. Al igual que las regiones que pertenecen a dicha nación <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />&nbsp;.</p><br /><p>&nbsp;</p><br /><p>Pero vamos, a saber con qué finalidad quieren algunos usar esto. Algunos están deseando que el gobierno de turno aplique la ley para dárselas de victimistas. <em>Pobrecitos que son oprimidos por el malvado estado invasor</em>...&nbsp;</p><br /><p>&nbsp;</p><br /><p> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2016-08-01T19:45:19Z","page":3162},{"id":45983891,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Es muy complicado la situación en la que quiere estar Ciudadanos. A veces es muy lógico el pensar eso de querer entenderse con PP y con PSOE como forma de gestionar sacando lo podrido de los dos tradicionales pero... a efectos prácticos la mayoría de votantes del PP no pueden ver al PSOE ni en pintura y viceversa. Y por eso Ciudadanos ha salido perjudicado y muy posiblemente que vaya a menos siempre y cuando no sustituya en el espectro político al PP o al PSOE. O a uno o al otro. A los dos casi imposible veo yo.</p><br />\t\t\t\t\t</div>","date":"2016-06-27T19:38:23Z","page":962},{"id":45843609,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Ha estado la Señorita Arrimadas en el debate y aquí no se ha dicho nada???</p><br /><p>&nbsp;</p><br /><p>Qué decepción. Tenéis que vender lo bueno del partido que ya ha comenzado la campaña 8)~</p><br />\t\t\t\t\t</div>","date":"2016-06-09T23:23:24Z","page":934},{"id":45780805,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Entonces según Ciudadanos todo aquel que tenga coleta es de Podemos y si se encuentra en paro es porque es un vago. Ya veo... <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />&nbsp;. Vaya forma de cagarla con un puñetero anuncio.</p><br /><p>&nbsp;</p><br /><p>Ellos sabrán. Pero creía que eso de prejuzgar casposamente se había superado.</p><br /><p>&nbsp;</p><br /><p> <img src='/emojis/facepalm.gif' class='bbc_emoticon' alt=':facepalm:' /></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-05-31T07:59:44Z","page":926},{"id":45158048,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Lo mejor de la firma PSOE-Ciudadanos es que gracias a eso he podido ver a la Señorita Arrimadas por la tele.</p><br /><p>&nbsp;</p><br /><p>Gracias Albert. Gracias Pedro.</p><br /><p>&nbsp;</p><br /><p> <img src='/emojis/gafas_2.gif' class='bbc_emoticon' alt=':gafas:' /></p><br />\t\t\t\t\t</div>","date":"2016-02-24T18:13:59Z","page":834},{"id":45098162,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Mira que yo no soy de defender ni de criticar a un partido en plan... fanático. Por lo menos intento no serlo. Pero las críticas de algún que otro forero tras ver lo que pasa en su región (la cual desea que sea independiente) con el tema de quienes apoyan a quien, pues... hace que me descojone.</p><br><p> </p><br><p>Y luego lo del topicazo. Defender la unidad de España es de ser un facha, claro. Lo mismito dice Ciudadanos sobre esto a lo que dice Falange o Vox. De verdad... que estamos en el año 2016 y las críticas parecen mas bien de siglo pasado.</p><br><p> </p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45094301\" data-ipsquote-username=\"Hammer23\" data-cite=\"Hammer23\" data-ipsquote-timestamp=\"1455541379\"><div><br><div><br><p>Veo en las notificaciones un hilo sobre cuidadanos y al pinchar me manda a la página 602 en la que está esta imagen</p><br><p> </p><br><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Ines-Arrimadas-nacio-en-Jerez-_544333561\" data-src=\"http://img02.lavanguardia.com/2015/07/11/Ines-Arrimadas-nacio-en-Jerez-_54433356173_54028874188_960_639.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><br><p> </p><br><p>Todo correcto.</p><br></div><br></div></blockquote><br><p> </p><br><p>Correctísimo. Ahora que supuestamente esta soltera se la ve buscando a un buen varón. Espero que algún meriforero sea el afortunado.</p><br>\t\t\t\t\t</div>","date":"2016-02-15T20:46:55Z","page":818},{"id":45082814,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Algo de vital importancia...</p><br /><p>&nbsp;</p><br /><p>¿Me he enterado que la Señorita Arrimadas esta soltera? Así que ha cortado con el independentista... . Bien, bien. Inés esta libre... 8)~&nbsp; 8)~</p><br />\t\t\t\t\t</div>","date":"2016-02-13T18:48:36Z","page":814},{"id":44853737,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿De paro, corrupción, sinvergüenzas, desigualdad, desahucios, pobreza, etc. no hablan los independentistas? ¿Todos estos problemas no existen en Cataluña o no dicen nada de esto ya que&nbsp;la independencia es la solución a todo esto?</p>\t\t\t\t\t</div>","date":"2016-01-10T18:25:14Z","page":2699},{"id":44644065,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Ya que se comenta las grandes virtudes de algunas hembras de Ciudadanos, echo en falta fotos. Es que me es importante para decantarme a quien votar el 20 D.</p><br /><p>&nbsp;</p><br /><p>Gracias <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' /></p><br />\t\t\t\t\t</div>","date":"2015-12-08T15:20:00Z","page":720},{"id":44477213,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Pero no decían que UPyD era como Ciudadanos ??? Si nadie vota UPyD, se supone que votará a Ciudadanos, no?. Ahora bien, lo chocante es que en la encuesta esa, a uno le salga UPyD de primero y Ciudadanos le salga en la quinta posición tras Podemos, IU y PSOE</p><br /><p>&nbsp;</p><br /><p>Qué lio. Arrimadas se debería de haber presentado a las del 20 D. Así habría menos dudas... <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /></p><br />\t\t\t\t\t</div>","date":"2015-11-12T20:36:37Z","page":662},{"id":44477096,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44476876\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1447357696\"><div><p></p><div><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"giphy.gif\" data-src=\"https://media.giphy.com/media/l41lHXV5xwQ97PzMs/giphy.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>Veo que os olvidáis con tanta encuesta de Arrimadas ^^</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Se la ve simpática <img alt=\":$\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrojo.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>PD: Ese test es de fiar?? Es que... no vaya a ser que el test este manipulado para que tenga más probabilidades de salir unos partidos respecto a otros. Es que... después de todo lo que hemos visto no me fio ni un pelo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t</div>","date":"2015-11-12T20:21:02Z","page":661},{"id":44457570,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo creo que Arturito y sus socios quieren que&nbsp;le metan en la cárcel. Así se haría un Companys y... más victimismo.</p><br /><p>&nbsp;</p><br /><p>Los independentistas lo saben. Y el gobierno central igual. Ahí esta el dilema.</p><br />\t\t\t\t\t</div>","date":"2015-11-09T21:00:37Z","page":2536},{"id":44457491,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Entraba en el post pensando que me iba a encontrar con fotos de la Señorita Arrimadas y... nada <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' />&nbsp;.</p><br /><p>&nbsp;</p><br /><p>Si queréis un humilde consejo, cada vez que Inés diga algo ya sea en el Parlamento, ruedas de prensa y tal, podríais poner fotos. Así... todos estamos más... \"informados\" <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />&nbsp; <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' />&nbsp; <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />&nbsp; <img src='/emojis/sonrojo.gif' class='bbc_emoticon' alt=':$' />&nbsp; 8)~&nbsp; 8)~&nbsp; <img src='/emojis/inocente.gif' class='bbc_emoticon' alt=':inocente:' />&nbsp; <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />&nbsp; <img src='/emojis/icon_wink.gif' class='bbc_emoticon' alt=':wink:' /></p><br /><p>&nbsp;</p><br /><p> <img src='/emojis/problem.png' class='bbc_emoticon' alt=':problem:' /></p><br />\t\t\t\t\t</div>","date":"2015-11-09T20:52:21Z","page":654},{"id":44174757,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44174398\" data-ipsquote-username=\"Karolus\" data-cite=\"Karolus\" data-ipsquote-timestamp=\"1443120880\"><div><p></p><div><p></p><p>Lo repito otra vez, básicamente estáis diciendo que los catalanes que no quieren la independencia \"joderos\", por lo que parece algún tipo de revanchismo. Muy ibérico, si.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Mira, a mi no me lleves por ese juego que es una soberana gilipollez ya que yo no busco confrontación. Busco que seáis coherentes, consecuentes con todo lo que habéis transmitido. De ahí que dijese que tengáis \"collons\" para hacer lo que queréis hacer.</p><p></p><p> </p><p></p><p>Todo el mundo sabe lo que se pide y como son las cosas. Todo el mundo sabe lo que se pide. Cataluña ser independiente del resto de España. Ser un estado independiente con el mismo estatus que Portugal, Japón, y tantos otros (he puesto esos dos ejemplos como podría poner cualquiera). Entonces, eso recae sobre los ciudadanos de Cataluña.</p><p></p><p> </p><p></p><p>Si Cataluña se independiza del resto de España, ya Cataluña no es España y no son españoles. Es de lógica. Eso es lo que queréis. Por eso gritabais lo de: \"<em>In-Inde-Independencia</em>\". \"<em>Cataluña no es España</em>\". \"<em>España nos roba</em>\". \"<em>Cataluña nuevo estado de Europa</em>\", Quitar banderas de España de ciertos lugares, etc. No queréis formar parte de España, y por lo tanto, es un sin sentido no ser España, pero seguir siendo españoles. </p><p></p><p> </p><p></p><p>Así que no hay nada de lo que hablar. Cuando Cataluña se independice del resto de España lo lógico es que no seáis españoles (de lo contrario, vuestras reivindicaciones no tendría sentido). Luego, con el tiempo, ya se hablaría de si se puede o no pedir la nacionalidad española.</p><p></p><p> </p><p></p><p>No hay que darle mas vueltas. Yo desde luego, paso de seguir dándole mas vueltas a este asunto.</p><p> </p>\t\t\t\t\t</div>","date":"2015-09-24T19:41:45Z","page":2274},{"id":44174249,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44174217\" data-ipsquote-username=\"Lenmaz\" data-cite=\"Lenmaz\" data-ipsquote-timestamp=\"1443119366\"><div><p></p><div><p></p><p>No deja de ser gracioso el tema de la nacionalidad porque recuerdo que el argumento \"\"definitivo\"\" contra la independencia hace menos de dos años era: <em>¿qué pone en tu DNI?</em></p><p></p><p> </p><p></p><p>Y ahora el debate ha dado la vuelta <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Claro que vale actualmente el argumento del <em>\"¿Que pone en tu DNI?\" </em>Porque ahora, los ciudadanos de Cataluña, además de ser de su pueblo, provincial y tal, son españoles. El día que se decida que Cataluña se independiza del resto de España... ese día, la cosa dará la vuelta y a ser consecuente.</p>\t\t\t\t\t</div>","date":"2015-09-24T18:34:29Z","page":2271},{"id":44174048,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44173996\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1443117512\"><div><p></p><div><p></p><p>Vale, pero los millones de catalanes que no quieren la independencia aunque se llegue a ella y quieren seguir siendo españoles aunque vivan en Cataluña ¿Con ellos qué haces?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pero vamos a ver. Si pedís un referéndum es para lo que es: La independencia de Cataluña del resto de España. ¿Y eso quien lo votaría tal y como lo proponen los gobernantes de Cataluña? Pues votando las personas de esa región. Esto de las votaciones es así. Quien saca más votos, gana, el resto se jode. De caso contrario seria una gilipollez hacer un referéndum. Para eso, abres una aplicación en internet donde cada persona decida qué quiere ser. No te digo... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  </p>\t\t\t\t\t</div>","date":"2015-09-24T18:04:49Z","page":2271},{"id":44173969,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>A ver a ver <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp;.</p><br /><p>&nbsp;</p><br /><p>Algunos llevan&nbsp;varios años diciendo que se quieren independizar (\"<em>In-Inde-Independencia</em>\"), que si \"<em>Cataluña no es España</em>\", que si \"<em>España nos roba</em>\"... todo eso, queriéndose pasar por el forro la legislación y ahora vienen a decir que... usando la misma legislación que se pasaban por el forro podrían conservar la nacionalidad española en caso de independizarse??? <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Venga ya... Ya lo que faltaba por oír. Echarle <em>collons</em>, como decís, e independizarse como Dios manda. Nada de... \"para esto sí estoy dentro y para lo otro no\". Suena a cobardía&nbsp;además de&nbsp;tomar a mucha gente por imbéciles.</p><br />\t\t\t\t\t</div>","date":"2015-09-24T17:54:56Z","page":2270},{"id":41708316,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><p>(...)</p></div></blockquote>(...)<p> </p></div></blockquote><p>¿? <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>No seas infantil...</p><p> </p><p>Y paso de seguirte el rollo en este offtopic que has generado. </p><p> </p><p> </p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2014-09-11T14:49:49Z","page":1289},{"id":41708231,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\"><div><p>Esto cggxbox... es como cuando intentas picar a un tío llamándole campeón, chavalin y tal.</p><p> </p></div></blockquote><p>picar? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Será que decir compatriota y comunidad autónoma es decir algo que no tiene que ver con lo que se está hablando. En fin... </p><p> </p><p>No tengas la piel tan fina...  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2014-09-11T14:36:37Z","page":1289},{"id":41708085,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Quiero felicitar a todos los compatriotas de Cataluña. Felicidades en el día de vuestra comunidad autónoma.<br /><br /> <img src='/emojis/icon_mrgreen.gif' class='bbc_emoticon' alt=':mrgreen:' /> <br /><br /><br />Un saludo\t\t\t\t\t</div>","date":"2014-09-11T14:15:34Z","page":1288},{"id":41241636,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Es de cobardes hablar de otros foreros cuando ese forero no esta presente en dicho hilo, pero más cobarde aún me parece hablar de un ex-forero.<br /><br />Miserables estas actitudes.<br /><br /><br />Un saludo\t\t\t\t\t</div>","date":"2014-07-01T13:21:07Z","page":298},{"id":40708386,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Los independentistas haciéndose los victimistas. Nada nuevo...  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br /><br />Un saludo\t\t\t\t\t</div>","date":"2014-04-17T12:21:10Z","page":1061},{"id":39841684,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Por cierto, sigo esperando que alguien me diga por qué Cataluña debe seguir siendo parte de España. Qué argumentos hay para convencer a los que ya estamos hartos?</p><p> </p></div></blockquote><p>Por muchas explicaciones que te den, seguirás con la misma opinión. Para qué malgastar las teclas del teclado?</p><p> </p><p>Si estáis hartos de algo, mirad a otras regiones que históricamente han estado más perjudicadas que ustedes a todos los niveles. A ver si no vais de tanto \"attention whore\". </p><p> </p><p>Por cierto, espero que disfrutéis de la Alta Velocidad Española (AVE) Barcelona (España) - Paris (Francia). Si os largáis, como siempre, hagamos cuntas.</p><p> </p><p> </p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2013-12-16T09:46:06Z","page":888},{"id":39684666,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DarkSidePro\" data-cite=\"DarkSidePro\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"janito96\" data-cite=\"janito96\"><div><p>Puff 3D juegos con todos lso respetos tiene una comunidad muy mala por lo que leo, yo eso no lo toco ni con un palo</p><p> </p></div></blockquote>Malisima. Lo se porque tengo cuenta, el hecho de que todavia me pase es porque hay gente que tengo cierto aprecio.<p> </p></div></blockquote><p>De su foro y comunidad no tengo ni idea, pero en lo que respecta a la página principal de la web, su estructura, sus análisis y tal... me parece bastante buena 3Djuegos. </p><p> </p><p>Fíjate, que antes de M4, yo era de los que miraban las noticias en Meristation y escribía algún comentario en sus noticias. Desde M4, directamente voy al foro. Y creo que la estructura de Meristation, así como sus análisis, en extensión se parecen más a 3D juegos desde M4. </p><p> </p><p>3Djuegos, como web, estaba mucho más adelantada a nuestros tiempos que Meristation. Yo la veo mejor en todo, sobre todo diseño y accesibilidad. De su foro no puedo opinar.</p><p> </p><p> </p><p>s4ludos</p>\t\t\t\t\t</div>","date":"2013-11-27T14:38:18Z","page":67},{"id":39677522,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mr Excitement\" data-cite=\"Mr Excitement\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i40.tinypic.com/24zyfkl.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>En otro subforo he visto este  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> :</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://oi40.tinypic.com/2qn00m0.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>Buenísimos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Registrado en 2010 y 1 solo mensaje <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Es la suerte de los sorteos. Enhorabuena al ganador.</p><p> </p><p>Yo ni participé. Se me pasó. </p><p> </p><p> </p><p>s4ludos</p>\t\t\t\t\t</div>","date":"2013-11-26T19:47:21Z","page":28},{"id":39335686,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Gente que habla de morirse...otros que hablan de irse a un monasterio...</p><p> </p><p>Creo que ha llegado la hora de hacer una pausa e ir a comer. <img alt=\":wink:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_wink.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>o de jugar al COD 4 en PS3 como en los viejos tiempos...</p><p> </p><p>(siempre y cuando esté libre de hackers, claro)</p><p> </p><p> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p> Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-16T12:07:30Z","page":770},{"id":39335658,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GTM V\" data-cite=\"GTM V\"><div><p>OFF TOPIC: Hello tu ves la serie alemana (lo mismo en V.O. para practicar) Alerta Cobra?. Yo la suelo ver mientras desayuno antes de salir a casa  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , y hoy se me ha atragantado, ha muerto uno de los protagonistas.  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Tranquilo, en esa serie, a Rey muerto, Rey puesto.</p><p> </p><p>Y ya he visto unos pocos Reyes pasar por esa serie.</p><p> </p><p>jeje yo también me llevé una época viendo esa serie de vez en cuando. </p><p> </p><p>Y tranquilo, que lo que acabas de decir, y lo que he dicho, no son spoilers. Los que la hayan visto de forma habitual sabe a qué me refiero.</p><p> </p><p> </p><p> Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-16T12:04:41Z","page":770},{"id":39335351,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Algunos hablan de la DUI como si fuese algo sencillo y la solución a todos los problemas. España no va a reconocer tal cosa, va en contra de la constitución (artículo 2 si no me equivoco). ¿Y Europa? Han dicho en más de una ocasión que ésto es asunto de España. ¿Harían lo mismo esta vez?</p><p> </p><p>Otra vez a la aventura.</p><p> </p></div></blockquote><p>Hombre, la gracia de la DUI sería comprobar si este país de chichinabo ha evolucionado o si por el contrario sigue siendo como muchos creemos. Ya sabes, me refiero a lo de sacar tanques y tal. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No haría falta, como ha dicho helloween81. Además, ya sabemos que el victimismo es un arma que domináis muy bien, pero ya nos la conocemos <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>No hay que entrar en vuestro juego. Sé que estáis deseando que saquen los tanques para ir corriendo a haceros las víctimas <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p> </p><p>Un saludo</p><p> </p><p>PD: Lionheart16 me alegra saber que también estés de acuerdo en lo de -<em class=\"bbc\">antes que nada, hacer cuentas por ambas partes</em>-.</p>\t\t\t\t\t</div>","date":"2013-10-16T11:25:34Z","page":768},{"id":39335254,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>(...)</p></div></blockquote><p>(...) nos anima a ir a posts como el de Andalucia que son los nuestros. </p><p> </p></div></blockquote><p>Pásate por el hilo de Andalucía. Allí también tenemos café como aquí <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-16T11:09:20Z","page":768},{"id":39335192,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Pero que plastas que sois coño, dejad a Cataluña en paz y dedicaros a criticar a España, que teneis mucha faena.</p><p> </p></div></blockquote>Criticar a Cataluña no deja de ser lo mismo que criticar a España, porque si, son lo mismo mal que te pese.<p> </p></div></blockquote><p>Hombre, no es lo mismo criticar a Casillas que todo el equipo. ¿A ver? oye, que no, que no es lo mismo.</p><p> </p></div></blockquote><p>Pienso que lo que aub84 quería decir es que no tiene sentido, en una conversación, hablar de Cataluña y España. No se puede hacer esa diferenciación, más que nada porque una es una parte de la otra y, en estos momentos, no se ajusta a la realidad. </p><p> </p><p>Lo correcto sería Cataluña y el resto de España. Otra cosa es cuando hablamos de gobiernos y tal, en ese caso sí, pero en lo que estamos tratando ahora, entiendo a qué se refería aub84. Cataluña y el resto de España.</p><p> </p><p> </p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-16T11:02:01Z","page":768},{"id":39334882,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leverkuhn\" data-cite=\"Leverkuhn\"><div><p>helloween lo dices como si el corto plazo que se plantea ahora en Cataluña fuese optimista, por decirlo suavemente.</p><p> </p></div></blockquote><p>Eso es todo. Prefiero pasarlas canutas fuera que dentro, simplemente. Al menos podremos decir que nos hemos hundido nosotros solos haciendo y deshaciendo a nuestro antojo.</p><p> </p><p>(...)</p><p> </p></div></blockquote><p>Y al antojo de la Unión Europea que no se os olvide. Si es que entráis, claro...</p><p> </p><p>Por cierto Lionheart16, pude ver que no me respondiste (página 764). Independencia? ok, muy bien, pero antes hay que hacer cuentas <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Que el dinero es lo que realmente está moviendo esto, pues vamos a darle la importancia que tiene. Pero por ambas partes, ok? <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . </p><p> </p><p> </p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-16T10:11:22Z","page":766},{"id":39334411,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><p>Por cierto, antes de independizaros digo yo que, el malvado estado corrupto-opresor español y el bueno país ejemplar-libre de Catalunya se tendrán que sentar a hacer cuentas. Digo yo...</p><p> </p><p>Tanto eso de que Madrit roba, o España roba... habrá que ver cómo amortizamos por ejemplo, las infraestructuras realizadas desde el Estado español en la CCAA de Cataluña. Puerto de Barcelona, ejem... etc.. etc...</p><p> </p><p>Es que no vale eso de lo dicho por la Generalidad de Cataluña de -<em class=\"bbc\">dadme los que nos debéis y adiós muy buenas</em>-. No hombre, seamos serios, <strong class=\"bbc\">hagamos cuentas de cuánto ha dado Cataluña al resto de España</strong> y <strong class=\"bbc\"><span style=\"font-size: px;\">cuánto ha dado el resto de España a Cataluña a lo largo de la historia</span></strong>... </p><p> </p><p>Primero, hagamos cuentas <span class=\"bbc_underline\">por ambas partes</span> y luego hablamos <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p> </p><p> Un saludo</p><p> </p><p>PD: Para pagar funcionarios parece que no va a haber, pero para tener embajaditas de una CCAA por el extranjero sí. Es que las embajadas de España no sirven para representar a Cataluña. En fin...</p><p> </p><p> </p></div></blockquote><p>Adelante. ¿De verdad quieres hacer cuentas con déficits fiscales de casi el 10% durante tres décadas cuando en Baviera ponen el grito al cielo por déficits del 3%? El resultado nos iba a hacer caer de culo. Cuarenta años pagando para que otras regiones pudieran salir adelante invirtiendo bien y lo único que hemos conseguido es que Monago nos insulte en la puta cara mientras subvenciona a su gente, rebaja los impuestos de su comunidad, regala cheques bebé a todo el mundo, ofrece los libros gratis y compra cincuenta ordenadores por clase.</p><p> </p><p>(...)</p><p> </p></div></blockquote><p>Sí, muy bien, pero destaca también lo otro. Lo hago yo <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>No te quedes sólo con lo que te convenga <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Que gran parte de vuestra riqueza no ha salido de debajo de las piedras de Cataluña. Digamos también que a lo largo de la historia, desde el Estado central, se ha beneficiado más a x regiones... entre las cuales se incluye Cataluña en contraposición de otras abandonadas y despreciadas como... Andalucía.</p><p> </p><p>Así que no hablemos de sólo lo que nos interesa. Hagamos cuentas por AMBAS PARTES. Pero las cuentas, no del periodo histórico que favorezca de forma descarada e injusta a uno, podemos ser más justos e ir más allá. </p><p> </p><p>Vuestro problema no es sentimiento ni leches. Es el dinero. Aquí lo que importa es la pela, el money. Pues muy bien, hagamos cuentas de qué a pasado a lo largo de la historia. Ambas partes. Lo mismo, os lleváis una sorpresa.</p><p> </p><p> </p><p>Un saludo</p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://4.bp.blogspot.com/-1nw3-8Q-AIY/Ujw75p2hN-I/AAAAAAAAaGw/ZSVxPIbVYn8/s400/aplausos.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Otro nacionalista español según Lionheart16   <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Pues que Lionheart16 se pase, si quiere, por el Hilo Oficial de Andalucía. Yo soy el autor de dicho hilo.</p><p> </p><p>Lo digo para que no vaya calificando de forma tan rápida a x foreros. Que por aquí, en vez de responder con argumentos, algunos son muy de leer algo que no gusta y señalar con lo de... <em class=\"bbc\">-tu eres un...-</em></p><p> </p><p> </p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-16T08:49:35Z","page":764},{"id":39334337,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><p>Por cierto, antes de independizaros digo yo que, el malvado estado corrupto-opresor español y el bueno país ejemplar-libre de Catalunya se tendrán que sentar a hacer cuentas. Digo yo...</p><p> </p><p>Tanto eso de que Madrit roba, o España roba... habrá que ver cómo amortizamos por ejemplo, las infraestructuras realizadas desde el Estado español en la CCAA de Cataluña. Puerto de Barcelona, ejem... etc.. etc...</p><p> </p><p>Es que no vale eso de lo dicho por la Generalidad de Cataluña de -<em class=\"bbc\">dadme los que nos debéis y adiós muy buenas</em>-. No hombre, seamos serios, <strong class=\"bbc\">hagamos cuentas de cuánto ha dado Cataluña al resto de España</strong> y <strong class=\"bbc\"><span style=\"font-size: px;\">cuánto ha dado el resto de España a Cataluña a lo largo de la historia</span></strong>... </p><p> </p><p>Primero, hagamos cuentas <span class=\"bbc_underline\">por ambas partes</span> y luego hablamos <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p> </p><p> Un saludo</p><p> </p><p>PD: Para pagar funcionarios parece que no va a haber, pero para tener embajaditas de una CCAA por el extranjero sí. Es que las embajadas de España no sirven para representar a Cataluña. En fin...</p><p> </p><p> </p></div></blockquote><p>Adelante. ¿De verdad quieres hacer cuentas con déficits fiscales de casi el 10% durante tres décadas cuando en Baviera ponen el grito al cielo por déficits del 3%? El resultado nos iba a hacer caer de culo. Cuarenta años pagando para que otras regiones pudieran salir adelante invirtiendo bien y lo único que hemos conseguido es que Monago nos insulte en la puta cara mientras subvenciona a su gente, rebaja los impuestos de su comunidad, regala cheques bebé a todo el mundo, ofrece los libros gratis y compra cincuenta ordenadores por clase.</p><p> </p><p>(...)</p><p> </p></div></blockquote><p>Sí, muy bien, pero destaca también lo otro. Lo hago yo <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>No te quedes sólo con lo que te convenga <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Que gran parte de vuestra riqueza no ha salido de debajo de las piedras de Cataluña. Digamos también que a lo largo de la historia, desde el Estado central, se ha beneficiado más a x regiones... entre las cuales se incluye Cataluña en contraposición de otras abandonadas y despreciadas como... Andalucía.</p><p> </p><p>Así que no hablemos de sólo lo que nos interesa. Hagamos cuentas por AMBAS PARTES. Pero las cuentas, no del periodo histórico que favorezca de forma descarada e injusta a uno, podemos ser más justos e ir más allá. </p><p> </p><p>Vuestro problema no es sentimiento ni leches. Es el dinero. Aquí lo que importa es la pela, el money. Pues muy bien, hagamos cuentas de qué a pasado a lo largo de la historia. Ambas partes. Lo mismo, os lleváis una sorpresa.</p><p> </p><p> </p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-16T08:34:26Z","page":764},{"id":39334244,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por cierto, antes de independizaros digo yo que, el malvado estado corrupto-opresor español y el bueno país ejemplar-libre de Catalunya se tendrán que sentar a hacer cuentas. Digo yo...<br /><br />Tanto eso de que Madrit roba, o España roba... habrá que ver cómo amortizamos por ejemplo, las infraestructuras realizadas desde el Estado español en la CCAA de Cataluña. Puerto de Barcelona, ejem... etc.. etc...<br /><br />Es que no vale eso de lo dicho por la Generalidad de Cataluña de -<em class='bbc'>dadme los que nos debéis y adiós muy buenas</em>-. No hombre, seamos serios, hagamos cuentas de cuánto ha dado Cataluña al resto de España y cuánto ha dado el resto de España a Cataluña a lo largo de la historia... <br /><br />Primero, hagamos cuentas <span class='bbc_underline'>por ambas partes</span> y luego hablamos <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> .<br /><br /><br /> Un saludo<br /><br />PD: Para pagar funcionarios parece que no va a haber, pero para tener embajaditas de una CCAA por el extranjero sí. Es que las embajadas de España no sirven para representar a Cataluña. En fin...\t\t\t\t\t</div>","date":"2013-10-16T08:13:08Z","page":764},{"id":39314963,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><p>En primer lugar pitupe esto SI es un divorcio.</p><p>(...)</p><p> </p></div></blockquote><p>He leído divorcio y se me ha venido a la mente esto (a partir del 1:05). <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><p class=\"bbc_center\"></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/AnOgu8UjP4Y?feature=oembed\"></iframe></div></div><p>Otro <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> :</p><p> </p><p></p><p class=\"bbc_center\"></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/LgVMeZ6ort8?feature=oembed\"></iframe></div></div><p> </p><p>El programa en si es gracioso ahí los tertulianos hablando unos en catalán y otro en español <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p> </p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-13T16:30:46Z","page":750},{"id":39313517,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gallov\" data-cite=\"gallov\"><div><p>(...)</p></div></blockquote>(...) y ahí se va a quedar España con su Constitución bien bonita y encuadernada en piel (de <strong class=\"bbc\">toro</strong>).<p> </p></div></blockquote><p>Yo os propongo que si os independizáis y creáis la República Popular de Catalunya (o como la queráis llamar) encuadernéis vuestra futura Constitución, que visto como sois será tan democrática que permitirá la independencia de vuestras provincias u otras zonas (ejemplo, Valle de Arán... ejem...), en piel de toro de correbous <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p></p><p class=\"bbc_center\"><a href=\"http://s1112.photobucket.com/user/Ganso_Espacial/media/bou-embolat-en-campredC3B3-Josep-LluC3ADs-Sellart_zpsf0c445ae.jpg.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i1112.photobucket.com/albums/k493/Ganso_Espacial/bou-embolat-en-campredC3B3-Josep-LluC3ADs-Sellart_zpsf0c445ae.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></a></p><p> <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-13T12:40:04Z","page":748},{"id":39313216,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leverkuhn\" data-cite=\"Leverkuhn\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gallov\" data-cite=\"gallov\"><div><p>Esta Constitución fue aprobada por Referéndum por TODOS (incluídos catalanes) y DEMOCRÁTICAMENTE. Así que dejáos ya de decir siempre lo mismo del derecho a decidir porque es obvio que NO lo tenéis en la legalidad vigente, y para cambiar esto habría que modificar la Constitución, con su consecuente Referéndum en todo el terrirtorio español y no sólo catalán. Esto no es mi opinión, es la Ley.</p><p> </p></div></blockquote><p>La mayoría de la población con derecho a voto actualmente no podía hacerlo entonces ¿dentro de 20 años seguirá siendo la Consti que hemos votado todos? ¿y dentro de 50?</p><p> </p></div></blockquote><p>El problema de esa constitución de chichinabo es doble: por un lado fue fruto de un vil chantaje y por el otro está blindada contra manifestaciones democráticas tan elementales como una consulta. Jugar a la democracia con esa constitución es como hacerlo con una baraja de cartas marcadas y con el croupier en tu contra. Pero bueno, ese es el único argumento que les queda a muchos.</p><p> </p></div></blockquote><p>Por supuesto, la constitución española tiene aspectos a criticar, pero por los menos aquí tenéis voz y voto.</p><p> </p><p>En Francia, por ejemplo, tendríais voz... pero voto, no <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Hay mecanismos para cambiar la constitución. O... como siempre, las independencias no se dan, se conquistan. En su mayoría. </p><p> </p><p>Los referéndums tipo Escocia y tal, queda muy guay, muy moderno y todo lo que uno quiera, pero los del Reino Unido permiten ese referéndum ya que han sabido elegir el momento más adecuado para sus intereses.</p><p> </p><p>Y por supuesto, España es un estado democrático. Sino lo fuese, qué sería Francia, y Alemania ? etc etc?</p><p> </p><p> </p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-13T11:44:12Z","page":748},{"id":39310126,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Skroto\" data-cite=\"Skroto\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><p> </p></div></blockquote><p> Hombre,una de las consignas de la manifestación era el \"no\" a la consulta,los partidos que están a favor del derecho a decidir,como el PSC,no podían sumarse a algo así.</p><p> </p></div></blockquote><p>Yo pensaba que era una manifestación a favor de una Cataluña vinculada con el resto de España. Es decir, una Cataluña como región de España. es más, como digo había gente simpatizante del PSOE que no ha tenido representación política en dicha manifestación.</p><p> </p><p>Da igual si x partido está en contra de la consulta o está a favor de la consulta, pero lo que no hay dudas es de una Cataluña con el resto de España.</p><p> </p><p>A eso me refería. Y yo creo que el resto de partidos que están a favor de una Cataluña en España, aunque apoyen una consulta, se han equivocado al no acudir, ya que a pesar de las diferencias en apoyar o no apoyar una consulta, está su defensa de España. Y si hubiese sido así, la manifestación hubiese tenido más de un color político, y hubiese estado mejor.</p><p> </p><p> </p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-12T19:03:14Z","page":746},{"id":39310043,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Han entrevistado a unas cuantas personas de entre los manifestantes y menudos argumentos. Se nota que echan en falta al Caudillo algunos, y no entrevistaban a los de ultraderecha.</p><p> </p></div></blockquote><p>Si echaban en falta al dictador es de ultraderecha. Es de cajón. De todas maneras, la totalidad de los que han ido, por lo que se ve, iban con banderas españolas y catalanas \"actuales\". Siempre hay algún extremista desgraciadamente (tanto de un bando como de otro), pero no se puede caer en generalizar para difamar a la mayoría que ha acudido.</p><p> </p><p>La lástima es que en la manifestación ha faltado los partidos políticos democráticos más orientados a la izquierda que apoyan/defienden una Cataluña como región de España.</p><p> </p><p>Porque parece ser que, por citar a uno, el PSOE aunque difiere del PP, en algo tienen en común. España. Incluso, algunos de los manifestantes que han ido, eran simpatizantes del PSOE.</p><p> </p><p>A pesar de que cada partido (PSOE y PP, por citar sólo a estos dos) difieren en qué modelo tiene que tener Cataluña dentro de España, ambos defienden España.</p><p> </p><p>Se echaban en falta otros partidos. Porque la manifestación no es para la derecha española. Es para España.</p><p> </p><p> </p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-12T18:44:36Z","page":746},{"id":39309458,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><p>Serán argumentos pobres, pero suficientes y reales.</p><p> </p><p>Por lo menos no son argumentos inventados como van haciendo otros por estos lares. </p><p> </p><p>De todas formas, no me gusta repetirme. Ya he dicho en unos pocos mensajes lo que quería decir. Lo mismo, eso que  cuestionas, lo puse anteriormente. Y paso de decirlo de nuevo.</p><p> </p><p>Y feliz 12 de octubre a todos/as <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p> </p><p> Un saludo</p><p> </p></div></blockquote><p>Es que no lo son compañero. Que es la normalidad? Que es la realidad? Eso solo puedes definirlo de manera subjetiva con ideas preconcebidas por ti. Dices que no te han adoctrinado... Has crecido acaso en medio de una selva virgen sin humanos? seguramente no, has crecido en un país que, como todos, tiene una ingenieria social construida para la fabricación de ciudadanos. Realmente se muy bien que quieres decir, y por eso no discuto sobre tus ideas, discuto realmente si un país u otro son reales o son solo conceptos inculcados en la mente de las personas y por tanto, realmente ni existen ni deberían ser fuente de conflictos. Los nacionalismos son tonterías capitalistas del s XIX que solo servían para delimitar las zonas de influencia de diferentes poderes económicos. <strong class=\"bbc\">Pero este país parece creer que somos así y debemos seguir siéndolo por que bajó Dios y así lo quiso.</strong></p><p> </p></div></blockquote><p>Subrayo eso de negrita porque eso lo has dicho tu. Recientemente, no he leído en este hilo eso que has dicho. Así que no sé a que viene.</p><p> </p><p>Pero, referido a lo anterior, me parece muy curioso que digas eso, matizando que es algo de este país, cuando más bien, diría que es de muchos otros países.</p><p> </p><p>Por cierto, te repito, si hubiese nacido en la ciudad de Venecia sería, además de esa ciudad, de la región de Véneto, de Italia...</p><p> </p><p>Y eso no es adoctrinar veo yo. Es saber lo que ahí. Así de simple. </p><p> </p><p>Eso si, cada uno que piense lo que quiera. Faltaría más.</p><p> </p><p> </p><p> Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-12T16:51:21Z","page":745},{"id":39309261,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><p> </p><p>A mi desde luego no me han adoctrinado. Yo vivo en la NORMALIDAD o también llamada REALIDAD. </p><p> </p><p> </p></div></blockquote><p> </p><p>La normalidad y la realidad son solo estados preconcebidos por tu cerebro amigo, no existen realmente más allá de tu cabeza.</p><p> </p></div></blockquote><p>Cómo os lo tomáis <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Si fuese político, qué fácil me lo pondríais.   <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Un saludo</p><p> </p></div></blockquote><p> </p><p>No me lo tomo como nada. Solo me ha hecho gracia que uses argumentos tan pobres y difusos para apoyar tu idea. Las caritas sonrientes son como las risas de los chinos cuando no saben que contestar? Pero ciertamente, como político de este país darías la talla. </p><p>Un saludo</p><p> </p></div></blockquote><p>Serán argumentos pobres, pero suficientes y reales.</p><p> </p><p>Por lo menos no son argumentos inventados como van haciendo otros por estos lares. </p><p> </p><p>De todas formas, no me gusta repetirme. Ya he dicho en unos pocos mensajes lo que quería decir. Lo mismo, eso que  cuestionas, lo puse anteriormente. Y paso de decirlo de nuevo.</p><p> </p><p>Y feliz 12 de octubre a todos/as <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p> </p><p> Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-12T16:17:04Z","page":745},{"id":39308963,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><p> </p><p>A mi desde luego no me han adoctrinado. Yo vivo en la NORMALIDAD o también llamada REALIDAD. </p><p> </p><p> </p></div></blockquote><p> </p><p>La normalidad y la realidad son solo estados preconcebidos por tu cerebro amigo, no existen realmente más allá de tu cabeza.</p><p> </p></div></blockquote><p>Cómo os lo tomáis <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Si fuese político, qué fácil me lo pondríais.   <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-12T15:27:55Z","page":745},{"id":39308916,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><p>A mi desde luego no me han adoctrinado. Yo vivo en la NORMALIDAD o también llamada REALIDAD. No le veo sentido complicarme la vida.</p></div></blockquote>Ah, vale, que lo normal es querer ser español. El resto de opciones personales no son válidas ni normales. Entendido. No hay mucho que debatir, entonces.<p> </p></div></blockquote><p>Yo te hablo de mí, no de ti. </p><p> </p><p>Conmigo no vas a conseguir crispación. Te lo digo para ahorrarte tener que escribir.</p><p> </p><p> </p><p> Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-12T15:20:49Z","page":745},{"id":39308881,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><p>Después del adoctrinamiento, claro. Qué fácil es querer hacer una consulta después de haber estado durante varias generaciones creando crispación. De verdad, me apena.</p></div></blockquote>Todo el mundo está adoctrinado en mayor o menor medida. Por suerte o por desgracia no se puede vivir desconectado de la sociedad. Tú también estás adoctrinado en la idea de España. No es que el estado español sea un ente primigenio al estilo del monolito de 2001. Todo tiene un origen y un camino y que yo sepa después de la creación del estado español no se rompió el molde para que surjan nuevos estados por la gracia del Señor.<p> </p></div></blockquote><p>A mi desde luego no me han adoctrinado. Yo vivo en la NORMALIDAD o también llamada REALIDAD. No le veo sentido complicarme la vida. </p><p> </p><p>Me considero de mi ciudad, de mi provincia, de mi CCAA, de mi país porque he nacido allí y/o porque llevo la mayor parte de mi vida viviendo ahí. Si hubiese nacido en Italia, pues sería muchas cosas, entre ellas italiano y punto <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Otra cosa es que mediante movilizaciones, elecciones y tal busque una forma que a mi me parezca que es la razonable para gestionar mi país (pero el país sigue siendo el mismo). No cuestiono qué/cual es mi país. Puedo cuestionar cómo debe ser ese país. Me ha tocado este como me podría haber tocado otro.</p><p> </p><p>Y te digo, hablando personalmente, España no me ha dado nada, ni Andalucía me ha dado nada, ni mi provincia, ni mi ciudad. Eso me lo busco yo. Si no lo encuentro aquí, pues me largo a otro sitio.</p><p> </p><p> </p><p> Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-12T15:16:06Z","page":744},{"id":39308824,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><p> Un grupo minoritaria de descerebrados salen con apología a grupos de extrema, y ya se generaliza. Nada nuevo... y lo mejor es pasar.</p><p> </p></div></blockquote><p>¿Esperabas algo diferente? Hoy algunos prestarán más atención a esos ultras que a otra cosa.</p><p> </p></div></blockquote><p>Ya ves. Si ya lo dije un par de mensajes antes:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Lo mismo los de tv3 estarían esperando a ver si pillaba a alguno con una bandera preconstitucional tipo bandera del pollo para echarse las manos a la cabeza e ir llamando fascistas a todo el mundo que participaba en ella.</p></div></blockquote><p>Y veo que han tardado poco en darme la razón...</p><p> </p><p> </p><p> Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-12T15:09:01Z","page":744},{"id":39308767,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>La Vía Catalana se pagó con dinero privado. Los socios de ANC pagan 4 euros al mes y, a parte, se subvenciona mediante la venta de merchandising. Este año fue una locura lo que llegaron a vender.</p><p> </p><p>A mí me parece que estáis haciendo el \"damage control\" de cada 11-S y 12-O. Es cada año lo mismo y, lo más gracioso, es que la solución es fácil: <strong class=\"bbc\">que pregunten al pueblo catalán y hablen las urnas</strong>.</p><p> </p></div></blockquote><p>Después del adoctrinamiento, claro. Qué fácil es querer hacer una consulta después de haber estado durante varias generaciones creando crispación. De verdad, me apena. </p><p>Por cierto, y algunas comparaciones que hacéis con otros países es absurdo. Menos mal que en mi caso, me las tomo con humor. Y está demostrado que, para \"combatir\" vuestras exigencias, lo mejor es no entrar al trapo. Lo mejor es el talante. Es lo que os fastidia más... porque estáis provocando para que el radical españolista salte diciendo alguna burrada para haceros las víctimas y vender la moto de que sois los más tolerantes. Claro... no cuela.</p><p> </p><p>La gran mentira. año 1714, los malvados españoles invadió el soberano estado libre-democrático de Cataluña, eh? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Venga por favor. Y a saber a quienes se tienen que tener en cuenta para esa consulta o... si os independizáis podríamos hacer cuentas de cuánto Cataluña ha dado al resto de España y cuánto ha dado el resto de España a Cataluña a lo largo de la historia. Lo mismo, algunos se llevan una sorpresa y la independencia sale cara... </p><p> </p><p>Un poco de más solidaridad con el resto de España por favor... <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Un saludo</p><p> </p><p>PD: la foto de Lionheart16 es a lo que me refería. Un grupo minoritaria de descerebrados salen con apología a grupos de extrema, y ya se generaliza. Nada nuevo... y lo mejor es pasar.</p>\t\t\t\t\t</div>","date":"2013-10-12T15:01:54Z","page":744},{"id":39308609,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No sé si será verdad, pero dicen que a la manifestación del 11 de septiembre a favor de la independencia recibió ayuda económica por parte de la Generalidad de Cataluña y bastante publicidad desde la cadena autonómica catalana tv3.<br /><br />Lo de hoy, pues parece ser que ha sido una manifestación para celebrar simplemente el día de hoy en la segunda ciudad más poblada de España. 12 de octubre, día de la fiesta nacional, día de la hispanidad. Y por lo visto, desde el gobierno autonómico de Cataluña sin ayuda económica y desde tv3 dicen que sin darle difusión. Lo mismo los de tv3 estarían esperando a ver si pillaba a alguno con una bandera preconstitucional tipo bandera del pollo para echarse las manos a la cabeza e ir llamando fascistas a todo el mundo que participaba en ella.<br /><br />De todas formas, era de esperar esta afluencia de gente. La gente no va a salir a la calle a reivindicar algo que es lo que está establecido y algo que es lo normal. Pero visto lo que todos sabemos, parece ser que hay que reivindicar ser algo, cuando ya se es. Cataluña otra CCAA como otra cualquiera de España. No pasa nada. Yo lo veo como algo normal. Lástima que partidos políticos que supuestamente son \"españolitas\" no han acudido. Supongo que los votos tendrán más importancia que su país. Pero da igual. Tampoco vamos a estar reivindicando algo que es lo que está.<br /><br /><br /> Un saludo\t\t\t\t\t</div>","date":"2013-10-12T14:41:45Z","page":744},{"id":39250068,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leverkuhn\" data-cite=\"Leverkuhn\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><p>Si hay un pueblo de Cataluña que vota que no a la independencia, ¿qué se hace?. Iba a estar curioso el mapa... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y otra cosa, ya que veo algunos puestos en estos temas. Si quiero que mi casa sea independiente del estado español, ¿qué debo hacer? realizo el referéndum ya... o tengo que hacer otra cosa? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Un saludo</p><p> </p></div></blockquote><p>Se puede empezar por distinguir entre una administración política y otra geográfica.</p><p> </p></div></blockquote><p>Lógicamente, eso depende de cómo se monte el referéndum <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Por eso lo decía.</p><p> </p><p> </p><p> Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-04T21:13:32Z","page":726},{"id":39249961,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Si hay un pueblo de Cataluña que vota que no a la independencia, ¿qué se hace?. Iba a estar curioso el mapa... <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />Y otra cosa, ya que veo algunos puestos en estos temas. Si quiero que mi casa sea independiente del estado español, ¿qué debo hacer? realizo el referéndum ya... o tengo que hacer otra cosa? <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br /><br />Un saludo\t\t\t\t\t</div>","date":"2013-10-04T21:01:09Z","page":726},{"id":39247741,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><p>Es que no es normal querer tener relación de ningún tipo con quien, según vosotros, os ataca, humilla, roba y demás</p><p> </p></div></blockquote><p>En el momento en que no estemos juntos ni nos atacará, ni nos humillará, ni nos perjudicará de ningún modo. Será un simple país más a quien comprar o vender productos. Sí, sé que esto es imposible que lo entiendas, pero afortunadamente yo no navego por tus mismas aguas ni me muevo por el odio.</p></div></blockquote>Lo del odio lo disimulas muy bien...<p> </p></div></blockquote><p>Para nada, que yo tenga problemas con el gobierno español no significa que deje de comprar morcillas de Burgos o unos buenos caldos de Monterrey. Tú en cambio sí deberías disimular.</p><p> </p></div></blockquote><p>Dilo bien hombre.</p><p> </p><p>Tu problema no es el gobierno español. Tu problema es España. Gobierne quien gobierne, seguiréis con la pataleta.</p><p> </p><p> </p><p> Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-04T15:35:27Z","page":725},{"id":39237421,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No entiendo qué tiene que ver el vídeo con el comentario que has puesto. Lo mismo me he perdido algo...<br /><br />Es como si yo pongo este (minuto 2:15):<br /><br /><p class='bbc_center'>http://www.youtube.com/watch?v=XIHTN4P-R28</p><br />Y digo que es un claro ejemplo de tolerancia y modernidad <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> . <br /><br /><br /> Un saludo\t\t\t\t\t</div>","date":"2013-10-03T10:53:10Z","page":722},{"id":39236051,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p><em class=\"bbc\">\"No se escindirá ningún territorio sin que haya sangre\".</em></p><p> </p><p>\"Si hace falta, habrá lucha armada. Eso lo pueden tener bien claro todos\".</p><p> </p><p>\"Reivindicamos la tradición, la raza, la sangre y la identidad cultural. Los auténticos antisistema somos nosotros\".</p><p> </p><p>\"Estamos preparados para lo que haga falta\".</p><p> </p><p>\"El 12 de Octubre iremos a cazar separatistas\".</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://static.noticiasdealava.com/images/2013/09/14/import_13354325_1.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>¿Ilegalizamos o... solo sirve para los vascos? Gratos compañeros de viaje tendrá Sánchez-Camacho el 12-O.</p><p> </p></div></blockquote><p>Que yo sepa, y por lo que se vio en los medios, el PP condenó lo que has puesto en la imagen.   </p><p> </p><p>Yo ilegalizaría todos los grupos violentos. Pero espero que no digas lo de -<em class=\"bbc\">solo se ilegaliza para los vascos</em>- refiriéndote a partidos vinculados con la banda terrorista ETA, cuando estos han asesinado a más de 800 personas en democracia. Esos son solamente los asesinados, que se dicen pronto. Luego hay que contar los heridos y el sufrimiento ocasionado de aquellos que quieren imponer a base de la fuerza y el miedo su ideología. Después, a ver a quienes llamamos opresores.</p><p> </p><p>De todas formas, para que nadie mal interprete, cualquier partido o grupo que incite a la violencia debe ser ilegalizado sea cual sea su ideología/procedencia.  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p> Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-03T06:44:03Z","page":722},{"id":39234544,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.cronicaglobal.com/es/img2/2013/10/otegi001-545.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p>Arnaldo Otegi asesorará a la comisión de estudio sobre el \"derecho a decidir\"</p><p> </p><p>Es lo que he leído en varios medios. ¿Verdaderamente es así?</p><p> </p></div></blockquote><p>Deberían de haber apostado por un caballo ganador. Porque esta persona, incluso por la fuerza-violencia, no ha conseguido lo que pretendía <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Pero bueno, lo mismo les puede asesorar sobre otros asuntos...</p><p> </p><p> </p><p> Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-02T22:18:33Z","page":720},{"id":39062435,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Un poco tarde pero quiero felicitar a los todos catalanes del foro por su día.<br /><br /><p class='bbc_center'><a href='http://s1112.photobucket.com/user/Ganso_Espacial/media/bandera20cataluC3B1a20y20espaC3B1a20454454_zps008b4a4e.jpg.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'><img class='bbc_img' src='http://i1112.photobucket.com/albums/k493/Ganso_Espacial/bandera20cataluC3B1a20y20espaC3B1a20454454_zps008b4a4e.jpg' alt='Imagen Enviada'  /></a></p><br />Lo bueno que tiene estas festividades de las comunidades autónomas, de la constitución y todas estas cosas es que son festivos <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br /><br /> Un saludo\t\t\t\t\t</div>","date":"2013-09-11T21:44:36Z","page":634},{"id":38670579,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Que este país es una mierda con muchos defectos es muy evidente, pero hay mil formas de expresarlo. Recurrir a un accidente de tren tan reciente y con tantas víctimas, es de mal gusto señor Brans. Habrá mil ejemplos con las que criticar la marca España. No era necesario ésto. </p><p> </p><p>Si el accidente hubiera tenido lugar en Cataluña y alguien hubiera hecho una viñeta similar, cambiando la marca españa por el proceso independentista, dudo que opináseis lo mismo. Imaginad un accidente grave en la n-II y algún capullo dibujando viñetas unos días después. ¿No es de mal gusto? ¿No hay nada absolutamente malo? Habría que verlo.</p><p> </p><p> </p></div></blockquote><p>Cierto.</p><p> </p><p>Algunos parecen que no se dan cuenta de que cuando, internacionalmente, se critica a España, también se critica a Cataluña, ya que ésta es una región como otra cualquiera de España.</p><p> </p><p>Y cuando algunos Catalanes echan mierda a España, se están echando mierda a si mismos ya que ellos forman parte de España <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>No se puede criticar a España como si se excluyese a Cataluña ya que como dije... Cataluña es una zona de España.</p><p> </p><p>Es imposible hablar de España y Cataluña como si fuesen dos entes diferenciables. No lo son <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p> </p><p> Un saludo</p>\t\t\t\t\t</div>","date":"2013-07-30T12:55:25Z","page":606},{"id":37860914,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Grande el Presidente de la Comunidad autónoma de Cataluña, Artur Mas, que ha felicitado al campeón del Gran Premio de España de F1 (en <em class='bbc'>Circuit de Catalunya</em>), Fernando Alonso.<br /><br /><p class='bbc_center'><a href='http://s1112.photobucket.com/user/Ganso_Espacial/media/1368372941_extras_albumes_0_zpsa4940639.jpg.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'><img class='bbc_img' src='http://i1112.photobucket.com/albums/k493/Ganso_Espacial/1368372941_extras_albumes_0_zpsa4940639.jpg' alt='Imagen Enviada'  /></a></p><br />Sé que no es un foro de deportes, pero he querido dejar este mensaje de buen rollo en este hilo, visto las \"tensiones\" que hay entre algunos catalanes y algunos del resto de España. Ha sido una grandísima carrera y el ambiente ha sido de fiesta y de celebración. Grandísimo Gran Premio de España 2013.<br /><br /><br /> Un saludo\t\t\t\t\t</div>","date":"2013-05-12T17:58:57Z","page":551},{"id":37820484,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\"><div><p>Para nada, pero es que decir que hay tradición en decir Generalidad, Mozos de Escuadra, San Quirico de Tarrasa me parece digno de ABC. No porque sean de derechas, ni casposos, sino porque hacen eso mismo.</p><p> </p><p>No digo que seas de derecha o casposo por eso, puedes serlo, o no, por muchas otras cosas.</p><p> </p><p>Pero soltar burradas como ellos, pues algunos las están soltando ahora mismo.</p><p> </p><p>Ya si eso hablamos de que las lenguas cambian según lo usan los hablantes pero no creo que interese. Porque almóndiga antes no era \"correcto según el diccionario\", lo decía mucha gente y... magia! Ahora es correcto.</p><p>Y la otra cara de la misma moneda, quién coño dice bluyín y cederrón?</p><p> </p></div></blockquote><p>Pues macho, no me parece que por decir Lérida, Gerona, Parlamento de Cataluña, Generalidad de Cataluña, etc... sea uno casposo o es decir burradas. No veo motivos para que nadie se moleste o le parezca extraño. </p><p> </p><p>Yo suelo traducir esas cosas. Los nombres de las personas no. Si uno se llama Carles, no le voy a llamar Carlos. A no ser que el individuo me lo diga.</p><p> </p><p> </p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2013-05-08T10:57:48Z","page":543},{"id":37820279,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\"><div><p>Se nos han colado redactores del ABC.</p><p> </p></div></blockquote><p>Ahora por decir esto somos del ABC... por lo que somos de derechas. En fin... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Este comentario ha sido un claro ejemplo de lo que comenté antes. No dije eso con intención de molestar... </p><p> </p><p>Pero bueno, qué se le va hacer. Ya veo que hay que tener mucho cuidado con qué se dice y cómo se dice algo de ciertas comunidades autónomas de España.</p><p> </p><p> </p><p> Un saludo</p>\t\t\t\t\t</div>","date":"2013-05-08T10:31:45Z","page":543},{"id":37820067,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jo5e\" data-cite=\"Jo5e\"><div><p>Por cierto, en español lo correcto es hablar de la <strong class=\"bbc\">Generalidad de Cataluña.</strong></p><p> </p></div></blockquote><p>También sería correcto decir la plaza del tiempo, y sin embargo decimos Times Square.</p><p> </p></div></blockquote><p>Hombre, no es lo mismo. Estamos hablando de un gobierno, no de una plaza.</p><p> </p><p>Un ejemplo, aquí decimos Gobierno de los Estados Unidos de América. No lo decimos en inglés...</p><p> </p><p>Aquí muchos cuando hablan en español, se refieren al presidente de Cataluña como -President de Catalunya- cuando la conversación es en español. Si traduces eso (que es lo lógico visto otros casos) muchos se creen que lo haces para molestar. Es como si estamos hablando y para el caso del presidente de los EEUU decimos - President of the United States of America-. Así no lo solemos decir... <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2013-05-08T10:04:29Z","page":542},{"id":37811348,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"A mi lo que me parece curioso de Cataluña es como el presidente de esta comunidad autónoma de España se va gastando bastantes uros en fomentar su independentismo mientras a las farmacias no se les pagan <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> .<br /><br /> <br /> Un saludo\t\t\t\t\t</div>","date":"2013-05-07T11:46:06Z","page":541},{"id":35863995,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Mañana los catalanes que quieren la independencia van a ir a trabajar o a estudiar? es que como es el día de la Hispanidad o fiesta nacional de España, pues... <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Ahora no dicen nada del estado opresor <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> .<br /><br /><br /> Un saludo\t\t\t\t\t</div>","date":"2012-10-11T19:42:41Z","page":216},{"id":35834013,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No me parece adecuado usar a un club de fútbol con fines políticos de esa forma <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> . <br /><br />Si los políticos o los ciudadanos quieren reclamar algo... no deben usar un club deportivo. Un club que es internacional... que no es una selección \"nacional\". Hay diferencias entre un club y una selección. Que he visto que hay alguno por ahí que parece que no tiene esto muy en cuenta.<br /><br />Eso si, después habrían gente que estarían con su estrellada y gritaban <em class='bbc'>Asesino</em>, entre otras buenas palabras que se escuchan en un partido de fútbol. Pero no lo decían en catalán... <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br /><br /> Un saludo\t\t\t\t\t</div>","date":"2012-10-08T18:54:26Z","page":204},{"id":35827858,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p><a href=\"http://www.youtube.com/watch?v=KXV57Wtb7RI\" rel=\"external nofollow\">http://www.youtube.com/watch?v=KXV57Wtb7RI</a></p><p> </p></div></blockquote><p>Bonito homenaje a la bandera de Aragón <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p> </p><p> Un saludo</p>\t\t\t\t\t</div>","date":"2012-10-08T07:08:44Z","page":199},{"id":35563913,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Si Cataluña se independiza de España, a nivel de la liga española de fútbol sería la hostia. Ya el Barcelona no participaría, por lo tanto, el Real Betis tendría más opciones de hacerse con el título liguero <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> .<br /><br />Un rival menos. <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <br /><br /><br />Un saludo\t\t\t\t\t</div>","date":"2012-09-11T11:48:50Z","page":105},{"id":35563566,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Feliz día catalanes. Cataluña tiene su \"día\" al igual que el resto de comunidades autónomas. <br /><br />Debería de ser festivo también en el resto de España, así más días de descanso. <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <br /><br /><br /> Un saludo\t\t\t\t\t</div>","date":"2012-09-11T11:21:41Z","page":104}]}