{"id":722147304,"name":"Kakashi","date":"27 Sep 2010","messages":20005,"threads":[{"id":2958766,"title":"Mensaje para Cristian, el mismo de MC.","content":"<p>Abro este hilo porque lo han cerrado en MC por no ser el sitio. Supongo que CyS si lo será;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><span style=\"color:#000000;font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">En referencia a los hechos producidos ayer Martes 20/11 a las 23:52 en los que el forero @</span><a href='http://meristation.as.com/zonaforo/user/624427/' class='bbc_url' title='' rel='nofollow external'>Kakashi</a><span style=\"color:#000000;font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">&nbsp;escribió su réplica en este hilo debo manifestar lo siguiente.</span></p><br /><div style=\"margin:0px;color:#000000;font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\"><br /><ul><li>Meristation como empresa privada, debe velar por la seguridad e integridad de sus colaboradores sean a tiempo completo, parcial o con independencia de si tienen un contrato que conlleve una remuneración asociada. Lo mismo sucede con los usuarios finales que tienen la obligación de cumplir las normas, pero también tienen el derecho de ser atendidos y protegidos frente a cualquier incumplimiento que vulnere los principios básicos.</li><br /></ul><p><span style=\"color:rgb(0,0,255);\">Bien, hasta aquí bien, me defiendo de ciertas difamaciones que han sido volcadas por tu parte precisamente.</span></p><br /><ul><li>La réplica al cual voy a hacer referencia, será ya la&nbsp;<u><strong>primera&nbsp;</strong></u>y&nbsp;<strong><u>última ocasión</u></strong>&nbsp;que entre a dar detalle específico puesto que no proceden las referencias ni la réplica en un tema que nada tiene que ver y dada la naturaleza del foro.</li><br /><li>En referencia al punto anterior, y dado que se ha visto claramente vulnerada: Me veo con la obligación de salir a desmentir las acusaciones, difamaciones e informaciones que se han vertido contra un miembro de mi equipo como lo es @<a href='http://meristation.as.com/zonaforo/user/421968/' class='bbc_url' title='' rel='nofollow external'>kunasensio</a>. Una persona de la que su trayectoria como usuario y moderador ha sido (y está siendo) intachable en concepto de integridad, implicación, ilusión y empeño por ayudar a esta, la comunidad de MeriStation. Y que además, puede ser apoyada por miembros del actual equipo, exmoderadores o usuarios aportando su visión alineada en su conjunto.</li><br /></ul><p>Nadie duda que tenga una trayectoria intachable, es un gran moderador, que duda cabe, pero eso no quita lo que yo he dicho. Sueles negar las cosas dando tanto rodeo para no centrarte en el tema en cuestión. Lo que se llama un desvío en toda regla. No difamo, tenga pruebas, o sea, capturas. No las pondré, tranquilo, pero ya se las he pasado a quien me ha interesado. Como te digo, no las publicaré, pero tampoco me obligues. Ya lo dije&nbsp;el otro día, cualquier persona que quiera saber más, que me lo haga saber. Yo no miento, tú si estás mintiendo.</p><br /><ul><li>Es rotundamente falso que el referido quisiera o quiera moderar solo. A la vista está cuando se ha presentado el momento idóneo para reforzar, se ha reforzado y está funcionando desde un primer momento con sintonía y cohesión. Y ya veremos si incorporamos a más personas.</li><br /></ul><p><span style=\"color:rgb(0,0,255);\">Se plantearon varios moderadores igual de preparados que el que se ha presentado finalmente. Hace un año de esa petición por mi parte. ¿Seguirás mintiendo sobre esto? No soy el único que piensa eso, lo sabes tan bien como yo.</span></p><br /><ul><li>Es rotundamente falso que haya rechazado que @<a href='http://meristation.as.com/zonaforo/user/316476/' class='bbc_url' title='' rel='nofollow external'>Karolus</a>&nbsp;pudiera volver al equipo. Sobre este último, él sabe que tiene las puertas abiertas para cuando quiera volver. Y mantiene además una relación muy cordial con @<a href='http://meristation.as.com/zonaforo/user/421968/' class='bbc_url' title='' rel='nofollow external'>kunasensio</a>&nbsp;y sobra decir que conmigo y varios miembros del equipo también.</li><br /></ul><p><span style=\"color:rgb(0,0,255);\">No dije que lo rechazó, si no que se callaba cuando yo se lo ofrecía. Vuelves a desviar.</span></p><br /><ul><li>No hay ninguna sanción o advertencia irregular por parte del referido. Entre otras cosas porque está todo registrado y monitorizado por mi parte. Y por extensión, refrendado en un foro interno que se comentan las acciones pertinentes como siempre se ha hecho con independencia de la cantidad de moderadores que hubiera en OT.</li><br /></ul><p>Si las hay. Ya he dado un ejemplo. ¿Quieres más? Según tu nueva norma, las sanciones no consensuadas hay que retirarlas. Hay que buscar una segunda opinión del equipo bla, bla, bla. Las sanciones de OT en el último año y medio han sido única y exclusivamente impuestas por Kunasensio. Incluso las expulsiones definitivas, y conté hasta 20. Tu suerte es que no puedo meterme en el&nbsp;interno, si no te quitaba la razón mucho más rápido. Aunque no me cuesta demasiado.</p><br /><ul><li>Las advertencias o expulsiones que levantasen dudas de actuación y ha precisado una segunda o tercera ocasión, se han comentado entre los coordinadores y un servidor por otras vías. Y no precisamente por falta de consenso.</li><br /></ul><p><span style=\"color:rgb(0,0,255);\">Mas de lo mismo.</span></p><br /><ul><li>Si en algún momento se ha producido un error, siempre me he encontrado proactividad e iniciativa para subsanarlo y mantener una actitud cohesionada e integradora.</li><br /><li>Y ahora, los casos que se citan a título particular... que tampoco entendemos a colación de qué se abre ahora esta vía. Pero si sometes esto a opinión pública, te encuentras estas réplicas y visión por mi parte que realizaré sin que sirva de precedente una excepción.<br /><ul><li>Sobre el hilo abierto 16/05/18 y las referencias al forero&nbsp;<strong>FerSantander</strong>, no es cierto. Primero porque efectivamente ese usuario (y en ese contexto) fue advertido de forma leve (24 horas) y posteriormente ampliado a expulsión básica por parte de quién dices que se archivó sin realizar ninguna accción más. Todo esto, los días 17 mayo 2018 a las 18:51 y 18 mayo 2018 a las 20:42 respectivamente del presente año. Está en el perfil del usuario, y como se comprenderá no voy a hacerlo público pero es perfectamente demostrable. Y en segundo lugar, mejor no hablemos de la naturaleza de ese hilo polémico que teniendo contacto con el equipo de moderación, nos hubiera gustado que habláramos largo y tendido sobre dicha intención antes sabiendo que estos temas pueden conducir a desvíos y ataques innecesarios sobre machismo y homofobia. &nbsp;</li><br /></ul></li><br /><li><span style=\"color:rgb(0,0,255);\">Vuelves a mentir. El forero FerSantander no fue sancionado en el momento que se debía de hacer, y el reporte se archivó. Repito, que parece que no lo quieres entender, el reporte se archivó. Luego, al sancionar a otro forero, y ver el cabreo más que comprensible por el sancionado, más tarde Kunasensio tuvo que sancionar por narices a FerSantander. Como digo, eso me costó una disculpa por su error. Error que no reconoció nunca y me costó lo que ya todos sabemos. Tampoco sabía que moderación tenia que consultar el hecho de abrir un hilo polémico. Se supone que para eso está moderación, digo yo. O también vamos a censurar ese tema? Total, por un poco más de censura no viene, verdad?</span><br /><ul><li>Acerca del forero&nbsp;<strong>Bonetrousle</strong>, creo que nuevamente has hablado sin verificar datos más cuando el propio usuario sabe y reconoce que usó multinick. El resto sobre cómo o no lo consideraba Kunasensio, otra valoración creo que desafortunada y fuera de lugar.</li><br /></ul></li><br /><li><span style=\"color:rgb(0,0,255);\">Perdona, ¿¿donde reconoció que era multinick?? Te has fijado en otro foro de si lo ha afirmado? Porque yo no recuerdo habérselo leído por aquí. De todos modos hacía especial hincapié en su readmisión. Bonetrousle hubiera sido un buen forero, pero no os salió de las narices readmitirlo. Supongo que ahora, como los números están como están, no quedará otra. Otra cosa que no te interesa destapar demasiado.</span><br /><ul><li>Acerca de&nbsp;<strong>SuB_ZeRoX</strong>, las diferencias de criterio o aplicación de normas sobre hechos ocurridos, kunasensio ya habló lo que tenía que hablar con él en privado y me consta que se hablaron las cosas como adultos sin necesidad de guardar rencor de ningún tipo. Errores como digo, los podemos cometer pero la capacidad de reacción y diálogo siempre ha estado presente.</li><br /></ul></li><br /><li><span style=\"color:rgb(0,0,255);\">Otro error. Si Kunasensio habló con él, lo debería de haber notificado a los compañeros, pues yo pregunté en varias ocasiones como iba ese tema. Él no dijo nunca nada. Te parece correcto?</span><br /><ul><li>Sobre&nbsp;<strong>Celtic pride</strong>, aquí has expuesto información o hechos verificados internamente que se realizan con muchas personas que puedan haber coincidencias. Pero realizar un estudio de quién sea, no es acoso sino análisis de información. No es ético ni moral sacar este tema a colación cuando ya quedó aclarado con el referido y además he llevado este caso en primera persona con Celtic creo que de forma cordial y discreta como debe ser. Eres tú quién no para de darle difusión y estás diciendo que nuestro coordinador Kunasensio ha acosado a alguien cuando no es así ni tampoco se ha manifestado ni ejercido de forma privada o pública.</li><br /></ul></li><br /><li><span style=\"color:rgb(0,0,255);\">Lo que tú llamas análisis yo lo llamo obsesión. Y lo que tú llamas coincidencias, que no tenía ni una, yo lo llamo \"quizás sea\". Otro gran error. Intentar expulsar un hipotético multinick y no expulsar otros que estaban rondando por Meristation. También lo negarás?</span><br /><ul><li>Sobre&nbsp;<strong>wario_f &nbsp;</strong>Creo que se podrá percibir que no es nada profesional y ético ahora desde tu nueva condición,&nbsp;<u><strong><span style=\"font-size:18px;\">traspasar toda la presión y responsabilidad sobre sus expulsiones.</span></strong></u>Pero además de poco ético, duele leer esto más cuando tú en privado manifestaste lo que manifestaste de forma reiterada. Y además, recientemente hemos valorado su readmisión.</li><br /></ul></li><br /><li><span style=\"color:rgb(0,0,255);\">Claro, ese es el objetivo, que las responsabilidades recaigan en Kakashi. Que yo me calle la boca y cargue con el muerto. Los cojones. La cagasteis con Wario. Kunasensio, si si, lo he dicho, Kunasensio, le dio 6 días del tirón. Aprovechando que yo esa semana no me pude conectar, era el mejor momento para echarlo. Kakashi y Wario se llevaban bien en ese momento. Lo negarás también? Luego intenté su readmisión, pero nadie lo quería ver ni en pintura. Si si, lo he dicho de nuevo, nadie. Ahora lo queréis readmitir? Joder, me parece de escándalo, por suerte el pensamiento arcaico que os invadía parece que empieza a desaparecer.</span><br /><ul><li>Sobre&nbsp;<strong>tanelorm</strong>. No sé de dónde sacas los 6 días porque eso no es verdad. Si que recibió dos sanciones temporales muy seguidas en el mes de Junio con diferencia de 1 semana y por cierto, una de ellas ¿No te acuerdas que sello llevó? ¿Qué sentido tiene cargar y atribuir a terceros algo así? Esto igualmente está en el perfil del usuario. Que lógicamente, tampoco voy a hacer público por respeto al mismo. Aunque ni él ni nadie de los referidos, deberían haberse mencionado y menos en estos términos.</li><br /></ul></li><br /><li><span style=\"color:rgb(0,0,255);\">No, no lo recuerdo porque yo no llevé ese tema. Y la expulsión/es, se las dio otro, yo no sabía ni que tenía un nick su mujer. Otra mierda menos para mi con la que cargar.</span><br /><ul><li><strong>RUEDA27</strong>&nbsp;me comunicó el domingo 4 de Noviembre a las 18:32 que procediera a desconectarle del equipo de moderación y causaba baja voluntaria. Lo hice al día siguiente en día laboral y en condiciones óptimas. Casualidades ninguna. Uno causa baja voluntaria, y el otro por otros motivos en el momento que he creído oportuno como responsable de esta parte del proyecto de MeriStation.<br><br />&nbsp;</li><br /><li><span style=\"color:rgb(0,0,255);\">Esta parte me hace mucha gracia, mejor ni la comento. A Rueda lo respeto mucho.</span></li><br /></ul></li><br /><li><br><br />De antemano, pido mis sinceras disculpas a los referidos, porque no es nuestra intención darle vueltas a cosas que no esperábamos con independencia que algunos no puedan mostrar su punto de vista por su condición actual. Pero es lógico que no pueda tolerar que se manche nuestra imagen de esta manera y además gratuitamente.</li><br /></ul><p><span style=\"color:rgb(0,0,255);\">Disculpas tienes que dar si, pues los referidos como dices, no se les trató bien en su momento. Espero que las acepten, porque no estuvisteis nada acertados en ninguno de ellos.</span></p><br /><ul><li>Sobre la metodología de moderación y la filosofía de trabajo. De corazón te lo digo, haz un paso atrás. En frío, jamás en caliente. Analiza tu entorno y bucea entre tus reflexiones que haces ahora y aquí públicas. Encontrarás la respuesta a muchas cosas pero sobre todo, autocrítica. Mucha autocrítica. Será la base de tu nuevo status quo para que veas que eso de&nbsp;<em><strong>Mientras unos intentábamos dialogar, mediar e intentar recuperar foreros</strong>,&nbsp;<strong>otros expulsaban a la primera de cambio, sin dar explicaciones</strong>,&nbsp;<strong>sin preguntar</strong>&nbsp;</em>creo que no te beneficia que aprietes por ahí. No voy a sacar una lista de agravios comparativos. He querido llevarlo con la más absoluta discreción. Pero a cambio, estás tensando la cuerda demasiado y ya sabemos que estos caminos no conducen a nada.</li><br /></ul><p><span style=\"color:rgb(0,0,255);\">Puedes sacar lo que quieras. Tú estas en el interno, yo no. Puedes hacer o deshacer a tu antojo. Pero no cambiaras la verdad, y la verdad, como dijiste el otro día, solo tiene un camino, y no es el que señalas tú.</span></p><br /><ul><li>En OT no han existido irregularidades en el último año de actividad (ni antes conjunto la época con Karolus). Es decir, ninguna advertencia que considere que deba ser revertida. Lo que sí vamos a hacer es revisar los casos que consideremos oportuno como se hace diariamente para que prevalezca el diálogo y la cordura respecto al terreno de confrontación que no hace más que generar mal ambiente y que la gente se sienta incómoda.</li><br /></ul><p><span style=\"color:rgb(0,0,255);\">Hablado anteriormente. Deben ser retiradas todas las sanciones no consensuadas. Es así no Cristian? Así nos lo has dicho a nosotros cinco por mp, verdad? Sanción no consensuada, no válida. Así que, en OT tenéis un trabajo de infarto.</span></p><br /><ul><li>Y como tú, hay un equipo de coordinadores, moderadores y un servidor que se han dejado (se dejan) el alma por este foro (y especial mención a los que estuvieron y ya no están, usuarios y moderadores ellos saben quiénes son y que contribuyeron igual o más). No te quieras atribuir todo el peso de las tareas como si los demás hubiéramos estado de simples floreros.</li><br /></ul><p><span style=\"color:rgb(0,0,255);\">Con el respeto de mis excompañeros, pero nadie se dejó la piel como yo, y eso no es que lo diga yo para echarme flores, vosotros mismo lo decíais. Así que, como yo no. Kun y yo trabajábamos como nadie. Lo de los floreros ya sabes por que lo digo.</span></p><br /><ul><li>Has sido incapaz de llevar esto con unos mínimos de cordialidad y respeto en privado hasta que has traspasado en público un conflicto que por nuestra parte ni queremos ser partícipes de ningún contexto mediático, ni hemos puesto de nuestra parte para que esto ocurra o acabe así. Evidentemente, saldremos las veces que sean necesarias cuando se pretende manipular a la opinión pública y ponerla en nuestra contra para después usarlo como argumento cuando cristalicen determinados acontecimientos.</li><b /></ul><p>Por supuesto, y ya sabes porque. He/hemos intentando hablar por mp, pero ni moderación, ni coordinación nos respondían. Tú acabaste con la conversación. Que más se puede hacer? Nada de esto hubiera pasado ni no la hubieras&nbsp;pifiado de esta manera, o si nos hubieras presentado alguna&nbsp;solución convincente.</p><br /><ul><li>Fíjate que de verdad, sólo hay una en esta vida. Y no estamos precisamente para maquillarla, sino para explicar las cosas como son, no como precisamente quieras interpretarlas ahora y aquí. Tenemos la conciencia muy tranquila y en esta nueva etapa con la cabeza bien alta de recuperar sensaciones perdidas.</li><br /></ul><p>Y termino dejándote&nbsp;<strong>Kakashi&nbsp;</strong>unas frases de personas que han dejado un legado en sus vidas. Frases con mucho fondo y calado que me han ayudado mucho en esta vida a ser cómo soy y a plantear siempre las cosas desde muy a dentro.</p><br /><p>&nbsp;</p><br /><p><em>Es necesario aprender del encuentro con el otro, superar las dificultades y salir fortalecidos respetarse y perdonarse. Uno tiene mucho que corregir en uno mismo antes de molestarse con el otro.&nbsp;</em>&nbsp; Madre Teresa de Calcuta</p><br /><p>&nbsp;</p><br /><p><em>Pon los ojos en ti mismo y guárdate de juzgar las obras ajenas. En juzgar a otros se ocupa uno en vano, yerra muchas veces y peca fácilmente; más juzgando y examinándose a sí mismo se emplea siempre con fruto.&nbsp;</em>Tomás de Kempis</p><br /><p>&nbsp;</p><br /><p><em>Para enseñar a los demás, primero has de hacer tú algo muy duro: has de enderezarte a ti mismo.&nbsp;&nbsp;</em>Buda</p><br /><p>&nbsp;</p><br /><p><em>La marcada tendencia a culpar a otros es óbice, obstáculo para la comprensión de nuestros propios errores.&nbsp;</em>Samael Aun Weor</p><br /><p>&nbsp;</p><br /><p><span style=\"color:rgb(0,0,255);\">Hay que joderse, esto sobraba Cristian. Tengo una de Kakash, por eso.&nbsp;<em>Qui la fa la paga.</em></span></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><span style=\"color:rgb(0,0,255);\">Ya te he respondido a lo del otro día. Todo de palabra, sin capturas, ni pantallazos, nada de nada, así que, creo que seria mejor dejarlo así, no crees? Ahora te digo yo a ti, y te lo digo sinceramente Cristian, con todos los respetos, sin faltarte ni nada por el estilo.</span></p><br /><p>&nbsp;</p><br /><p><span style=\"color:rgb(0,0,255);\">Prácticamente todo lo que ha pasado es culpa tuya, y yo creo que eso ya lo sabes. Tu pasotismo y dejadez hacía el foro ha sido demasiado.</span></p><br /><p><span style=\"color:rgb(0,0,255);\">¿Recuerdas cuando te preguntaba, \"A donde vamos con este foro Cristian\"? Lo recuerdas? Mi pregunta era de preocupación. Tú respuesta fue la que ya me esperaba, pero la hice por si estaba equivocado. Me respondiste que pasas del foro, que en la vida hay.............pero que ahora el foro no es una prioridad, que haces lo mínimo, lo que te toca, nada más. No te preocupas por nada, no quieres mejorar nada. Tanto&nbsp;@<a href='http://meristation.as.com/zonaforo/user/2965/' class='bbc_url' title='' rel='nofollow external'><span>SirLancelot</span></a>&nbsp;como yo, te hemos presentando decenas de mejoras para el foro. Has cogido el papel, has hecho una bola, y canasta!! a la papelera. Nada de nada. Te has pasado semanas y semanas sin aparecer. Has dejado problemas en el foro que se tenían que solucionar en cero coma, y ahí se han quedado. Tonterías como los avatares, han tardado semanas en solucionarse, y todo por la dejadez, sobretodo la tuya, y menos mal que lo reconociste, si no ahora parecería que hablo por despecho.</span></p><br /><p>&nbsp;</p><br /><p><span style=\"color:rgb(0,0,255);\">Muchas cosas en el foro parece que te vayan grandes. El tema de los spoilers, lo recuerdas? Nos hizo mucho daño y no sabías ni como solucionarlo. Estabas hasta asustado. No hace falta que te diga quien lo solucionó y quien casi la caga. Me llevó días y días solucionar ese marrón que no tenías ni idea de como afrontar. De hecho, hasta eras reacio a poner todas las mejoras que se te presentaban para frenar los spoilers.</span></p><br /><p><span style=\"color:rgb(0,0,255);\">Cristian, tú cobras por estar ahí, tienes que estar ahí, si no cada día, casi cada día. Y te has pasado semanas enteras que ni se te ha visto. Dejando marrones a quien no tocaba. Dejando para mañana cosas que se debían solucionar hoy. Los moderadores no cobran, y a veces se les exige demasiado, y tú lo has hecho. Te has pasado un año o año y medio sin mover un solo dedo. Tan solo cuatro cambio de nicks y poco más. La crisis pacotes te ha pasado factura y nunca has sabido como afrontarlo y consejos no te han faltado, pero tú nada. Nada de nada. A verlas venir. Y así no se hacen las cosas.</span></p><br /><p>&nbsp;</p><br /><p>¿Crees que todo se soluciona contratando bots chinos para maquillar las cifras? Que no lo aseguro al 100%, pero siempre he tenido esa sospecha. Y no creo que ande&nbsp;muy equivocado, ya os dije una vez en el&nbsp;grupo mi teoría.</p><br /><p>¿Crees que teniendo nicks de la misma empresa en&nbsp;Zonaforo para crear contenido será suficiente?</p><br /><p>&nbsp;</p><br /><p>Está bien empatizar con al gente y devolver barras de vida, si a mi me parece genial, lo aplaudo, pero no lo has&nbsp;hecho bien. Lo deberías haber anunciado, e ir por orden, no empezar por el menos indicado y crear un ambiente de crispación que&nbsp;ahora tardará en disiparse. Que seguramente lo habrás hecho para&nbsp;darme por culo, y a mi me da lo mismo. Hoy es mi último día en el foro.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Se que decirte esto directamente me costará la cuenta, a pesar de decir todo con la&nbsp;mayor educación y respeto que se, pero&nbsp;tenía que decirlo. Sabes que siempre voy de frente. Y tú no has ido de frente, al menos no en las últimas semanas-meses.&nbsp;Pero&nbsp;no pasa nada, acepto mi expulsión, no me quejaré. De hecho, ya me he despedido de casi todos los que me quería despedir.</p><br /><p>&nbsp;</p><br /><p>Espero que todo lo que hayas pensando para mejorar el foro te salga bien, de verdad lo digo. Yo ya no&nbsp;estaré aquí para verlo, ni algunos de mis amigos, pero&nbsp;siempre&nbsp;tendré&nbsp;alguno por aquí que me contara que tal. Ahora soy yo el que te da un consejo; Trata bien a los moderadores, no los trates como trapos, son ellos los que te sacan las castañas del fuego muchas veces.</p><br /></div><br /><div style=\"margin:6px 0px 4px;color:rgb(164,164,164);font-size:.9em;font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">&nbsp;</div><br />\t\t\t\t\t</div>","date":"2018-11-23T00:10:36Z"}],"posts":[{"id":50184341,"thread":2958766,"title":"Mensaje para Cristian, el mismo de MC.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"50184337\" data-ipsquote-username=\"Killer\" data-cite=\"Killer\" data-ipsquote-timestamp=\"1542932094\"><div><p></p><div><p></p><p>A mi me banearon solo por decir \" Ojala os spoileen el final de Halo4 como me lo hicieron a mi con el GoW3\" baneo de 3 dias jejeejjeje</p><p> </p><p> </p><p>Tambien me banearon por llamar gilipollas a alguien del foro, esto no lo discuto tanto yo como el mod que me baneo teniamos razon.</p><p> </p><p> </p><p> </p><p>Pero hay gente que molesta todos los dias y flamean para crear mal ambiente y ni avisos de un dia les dan, a mi directamente baneo de 3.</p><p> </p><p> </p><p>Multicuentas</p><p> </p><p> </p><p>Y un largo etc.</p><p></p></div><p></p></div></blockquote><p></p><p>Lo se Killer, que me vas a contar.</p>\t\t\t\t\t</div>","date":"2018-11-23T00:16:01Z","page":1},{"id":49024756,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49023955\" data-ipsquote-username=\"Forista\" data-cite=\"Forista\" data-ipsquote-timestamp=\"1510313340\"><div><p></p><div><p></p><p>¿Y la moderación está de acuerdo con todo esto? Imagino que habrá más de una baja.</p><p></p></div><p></p></div></blockquote><p></p><p>Creo que es evidente no Forista? Lo habrás leído en los ultimos comentarios.</p>\t\t\t\t\t</div>","date":"2017-11-10T13:39:10Z","page":18},{"id":46189404,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>A este le tengo ganas de verdad;</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/UzKuBKqNRYI?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t</div>","date":"2016-08-04T05:28:30Z","page":978}]}