{"id":72826040,"name":"boxer88","date":"11 Abr 2004","messages":906,"threads":[],"posts":[{"id":21395246,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"boxer88\" data-cite=\"boxer88\"><div><p>Esperemos que Tito Flavio se las arregle para eximir de culpa al asturiano, bueno mejor dicho ojala se demuestre que él no sabía nada del mamoneo de su jefe y Nelsinho, aunque creo que esto va a ser dificil. salu2</p><p> </p></div></blockquote><p>No se va a demostrar nada, independientemente de que Alonso estuviera al corriente de todo esto o no.</p><p> </p><p>Y no se va a demostrar porque la FIA en ningún momento ha buscado a poner a Alonso en el disparadero..esto solo llevaba un objetivo (Briatore) aunque al final se haya cobrado otro por el medio (Symonds).</p><p> </p><p>Ya digo que otros que andan por ahí también se anden con cuidadín, porque estoy convencido de que la FIA tiene cogidos a muchos equipos por las pelotas..ya se soltaron como el que no quiere la cosa lo de un dinero extra que le daban a Ferrari por mantenerse con ellos o incluso se soltaron lo de que a lo mejor no convenía recordar cosas de algunos campeonatos que se ganaron.....y solamente necesitan una parte contraria que se moje (como en este caso ha sido el caso de los Piquet) para montar el espectáculo y que Mosley se cobre algunas cuentas pendientes que tiene con los que en determinado momento o le hicieron frente o le intentaron sacar de la FIA, vía  escándalo.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>Medre mia que casa de putas, esto es peor que Falcon Crest.</p>\t\t\t\t\t</div>","date":"2009-09-16T17:04:58Z","page":575},{"id":21390772,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Esperemos que Tito Flavio se las arregle para eximir de culpa al asturiano, bueno mejor dicho ojala se demuestre que él no sabía nada del mamoneo de su jefe y Nelsinho, aunque creo que esto va a ser dificil. salu2\t\t\t\t\t</div>","date":"2009-09-16T12:15:25Z","page":574}]}