{"id":73432421,"name":"Liviu","date":"10 Abr 2007","messages":875,"threads":[],"posts":[{"id":11635866,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kai 56\" data-cite=\"kai 56\"><div><p>No me impresiona que hagais burlas, es que orochimaru solo tiene un subordinado <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Kabuto%20Smithers%20and%20Orochimaru%20B\" data-src=\"http://www.saiyanisland.com/images/data/media/153/Kabuto%20Smithers%20and%20Orochimaru%20Burns.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2007-12-09T10:42:32Z","page":252},{"id":11632524,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Resumen de loque pienso de naruto<br /><br />Hasta el relleno, estupenda, de lo mejor que he visto y de lo mas adictivo increibles historias y eniales peleas<br /><br />El Relleno= basura infernal, infumable y sin verguenza<br /><br />Shippuden o como se escriba es una mezcla enntre las dos cosas anteriores, a perdido mucho en animacion y lo peor y lo que mas me cabrea es que lo extiran y extiran y extiran hasta que se hace aburrido y parece relleno, en un episdio llegue a ver el mismo plano de Gara perdiendo la vida(o consumiendose creo) unas 5 veces o el puñetero plano de rocas caiendose que no paraban de repetirle cuando Sakura \"luchaba\" contra Sasori, por no decir la petetica animacion de quinto de primaria de Gai luchando contra su clon que saltaban de una montaña a otra varias veces y cada vez que lo hacian peleaban de formapatetica y mal exia (joder he vuelto a vomitar ahora que lo he recordado), los mu cabrones al hacer ese tipo de cosas acaban con la serie, ademas meten trozos de relleno para alrgar mas y mas y como comente anteriormente repiten muchas veces las cosas , es horrible, ¿Hace falta que os recuerde como era hantes Naruto?<br /><br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/rXEvlbo-voo?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br /><br />Con Shippuden nos ponen los dientes larguisimos con una introduccion acojonante en donde sale Naruto que encuenta a Sasuke y se empiezan a pelear, con una animacion buenisima y todo parece que dice ¡Ha vuelto la leyenda, ya esta naruto, adios relleno! pero no, esas cosas tan impresionantes solo sirven para ponernos los diente largos y para que aguantemos la paliza de serie en que se convertira.<br /><br />Espero que cambie y que sea como hantes, amo esta serie y odio en lo que se ha convertido, hacen un mal uso de uno de los mas grande de los animes.\t\t\t\t\t</div>","date":"2007-12-08T23:20:00Z","page":251}]}