{"id":74346322,"name":"Milik","date":"28 Ene 2006","messages":20906,"threads":[],"posts":[{"id":48943790,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48942857\" data-ipsquote-username=\"Pepon81\" data-cite=\"Pepon81\" data-ipsquote-timestamp=\"1509379218\"><div><p></p><div><p></p><p>Veis posible que se unieran en coalición PP, ciudadanos y PSC para las elecciones del 21-D?</p><p> </p><p>De ser así, pensáis que habría más posibilidades de victoria?</p><p></p></div><p></p></div></blockquote><p></p><p>Claro que tendrían más posibilidades de victoria, tan solo por el tema de la ley electoral. Hay que recordar que el bloque \"unionista\" tuvieron más votos que el \"separatista\" pero la ley electoral hizo que al estar unidos consiguieran más escaños.</p><p></p><p> </p><p></p><p>En el País Vasco se unieron PP-PSOE por lo que no veo pq no se podrían unir aunque sería más fácil convencer a los del PSC si se promete que en está unión Iceta sería el president.</p>\t\t\t\t\t</div>","date":"2017-10-30T16:41:56Z","page":5328},{"id":48942680,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48942608\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509377979\"><div><p></p><div><p></p><p>No sé qué decirte... En general sí, pero estoy seguro de que hay indecisos que con todo esto han visto una falta absoluta de diálogo por parte del gobierno y un govern que se ha visto \"obligado\" a plantear una DUI como única salida (y por cierto, sin declararla <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ). Eso unido a los porrazos, las encarcelaciones dudosas y ciertos discursos... Obviamente no hay ni dios de los que van a las manifas de SCC que sea susceptible de ser convencido, pero es que esos nunca han sido el objetivo.</p><p></p></div><p></p></div></blockquote><p></p><p>Tu lo ves desde ese punto de vista yo lo veo como que a algún nuevo independentista se le habrá caído la venda de los ojos acerca de que no se irían las empresas, serían reconocidos internacionalmente, seguirían en la UE, etc.</p><p></p><p> </p><p></p><p>Estaría bien saber cuantos de los 2 millones de \"independentistas\" son por creencias ideológicas y cuantos lo son por creerse las mentiras acerca del \"Mundo Feliz\".</p>\t\t\t\t\t</div>","date":"2017-10-30T15:45:49Z","page":5326},{"id":48872888,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Menudos palos le están dando a nivel internacional a la supuesta República. Quien me iba a decir que al final será Rajoy el gran triunfador de todo esto............</p><br />\t\t\t\t\t</div>","date":"2017-10-27T17:12:59Z","page":5204},{"id":48871641,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48871581\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1509120207\"><div><p></p><div><p></p><p>Tampoco es plan de actuar contra todo el mundo ahora. Simplemente la mesa del Parlament y Puigdemont y cía.</p><p></p></div><p></p></div></blockquote><p></p><p>Exacto, pero como la economía apriete (que lo hará y espero que no a unos niveles de asfixia) serán muchos de los que querían la independencia, los que pongan la cabeza de Puigi&amp;Cia en la guillotina</p>\t\t\t\t\t</div>","date":"2017-10-27T16:07:33Z","page":5199},{"id":48871512,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48871425\" data-ipsquote-username=\"melacio123\" data-cite=\"melacio123\" data-ipsquote-timestamp=\"1509119789\"><div><p></p><div><p></p><p>Es lo de siempre,pensais que nunca va a haber un paso más y siempre lo hay.Pensabais que no habría referendun y lo hubo,pensabais que los separatistas se hundirían antes de tiempo y no lo han hecho,pensabais que no habría independencia y la ha habido.</p><p></p><p> </p><p></p><p>Los funcionarios en su mayoría no van a cumplir las órdenes del gobierno empenzando porque mossos o bomberos en su mayoría no van a cumplir órdenes o si lo hacen será como un mero formalismo sinque haya ejecución;en cuanto a los ayuntamientos,pues la mayoría tienen alcaldes independentistas con los que se van a negar a cumplir orden alguna.</p><p></p><p> </p><p></p><p>Y en cuanto a las órdenes de jueces y ficales,como intenten detener a Puigdemont te puedes encontrar en un levantamiento global,no sólo de 2,5 millones de independentistas sino también de parte de la población unionista que no co mulga con el 155.</p><p></p><p> </p><p></p><p>En cuanto al tema de aeropuertos y demases,pues básicamente ahora ya lo que se busca es un conflicto civil con violencia que mostrar al mundo para que Cataluña sea reconocida por vulneración de los derechos fundamentales,es decir lo intentaran pero sólo para ue haya heridos o algo peor y así forzar el reconocimiento internacional.</p><p></p><p> </p><p></p><p>Cataluña se ha ido,ha ganado la partido,no hay más.</p><p></p><p> </p><p></p><p> </p><p></p><p>Y a todos estos que esperan que se restaure la legalidad que esperen sentados ,no sólo por la imposibilidad de llevar a la práctica el 155,sino porque siguiendo lo dicho por nuestro presidente del gobierno,no va ha haber referendun,no va a haber independencia,vamos a restaurar la legalidad....( no ha dado una,y menos lo va a hacer ahora).</p><p></p><p> </p><p></p><p>El problema ahora es hablar de qué España queda y esperar una crisis peor que la de 2007,así que aunar todos los ahorros que podáis,los vamos a necesitar.</p><p></p></div><p></p></div></blockquote><p></p><p>Veremos el Lunes cuando se anuncie que se van más de 500 empresas en un solo día, y no solo la Sede Social si no tb la Fiscal junto con el anuncio de mover centros productivos.</p>\t\t\t\t\t</div>","date":"2017-10-27T16:00:04Z","page":5199},{"id":48871313,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48871254\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1509119323\"><div><p></p><div><p></p><p>Demasiado lento en mi opinión. No hablamos de hechos menores como para tomarlo con tal parsimonia.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>¿Donde lo has leído? </p><p></p></div><p></p></div></blockquote><p></p><p>Pues yo opino que hay que ir lento pero sin pausa, la economía es la que le va a hacer el trabajo sucio al gobierno (Español, que ahora hay que especificar <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">).</p><p></p><p> </p><p></p><p>Lo malo es que van a pagar en Cataluña justos por pecadores.</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-27T15:51:31Z","page":5198},{"id":48871121,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Lo siento por algunos Catalanes que no tienen culpa de todo esto que está pasando pero como no hay mal que por bien no venga........</p><br /><p>&nbsp;</p><br /><p>Por fin ya se han caído las caretas, y son necesarias elecciones tanto en Cataluña como generales. Podemos va a ser fagocitada y ya es imposible argumentar por parte del Gobern las mentiras acerca de la permanencia en la UE, paraíso económico, etc, etc.</p><br /><p>&nbsp;</p><br /><p>Rajoy debe ser listo y no entrar como un elefante en una cacharrería con el 155. Esta tiene que ser muy gradual ya que preveo una autentica estampida (más aún) de empresas la próxima semana, si a esto se le suma algún anuncio de mover algunos centros productivos (Seat?) el independentismo quedará tocado de muerte y es que todo es muy bonito salvo cuando a uno le tocan el bolsillo (como Merkel recomiende a las empresas de su país abandonar Cataluña si esto sigue así, tela).</p><br /><p>&nbsp;</p><br /><p>En definitiva, si Rajoy sabe mover bien sus cartas va a ser cierto sector independentista, sobre todo la Burguesía Catalana, los que van a suplicar por nuevas elecciones.</p><br /><p>&nbsp;</p><br /><p>Espero que gracias a la lección que estamos aprendiendo, los Nacionalismos se vayan a la mierda y lo dice un antiguo votante Nacionalista.</p><br />\t\t\t\t\t</div>","date":"2017-10-27T15:42:17Z","page":5197},{"id":36262116,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Yo lo resumiría tal que así: CiU ha pinchado y el soberanismo en Cataluña ha triunfado. La voz del pueblo ha hablado alto y claro, ahora sólo queda ponerse de acuerdo para conseguir el referendum que queremos.</p><p> </p></div></blockquote>Cada uno interpreta los resultados como le viene en gana, pero yo veo justo lo contrario.\t\t\t\t\t</div>","date":"2012-11-25T21:56:57Z","page":394},{"id":36261912,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Parece que toda indica un batacazo historico de CIU, de momento lleva perdidos 12 escaños respecto a las anteriores elecciones con el 90% de escrutinio (poco va a cambiar ya)\t\t\t\t\t</div>","date":"2012-11-25T21:42:01Z","page":394},{"id":26948949,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"Los primeros 20 minutos del madrid han sido :o  <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' />  :o  :o <br /><br />Una verdadera apizonadora.<br /><br />Si las cosas no se tuercen en la 2 parte y jugando con espacios, puede ser un partido historico\t\t\t\t\t</div>","date":"2010-11-03T20:44:21Z","page":16},{"id":26947120,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"Bueno salimos con el once de gala.<br /><br />Espero que Mou sepa lo que este haciendo y no nos pase como con Queiroz\t\t\t\t\t</div>","date":"2010-11-03T18:51:06Z","page":4},{"id":26134819,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Alguien me podria decir donde salen reflejado los descuentos, porque le doy a view basket, y de descuento nada de nada\t\t\t\t\t</div>","date":"2010-09-02T18:46:52Z","page":9},{"id":26134769,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Pues mira que he añadido varios juegos de los que habeis nombrado y nada, ni un misero descuento:llora:\t\t\t\t\t</div>","date":"2010-09-02T18:43:12Z","page":8}]}