{"id":745494165,"name":"Aldalar","date":"17 Feb 2007","messages":850,"threads":[],"posts":[{"id":39656810,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Bueno pues nada, si lo decís vosotros, emmendado queda. El españolismo triunfa también entre la gente con estudios superiores y el independentismo es tan católico y de derechas como el que más. Ah sí, y además el independentismo empieza a pinchar y en un par de años ni habrá habido consulta ni serán más dle 15%. </p><p>Ale, todos bien contentos. A seguir con la venda puesta.</p></div></blockquote><p>Refuta lo mencionado en mi ultimo mensaje si no te importa. No lo digo porque no puedas, eso es algo que tendrás que demostrar, sino porque resulta muy sencillo negar el todo sin entrar a valorar los argumentos concretos. </p><p> </p><p>Ahora resulta que CIU (que hasta hace poco era el primer partido de Cataluña y que lo ha sido durante años) no coincide mejor con el sector de la mal llamada derecha y el catolicismo.</p><p> </p></div></blockquote><p>Por supuesto que coincide. Pero no es lo mismo una derecha católica a lo CiU, que una a lo PP. Está CiU tan intímamente ligado al franquismo y a la Iglesia como el PP? Pues eso. Cuántas manifestaciones ha montado CiU contra los homosexuales, los proabortistas o las víctimas del franquismo?</p><p>CiU tiene incontables defectos, pero es más próximo a una derecha europea \"normal\" que el PP.</p><p>Y ya me disculparás que me tome mi tiempo para contestarte. El debate político me ha interesado desde a saber, pero era muy muy joven. Y argumentos como los tuyos me los he encontrado en la sopa desde que existía el chat de Terra, y francamente, ha llegado un punto en que ciertos argumentos circulares como algunos (demasiados) de los que usas se me antojan aburridos. Ya te contestaré, pero antes prefiero aprovechar el domingo.</p>\t\t\t\t\t</div>","date":"2013-11-24T14:30:12Z","page":833},{"id":39656329,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p>Entre el video de Sergi y tus comentarios ya veo que no me equivocaba en mi apreciación que tenia a leeros, ni el uso que hariáis de esos numeros. Algunos sabemos de la existencia de gentuza como la del video anterior, pero también la de esos que siempre han intentado tratar de fachas y purria a ciudadanos que en su libertad no votan a partidos nacionalistas catalanes.</p><p> </p></div></blockquote><p>Bueno pues nada, si lo decís vosotros, emmendado queda. El españolismo triunfa también entre la gente con estudios superiores y el independentismo es tan católico y de derechas como el que más. Ah sí, y además el independentismo empieza a pinchar y en un par de años ni habrá habido consulta ni serán más dle 15%.</p><p>Ale, todos bien contentos. A seguir con la venda puesta.</p>\t\t\t\t\t</div>","date":"2013-11-24T13:22:36Z","page":833},{"id":39655236,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Bueno, el típico nivel del españolista que me he encontado por la calle. Supongo que todos los columnistas del País y demás grandes pensadores españolistas deben estar encerrados en sus casas, porque ni en la universidad me encontré a ninguno.\t\t\t\t\t</div>","date":"2013-11-24T11:11:33Z","page":833},{"id":39655153,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Menudo demagogo estás hecho Gonzark, con lo de la alpargata te has lucido directamente. Eso sí, tu enorme desconocimiento ha llegado con aquello de que el perfil de la CUP no cuadra con las encuestas.<br />En serio, has conocido alguna vez un sólo independentista?<br />Por cierto, veo que hay tremendos problemas de comprensión lectora. Confundes \"tener estudios universitarios\" con \"intelectuales\".<br /><br />PS: Por supuesto, te agarras como a un clavo ardiendo con lo de las pasadas encuestas. El hecho de que estos perfiles aparezcan en todos los estudios lo ignoras deliberadamente, faltaría más. Sean del CEO, del CIS o de cualquier medio de comunicación.<br />PS2: Comparar el nivel de populismo y demagogia de PP y C's con CiU y ERC...en fin. Debe ser todo un ejercicio mental intentar que tus ideas cuadren con la realidad. Me lo veo venir...no serás de los que dicen que \"todos son igual de populistas\", verdad?\t\t\t\t\t</div>","date":"2013-11-24T10:58:49Z","page":832},{"id":39654642,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zoniku\" data-cite=\"zoniku\"><div><p>Estoy flipando, en serio. Aqui os retroalimentais entre vosotros y no os dais cuentas las burradas que soltais de tanto en cuanto.</p><p> </p></div></blockquote><p>Joderá todo lo que quieras, pero estos datos no aparecen sólo en el CEO, también aparecen en el CIS y en cualquier otro estudio de población y política que se ha hecho sobre Cataluña. </p><p>Y a poco que alguien haya pasado sus 20 añitos aquí, estos datos solo confirman una percepción que ya se tenía antes.</p><p>Te podría citar 20 estudios distintos, encargados por la Generalitat, por el Gobierno, por El País, por el Mundo, etc...con los mismos datos.</p><p>Entiendo que a nadie le guste que sus ideas sean apoyadas por ese tipo de bolsa poblacional, pero es lo que hay. Podréis patalear, acusarnos de mil y una enfermedades mentales, insultarnos o lo que queráis, pero no cambiaréis que en Cataluña, la españolidad es cosa de gente sin formación, pasota y rancia. De aquí la poca respuesta intelectual al independentismo, e incluso la ridícula asistencia a manifestaciones y actos españolistas.</p>\t\t\t\t\t</div>","date":"2013-11-24T07:27:53Z","page":832},{"id":39651120,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Bueno, la encuesta no especifica número de carreras ni tiene eje guapo-feo pero sí, básicamente es eso.<br />Y bueno, estos datos se saben desde hace años, todas las encuestas y estudios estadísticos coinciden: a más nivel de estudios, más independentismo. Lo que añado hoy es la situación laboral.<br />Que da rabia, o molesta? Y qué le voy a hacer yo? Yo no hice el mundo.\t\t\t\t\t</div>","date":"2013-11-23T17:17:46Z","page":832},{"id":39649033,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Me ha sorprendido el perfil de C's, los hacia más modernillos.</p><p> </p></div></blockquote><p>Bueno, eso es lo que venden de puertas afuera, otra cosa es que sus votantes sí son conscientes de a quién votan. Y la estética no lo es todo, pero Albert Rivera sigue manteniendo la estética propia de alguien que estuvo en Nuevas Generaciones del PP y que trabajó de asesor en La Caixa.</p><p> </p><p>Pasa lo mismo con PxC: quizá intenten vender que son \"catalanistas\" xenófobos, pero sus votantes son los que de no estar PxC votarían PP, Falange o cualquier partido ultra (MSR, Democracia Nacional, etc).</p>\t\t\t\t\t</div>","date":"2013-11-23T12:50:04Z","page":832},{"id":39648498,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Tenemos pues cuatro perfiles distintos en dos ejes separados: españolista-independentista y derecha-izquierda.<br /><br />El perfil de un votante españolista es el de una persona generalmente sin estudios superiores, en paro o probablemente jubilado, católico, poco interesado en la política y de derechas.<br />El perfil de un independentista es el de una persona con estudios superiores, actualmente trabajando, mayoritariamente no católico (aunque la bolsa de CiU equilibra un poco la balanza), interesado en la política y de izquierdas.<br /><br />Si miramos el eje derecha-izquierda, un votante de derechas mayoritariamente no tiene estudios superiores (aunque la bolsa de CiU equilibra un poco la balanza), no trabaja o está en paro actualmente, es católico y se interesa poco por la política.<br />Un votante de izquierdas suele tener estudios superiores, trabaja, no se declara católico, y se interesa mucho por la política.<br /><br />Quizá sea políticamente incorrecto pero de todas formas ésta es una percepción que muchos han tenido siempre. Obviamente la conclusión generaliza, y siempre hay excepciones, y en el caso de encuestas, una minoría de excepciones muy grande.<br />Otra conclusión podría ser que los votantes españolistas, al pertenecer en general a una clase más baja y con un nivel educativo menor (ni el estado del bienestar ha podido superar esta diferencia), puedan estar expuestos a mayor populismo y demagogia españolistas y derechistas como las del PP, C's o (por suerte de éstos poco) PxC.\t\t\t\t\t</div>","date":"2013-11-23T11:25:55Z","page":832},{"id":39648443,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p class='bbc_left'>Algunas cosas curiosas del Barómetro CEO que van más allá de la composición parlamentaria o el apoyo a la independencia:<br /><br />Porcentaje de electores con estudios universitarios superiores: <br />CUP 21%<br />ERC 18%<br />CiU 15%<br />ICV 14%<br />PSC 10%<br />C's  9%<br />PP   7%<br /><br />Porcentaje de votantes que están trabajando: <br />CUP 72%<br />ERC 60%<br />ICV 51%<br />CiU 42% <br />C's 40%<br />PSC 36% <br />PP  30%<br />    <br />Porcentaje de votantes que NO trabajan, según recuerdo de voto: <br />PP  70% <br />PSC 64% <br />C's 60% <br />CiU 58% <br />ICV 49% <br />ERC 40% <br />CUP 28%<br /><br />La autonomia de Cataluña es insuficiente para: <br />ERC 92%<br />CUP 92%<br />CiU 87%<br />ICV 80%<br />PSC 50%<br />PP   ?<br />C's  ?<br /><br />Porcentaje de votantes que se declaran católicos: <br />PP  84% <br />C's 81% <br />CiU 69% <br />PSC 65% <br />ERC 36% <br />ICV 26%<br />CUP 21%<br /><br />Apoyo transversal a la Hacienda Propia: <br />ERC 97% <br />CUP 95%<br />CiU 92%<br />ICV 82% <br />PSC 60%<br />C's 42%<br />PP  32%<br /><br />Los electores más interesados en la política son: <br />CUP 82% <br />ICV 76% <br />ERC 74% <br />CiU  ?<br />PSC  ?<br />PP  43%  <br />C's 32% <br /><br />Con qué cadena se informan? <br />CiU: Catalunya Ràdio. <br />ERC: RAC1<br />PSC: SER<br />PP:  COPE<br />ICV: SER<br />C's: Onda Cero<br />CUP: RAC1<br /><br />Auto-ubicación ideológica de los electores de cada partido. El orden de izquiera a<br />derecha es el siguiente: <br />CUP - ICV - ERC - PSC - CiU - C's - PP</p>\t\t\t\t\t</div>","date":"2013-11-23T11:16:08Z","page":832},{"id":39364964,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<strong class='bbc'>Los voy a contar una historia. El miércoles de esta semana uno de los coordinadores de una de las sectoriales de la Asamblea Nacional Catalana, a quien llamaremos \"4\", recibió un extraño correo electrónico. Procedía de una empresa argentina de seguridad, TAMCE, acrónimo de Tecnología Avanzada de Medidas y Contramedidas Electrónicas.<br /><br />El correo electrónico respondía una supuesta demanda de oferta solicitada hipotéticamente por \"4\" para la compra de aparatos de escuchas y armas ligeras por valor de 140.000 euros. A la vista del correo recibido, \"4\" se asustó. Alguien debía haber craqueado los datos de \"4\" y con éstos habría hecho una petición de precio a la empresa argentina de seguridad y protección.<br /><br />Quien fuera que se hubiera hecho pasar por \"4\" cometió un error en uno de los datos personales: escribió una grafía muy propia de la lengua catalana en español. El mail ha sido denunciado a los Mossos, que sólo podrían hacer algo si averiguaran la dirección IP del que habría hecho la petición. Imposible, vaya.<br /><br />Paralelamente, otros dos miembros de la ANC han recibido \"respuestas\" de supuestas peticiones de ofertas a mayoristas de armas. El modus operandi sería el mismo: un correo remitido desde el supuesto mayorista con los datos personales de los responsables de la ANC ofreciendo precio por la compra de armamento, en este caso, escopetas.<br /><br />Dos hechos que podrían indicar sólo dos cosas: o una broma muy trabajada, o bien que alguien o algo intenta construir pruebas incriminatorias a miembros destacados de la ANC. Documentos que podrían socavar la mejor marca de la Asamblea : el civismo y el pacifismo. Todo es posible.<br /><br />De hecho, pienso que ya tardaban. Sólo hay que pensar que, guste o no ,estamos en un estado donde aparecen informes de la Unidad de Delitos Económicos y Fiscales de la policía española sin firmar que incriminan líderes políticos en plena campaña electoral. Y encima el ministro del Interior avisa de que no puede garantizar que no salgan unos cuantos más.<br /><br />Quico Sallés, Nació Digital</strong>.<br /><br />No sé por qué no me extrañaría nada  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />  esta misma semana fue cuando cierto tertuliano del Gato al Agua lamentaba que costaba demasiado combatir un movimiento pacífico y en positivo.\t\t\t\t\t</div>","date":"2013-10-20T07:55:02Z","page":787},{"id":39203416,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por cierto, menuda hipocresía la de los no-nacionalistas/patriotas españoles. ¿Recordáis cuando sobre el País Vasco y la independencia los gentiles políticos PPSOEistas decían que \"sin violencia se puede hablar de todo; renegad de la violencia y se abrirá el diálogo\"? Pura fachada, aunque todo el mundo ya lo sabía. Lo que es bueno es que ahora ya hablen tal cual, sin hacerse pasar por lo que nunca han sido:<br /><br /><strong class='bbc'>«ETA mató por la autodeterminación y no cedimos; el PSC debe tenerlo claro»</strong><br />Juan Alberto Belloch, senador, alcalde de Zaragoza y exministro de Justicia e Interior con el PSOE.<br /><br />Sí sí, sin violencia todo es discutible...cínicos e hipócritas.\t\t\t\t\t</div>","date":"2013-09-29T10:53:27Z","page":702},{"id":38328601,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"En Cataluña, a diferencia de España, no se cierran programas ni se deja a la gente sin trabajo por reirse del President o criticarlo.<br />Aquí nunca ha habido un caso como el de Caiga Quien Caiga...y cuando se ha cerrado un programa, ha sido por orden y presión de la realeza, como con el programa de Mikimoto en el que se reían de las infantas, hace ya muchos años.\t\t\t\t\t</div>","date":"2013-06-20T21:17:30Z","page":586},{"id":38168628,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"El_comediante\" data-cite=\"El_comediante\"><div><p> </p></div></blockquote><p>Bueno, no metas a todo el independentismo en el mismo saco. Yo personalmente sigo la doctrina Collins, ignorando en la medida de lo posible cualquier autoridad española. Ni voto en sus elecciones, ni reconozco ninguna autoridad moral a sus tribunales ni leyes sobre Cataluña ni sus ciudadanos, ni  pago mis impuestos a su Hacienda, ni he pedido jamás una beca a su gobierno, etc. Mi relación con el estado es la justa que me impone la realidad; cualquier alternativa que me sirva para esquivarla e ignorarla la uso.</p><p>Por supuesto tampoco tengo mi dinero en ningún banco español, sabiendo para qué chanchullos y favores políticos se usan los depósitos de los ciudadanos.</p><p>Ni tampoco en ninguno catalán, de hecho  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-06-09T17:24:10Z","page":579},{"id":38168602,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Repetido\t\t\t\t\t</div>","date":"2013-06-09T17:21:15Z","page":579},{"id":38012900,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Y dale, que seguimos sin entenderlo, ¿no? ¿Quieres un ejemplo? Pues ya lo hay: Israel y el hebreo.<br /><br />Pero da igual, se pueden dar datos, se puede explicar, pero es como pegarse contra una pared. Simplemente a algunos no les da la maldita gana entender que el castellano inunda la vida social de cualquier catalán y que para muchísima gente que vive en ciudades ocupadas en su mayor parte por immigración española primero y extraespañola después, la única forma de aprender catalán es con la immersión en esa lengua. <br /><br />Poner el 50/50 significa ponerle la puntilla al catalán como lengua de uso. Pero es que el problema no es ése! ¡El problema es que da igual que el catalán desaparezca a causa de la immigración, vieja y nueva! Da igual que la immersión exista para que cualquier catalán pueda ir a cualquier parte de Cataluña sin tener que cambiar de lengua si no quiere. ¡No! ¡Eso no es lo que les interesa a los del 50/50! Es mucho mejor coger una falsa premisa positiva (igualdad de condiciones) omitiendo que esa igualdad fuera de la escuela no existe. Es gracioso cuando se habla de \"pueblos donde apenas se habla en castellano\" cuando tienes el triple de periódicos, canales de televisión y emisoras radiofónicas en castellano, y una infinidad más de páginas web en esa lengua. ¡No! ¡50/50! <br /><br />Eso sí, luego hablamos de \"meter tendencias políticas\" en la cabeza de los niños por el simple hecho de dar las clases en catalán. Los mismos que seguramente os quejaréis por la politización de una lengua. Pero que da igual, que para muchos españoles el catalán es un invento político para diferenciarse y de aquí no se les puede sacar. Hablamos en catalán por joder.<br />El entendimiento es absolutamente imposible y lo será por los siglos de los siglos como lo ha sido hasta ahora. El castellano es lengua superior y de cultura y el catalán es o un invento o un patois para hablar con las cabras. Ésa es la mentalidad del español medio y jamás se ha conseguido cambiar, ni se cambiará. <br /><br />Por suerte nos vamos y no tendremos que aguantar más la humillación de sus ingerencias en nuestras leyes. Porque convivir con alguien que es voluntaria y físicamente incapaz de entender nada que no sea el primer prejuicio que le venga a la cabeza es una tortura psicológica.<br /><br />PS: Yo personalmente estoy hasta los huevos del tema de la lengua y que nos vengan de fuera a decir cómo tiene que ser nuestra educación, para la que tenemos las competencias. Queréis 50/50 en las clases catalanas? Pues que PP y C's ganen las elecciones y lo cambien con el apoyo de más del 50% de los catalanes, y no con tribunales y leyes ajenos a Cataluña.\t\t\t\t\t</div>","date":"2013-05-26T09:11:26Z","page":565},{"id":37908988,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Esto ya es colonización pura y dura. Vamos, ¿que tendremos que pagar la escolarización pija y elitista de los que no quieren integrar a sus hijos en la sociedad catalana? ¿Son seres superiores al resto y merecen ese privilegio?<br /><br />Tengo más ideas: que aquellos que demuestren fidelidad a ESPAÑA y ser castellanoparlantes se les exima de pagar impuestos, que puedan comprar gratis en los supermercados y que los catalanoparlantes deban ofrecerles su ayuda en cualquier caso si así se lo piden, ya sea para limpiarles las botas o subirles la compra a la hacienda que la Generalitat deberá ofrecerles.<br /><br />Habrá que empezar a revisar esa supuesta lista de colonias vigentes de la ONU.\t\t\t\t\t</div>","date":"2013-05-17T14:16:00Z","page":559},{"id":37906700,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"El_comediante\" data-cite=\"El_comediante\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aldalar\" data-cite=\"Aldalar\"><div><p>La suerte que tenemos los catalanes es que nuestros partidos de derechas fueron fundados por opositores al franquismo, y no por miembros de su ejecutivo.</p><p> </p></div></blockquote>Me parece digno de resaltar, la verdad. Una suerte que debería traspasar a la sociedad catalana, ya que en el resto esta(mos) intóxicados. <p> </p><p>Aunque la verdad, leyendo tus anteriores comentarios sobre el burgués catalán, también habría que quitarle polillas a vuestra derecha. Una costra muy enquistada a prueba de bombas en el Liceu.</p><p> </p></div></blockquote><p>Que si habría? Buf, no acabaríamos  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Al ver que CiU cogía fuerza, muchos franquistas catalanes bien situados corrieron a afiliarse al partido (sobretodo a Unió, desvirtuando así la democracia cristiana y el nacionalismo de sus fundadores). Básicamente alcaldes y otros altos funcionarios. </p><p>La suerte en ese caso fue que quien concentró todo el poder de la coalición fue Jordi Pujol, conservador pero demócrata y antifranquista. Realmente CiU (junto al PNV) es una anomalía para España, siendo de derechas pero teniendo un origen tan opuesto al PP. Eso se ve en el Parlamento Europeo: Convergència está integrado en el \"Partido de la Alianza de los Liberales y Demócratas por Europa\"; el PNV, en el \"Partido Demócrata Europeo\"; y PP y Unió, en el \"Partido Popular Europeo\".</p>\t\t\t\t\t</div>","date":"2013-05-17T09:38:45Z","page":559},{"id":37906105,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Aquí ya entramos en mi muy odiado relativismo. Para los nazis, la Résistance también era terrorista. Aunque Alemania seguía en guerra con medio mundo, Francia estaba \"pacificada\" y por lo tanto, quienes atentaban contra mandos alemanes y franceses colaboracionistas eran \"asesinos que iban contra el orden\".<br />Y como no soy relativista, ni por asomo igualo a quienes combatieron el comunismo encuadrados en el ejército de Hitler con quienes combatieron el fascismo desde organizaciones antitotalitarias, fueran separatistas o libertarias.<br /><br />Pero esto en ningún país de Europa lo ven normal:<br /><br />\"Sólo la ciudad de Madrid tiene dedicadas siete calles, una plaza y un paseo a la División Azul que hace pocos días distinguía la delegada del gobierno español, María de los Llanos de Luna, en Barcelona. Son homenajeados desde caídos en el frente soviético hasta los principales responsables militares de la unidad que reunió cerca de 20 mil soldados españoles al servicio del ejército nazi, conocidos oficialmente como 250 Einheit Spanischer Freiwilliger. Entre las calles dedicadas a la capital del estado se encuentra la del Comandante Zorita, un aviador español que combatió, primero, dentro de la Legión Cóndor -la responsable del bombardeo de Gernika- y luego en el Escuadrón Azul, oficialmente 15 ª Spanische Staffel. Varios sitios en internet hacen difusión de las distinciones que todavía recibe esta unidad de Falange dentro del ejército nazi.<br /> <br />Los honores a los combatientes que Franco envió en ayuda de Adolf Hitler fueron extensos y permanentes en la mayor parte de los municipios durante la dictadura. Todos los municipios homenajearon sus caídos en Rusia y los principales nombres propios y símbolos de los expedicionarios falangistas. En algunos casos, los ayuntamientos democráticos españoles han retirado esta iconografía, normalmente cuando han sido gobernados por la izquierda durante un largo periodo, pero los ayuntamientos de la derecha española, en general, han mantenido el nomenclátor franquista en sus calles, como una plaza de la División Azul en Alicante.\"<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.grupnaciodigital.com/redaccio/arxius/imatges/576_1368723230divisionazul.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2013-05-17T08:04:27Z","page":559},{"id":37905598,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Bueno Helloween, Rommel no era nazi, eso está más que estudiado. Era un militar alemán, a quien le tocó luchar por el gobierno de ese momento, aunque lo hubiera hecho por cualquier otro. Si en vez de triunfar Hitler hubieran ganado los comunistas en el 32, hubiera peleado por el gobierno comunista. De hecho se le conocen críticas bastante agrias a la ideología nazi. <br />¿Que se podría haber negado a servir? Seguro, aunque supongo que su honor castrense se lo impidió. Era de esas personas que antes que X, era un militar al servicio de la nación.<br />El equivalente al homenaje a la División Azul sería un homenaje a las SS integradas en la Wehrmacht. Seguro que también allí había gente medio obligada, pero no por ello hay ninguna deferencia.<br /><br />Y en cuanto a lo de Vendrell, cabría recordar que para él la guerra nunca acabó. No estamos hablando de un crío que sin haber peleado empezara a matar a gente, estilo ETA de ahora, sinó de un hombre que luchó en la Guerra Civil, siguió luchando contra el fascismo en Francia, y luego volvió para seguir luchando contra Franco y aquellos que sustentaban su régimen. Dudo que él viera algún tipo de ruptura entre la guerra y la dictadura, para él debía ser todo un contínuo, igual que para los maquis. En todo caso, era tan terrorista como pudo serlo la Résistance francesa, de quien copió tácticas.<br />Lo que pasa es que en Francia matar nazis y colaboracionistas se ve como un acto de patriotismo y de oposición a la dictadura, y en España matar franquistas y colaboracionistas del régimen se lamenta. Sólo hay que ver cómo se pone cualquier miembro del PP (y muchos del PSOE) al mentar la voladura de Carrero Blanco. La piel se crispa y las manos se tensan. Y es que el franquismo en España no acabó, sinó que quedó inoculado en buena parte de la sociedad. Cosas de la \"transición modélica\".<br /><br />Luego algunos se extrañan de que aún haya \"dos bandos\" en España. Cómo no va haberlos, si la mayoría de la derecha es franquista en su fondo y se ve heredera del bando ganador. Esa es la diferencia con el resto de la derecha europea.<br />La suerte que tenemos los catalanes es que nuestros partidos de derechas fueron fundados por opositores al franquismo, y no por miembros de su ejecutivo.\t\t\t\t\t</div>","date":"2013-05-17T05:12:43Z","page":558},{"id":37904112,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por cierto Sithel, lo de que el nacionalismo español hoy día es el que quiere dialogar mientras que el catalán no, era una coña verdad?\t\t\t\t\t</div>","date":"2013-05-16T22:27:46Z","page":558},{"id":37904014,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Vaya, pues parece que el <em class='bbc'>terrorista</em> tiene una historia detrás, que desconocía:<br /><br />\"De joven se afilió al grupo nacionalista radical Nosotros Solos! y se dedicaba a tareas culturales, como la fundación de la Biblioteca Popular \"Joaquim Folguera\" de su pueblo.<br /><br />Durante la Guerra civil española , fue voluntario en el desembarco de Mallorca encuadrado con las milicias de Estado Catalán y más tarde ingresó en la escuela de Guerra, de la que salió con grado de teniente de artillería, para posteriormente ser ascendido a capitán por méritos de guerra.<br /><br />A pesar de ser herido y hecho prisionero se evadió, y se reincorporó a su unidad, con la que pasó a Francia a raíz de la derrota militar, yendo a parar al campo de concentración de Saint Cyprien, de donde escapó para ir a Barcelona el 4 de julio de 1939 con ganas de organizar algún grupo de resistencia.<br /><br />En abril de 1939 se escapó del campo para conectar con Daniel Cardona que estaba en Perpiñán y establece de nuevo contacto con sus compañeros separatistas para empezar a configurar la resistencia. <br /><br />Devuelve clandestinamente en Cataluña y participa en la formalización del FNC , el 4 de mayo de 1940 en París, donde ejerce de representante de Nosaltres Sols!.<br /><br />En esta reunión se estableció una coordinación de las fuerzas políticas independentistas, iniciada por estos dos grupos, comprometiéndose a aparcar las diferencias mutuas y empezar a trabajar juntos. También se decidió mantener la dirección de este grupo en el interior de Cataluña.<br /><br />El 1942 , finalizado el proceso de debate interno, \"la Organización\" pasa a llamarse Frente Nacional de Cataluña y Martínez Vendrell organiza el aparato militar bajo el cargo de secretario militar, realizando tareas de propaganda con la colocación de banderas , voladura monumentos y locales falangistas, etc.<br /><br />Al comenzar la Segunda Guerra Mundial inmediatamente se pone en contacto con la resistencia francesa y ayuda a pasar la frontera a los que huían de la agresión nazi.<br /><br />Fueron muy numerosos los servicios de información que prestó a la resistencia, tanto es así que fue propuesto por la Legión de Honor , una de las más altas condecoraciones que concede el Estado francés , pero él no quiso aceptar diciendo que humanitariamente también los habría ayudado y que de hecho había luchado por Cataluña.\"<br /><br />Menudo monstruo eh.\t\t\t\t\t</div>","date":"2013-05-16T22:21:37Z","page":558},{"id":37903136,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El victimismo del nacionalismo clásico catalán no lo notan sólo los españoles. Los catalanes también lo notamos, y es enervante. No habrá existido en los últimos 200 años ser más humillado e indigno que el tópico burgués catalanista con ansias de \"reformar\" España. Igual que el Tío Tom. Podríamos rastrear este clan desde el brazo noble de las Cortes Catalanas durante la Guerra de Sucesión (con el famoso Casanovas a la cabeza, quien quiso rendir la ciudad al Borbón hasta que la voluntad popular lo superó), pasando por la burguesía industrial del siglo XIX, la Lliga Regionalista de principios del XX (la que acabó financiando las tropas de Franco) y terminando en la CiU pre-2012 (y ya veremos si no acaban petándose a Mas los del \"sector negocios\" del partido). No me extraña que tantos españoles acepten alegremente el tópico del nacionalista catalán como personaje dedicado a las artimañas, las argucias legales mezquinas y el juego a dos bandas.<br /><br />Y evidentemente cuando hablo de la actidud de matón me refiero a la actitud del nacionalismo español para con el ya sudado \"problema catalán\". Irresoluble mientras unos confundan la cesión con la derrota y los otros confundan el buen juicio con la renuncia.\t\t\t\t\t</div>","date":"2013-05-16T21:09:41Z","page":557},{"id":37902849,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Lo que habría que hacer es superar de una vez el peso del pasado para unos y para otros. En vez de recordar lo poderoso que fue el Imperio y cómo tenían agarrado por el cuello a medio mundo, sería más práctico aceptar el papel real (menor) que juega hoy mismo España e intentar hacer algo útil con ello, y superar esa actitud de matón de barrio.<br />Y en vez de recordar lo pactistas y reformistas que han sido los catalanes los últimos 300 años tampoco estaría mal que recordaran que la dignidad no se gana humillándose ante el amo y mirando de conseguir favores a base de fintas y legalismos y sombras chinas.<br />O dicho de otra manera: unos deberían sacarse los cojones de la cabeza, y otros quizá deberían encontrárselos.\t\t\t\t\t</div>","date":"2013-05-16T20:46:37Z","page":557},{"id":37902757,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Arturo Pérez-Reverte es un nacionalista español como la copa de un pino. En Alatriste ya se nota, pero es que en La sombra del águila se le fue la olla directamente. Y eso que la encontré también divertida y entretenida, pero...puaj. Colección de topicazos sobre la \"bravura\" y el \"orgullo\" españoles, y demás adjetivos al estilo Ricardo de la Cierva.<br />No me extraña que en general los españoles estén tan pagados de sí mismos a pesar de la desastrosa nación que atesoran. Supongo que esos tópicos habrán calado muy hondo, como el (maldito sea durante generaciones) tópico catalán del \"seny\", usado como eufemismo de cobardía por las élites immobilistas de Cataluña. <br /><br />Los dos tópicos fruto de la frustración del perdedor. Así nos ha ido a unos y a otros.\t\t\t\t\t</div>","date":"2013-05-16T20:36:51Z","page":557},{"id":37849628,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jo5e\" data-cite=\"Jo5e\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Si Telemadrid hubiera hecho lo mismo...pero como decimos aquí, <em class=\"bbc\">es com picar ferro fred</em>.</p></div></blockquote><p>¿Qué quiere decir esta expresión?  <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Picar hierro frío. Algo inútil. Un poco como \"pedir peras al olmo\".</p>\t\t\t\t\t</div>","date":"2013-05-11T11:01:15Z","page":547},{"id":37849608,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La fuente es Yahoo!, lo pone en la propia noticia.<br />Por cierto, no sé qué tiene de malo Vilaweb, más allá de que se centren exclusivamente en noticias relacionadas con el independentismo catalán. Ha sido premiada dentro y fuera de Cataluña y en toda su larga vida jamás ha publicado nada que se demostrara falso, a diferencia de ciertos periódicos \"reales\" y con más lectores. No en vano es el digital más leído en Cataluña, y se le conocen bastantes reportajes de investigación muy buenos.<br /><br />Además, la noticia es demasiado detallada. Si un medio quiere inventarse algo debe hacerlo vagamente y sin mencionar ninguna fuente para enturbiar el origen, al estilo ElMundo. Para escurrir el bulto en caso de denuncia.<br /><br />Lo peor es que de ser verdad, estamos perdiendo una persona importante de cara a la lucha contra el islamismo...¿preferirán una Cataluña talibán antes que una Cataluña independiente en el CNI?\t\t\t\t\t</div>","date":"2013-05-11T10:58:09Z","page":547},{"id":37848827,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Vuelta de tuerca del juego sucio:<br /><br /><strong class='bbc'><span style='font-size: px;'>El CNI ordena la expulsión de un dirigente de la comunidad musulmana en Cataluña favorable a la independencia</span></strong><br /><br /><strong class='bbc'>Noureddine Ziani, vinculado a la Fundación Nous Catalans, fue detenido y acusado de \"poner en peligro la seguridad del estado '· La expulsión podría ser inminente</strong><br /><br /><br />El CNI ha comenzado los trámites para expulsar de España <strong class='bbc'>Noureddine Ziani, presidente de la Unión de Centros Culturales Islámicos de Cataluña (UCCIC), una entidad que trata de integrar los musulmanes y que es la principal opositora al salafismo y al radicalismo islámico en Cataluña</strong>. Los servicios de inteligencia españoles lo detuvieron el 3 de mayo, acusándolo de trabajar para los servicios secretos marroquíes y de fomentar el radicalismo. Durante la detención, la policía le preguntó por su colaboración con asociaciones que defienden la independencia de Cataluña. Y lo dejaron ir con una resolución de expulsión, sin proceso judicial. Hoy Sábado se acaba el plazo para la presentación de alegaciones, que, si son desestimadas, pueden implicar la expulsión inmediata de Ziani y la prohibición de entrar en el espacio Schengen en cinco años.<br /><br />'Llegué a la comisaría y me dijeron que entrar a un despacho. Vino un agente de la policía nacional [española] y me preguntó si era Noureddine Ziani. Dije que sí. Me miró. Me volvió a preguntar. Dije que sí. Me pidió los papeles. Les di, les puso encima de la mesa y me dijo que dejara mis cosas. Pregunté por qué. \"No sabes por qué estás aquí?\", Me preguntó. Le dije que no. \"Estás detenido.\" Le pregunté por qué. \"Por haber amenazado la seguridad nacional y haber hecho cosas contra la seguridad nacional, comprometiendo las relaciones de España con otros países.\" Así explica Ziani en Yahoo! como vivió la detención el viernes 3 de abril en la comisaría de la policía española de la rambla de Guipúzcoa de Barcelona.<br /><br />Había ido porque le habían llamado de la comisaría unos días antes, pidiéndole si podía ir a resolver unas cuestiones relacionadas con el permiso de residencia.<br /><br />Noureddine Ziani hace catorce años que vive y trabaja en Cataluña. Además de dirigir la UCCIC, es también director del Espacio Catalano-marroquí de la Fundación Nous Catalans, vinculada a CDC. Durante todo este tiempo ha ido realizando tareas diversas, como de profesor universitario y de mediador y asesor para la comunidad musulmana en Cataluña. Ha ido renovando su permiso de residencia en España, pero todavía no ha conseguido que le concedan la ciudadanía. Y lo llamaron para hablar de eso.<br /><br />Ziani era el viernes de la semana pasada en un despacho, hablando con un agente uniformado y acompañado de dos agentes de paisano que estaban sentados en ese mismo despacho y que no decían nada. Le acababan de decir que lo detenían por haber puesto en peligro la seguridad del estado. 'Yo le dije que hacía todo lo contrario de lo que él decía. Y me dijo que si estaba allí era porque había hecho algo ', continúa relatando. 'Me dijeron que podía llamar a mi abogado, o, si no, que me pondrían uno de oficio. Dije de llamar mi. Él mismo salió un momento para llamarle, y volvió diciendo que no contestaba. Y le di el teléfono de otra abogada, que era en Terrassa. '<br /><br /><strong class='bbc'>El calabozo, y resolución de expulsión<br /></strong><br />Mientras tanto, lo llevaron al calabozo de la comisaría. 'Estuve hasta las cinco y media de la tarde. Durante ese tiempo vino la abogada; me preguntaron si quería declarar. Dije que no. Le dijeron a la abogada que ya me soltaban y ella salió. Pero después me tuvieron allí un buen rato. Yo esperaba salir en seguida, me llevaron la comida y les dije que no tenía hambre y que quería salir. Pero no salí hasta las cinco y media. '<br /><br />A Ziani le dieron una resolución de expulsión, ordenada por el jefe del CNI, Félix Sanz Roldán. Tenía cuarenta y ocho horas para presentar alegaciones, es decir, hasta el domingo. Pero sus abogados ganaron tiempo haciendo un escrito en el que se pedía la aportación de pruebas de las acusaciones que le hacían. El jueves la policía respondió que no había ninguna prueba de que hubiera de presentarse y que toda la información era en la resolución que le habían hecho firmar y que le habían dado cuando salió de la comisaría. Y le dieron cuarenta y ocho horas más para presentar alguna alegación.<br /><br />Todo ello sin la intervención de ningún juez. Los abogados presentarán finalmente las alegaciones, pero si hoy el instructor de la policía las desestima puede pedir inmediatamente el decreto de expulsión a la delegación del gobierno español, y se puede hacer efectiva en cualquier momento. Con el decreto, sí se podría pedir el amparo a un juez, pero aun así la decisión del juez podría llegar cuando Ziani ya hubiera sido expulsado. Con el decreto lo pueden expulsar en cualquier momento.<br /><br /><strong class='bbc'>De qué lo acusan?<br /></strong><br />La resolución de expulsión de la policía dice: 'Es un colaborador muy relevante de un servicio de inteligencia extranjero desde el año 2000. Esta colaboración ha puesto y pone actualmente en riesgo la seguridad del estado, compromete la política exterior española y constituye una amenaza contra la estabilidad de las instituciones. ' En ningún momento habla explícitamente de Marruecos; siempre, de un 'país extranjero'.<br /><br />Dice que la tarea que supuestamente hacía Ziani consistía 'en la elaboración de numerosos informes periódicos para los sucesivos jefes del destacamento del servicio extranjero en Barcelona desde el año 2000' y que 'en recibía contraprestaciones económicas.'<br /><br />Continúa diciendo: 'Ha favorecido los intereses de esta nación extranjera en perjuicio de la seguridad nacional. [...] Ha favorecido la difusión de ideologías extremistas religiosas, ha contactado con los principales líderes salafistas mediante el impulso y la financiación de sus proyectos de construcción de mezquitas, actividades que en última instancia favorecen la expansión de las tesis radicales en nuestro país. '<br /><br />También dice que 'es uno de los coordinadores de la estrategia del estado al que sirve para perturbar la política exterior de España' y que ha participado en manifestaciones, convocándose las y fomentando las, 'de apoyo al régimen imperante en el estado y contra Argelia y el Polisario. '<br /><br /><strong class='bbc'>Falta de pruebas<br /></strong><br />Y qué hechos y pruebas aportan? Pues una lista cronológica de la actividad y la relación de Ziani con comunidades islámicas de Cataluña hasta la creación de la Unión de Centros Culturales Islámicos de Cataluña.<br /><br />También menciona su participación en proyectos como el de la construcción de una mezquita en Lleida. E incluso que hubo un acuerdo de la UCCIC con la Fundación Nous Catalans para establecer la sede en el local de esta asociación, en Santa Coloma de Gramenet.<br /><br />Expone, además, como prueba de las acusaciones que durante el 2012 buscó financiación para un proyecto de construcción de un matadero 'halal' en las comarcas de Ponent.<br /><br />Y hace referencia a las reuniones con el imán de Salt. Y dice que le prometió dinero para la construcción de una mezquita, pero 'hasta la fecha no se tiene constancia de que haya conseguido.'<br /><br />Finalmente, admite que Noureddine Ziani no tiene ningún antecedente policial.\t\t\t\t\t</div>","date":"2013-05-11T08:10:32Z","page":547}]}