{"id":74618869,"name":"Mrs G","date":"1 Nov 2009","messages":266,"threads":[],"posts":[{"id":24381701,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Ahora ya tienes unos futuros lectores asegurados, almenos yo seguro que sí <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> Pero realmente, chico, potencial no te falta, eh! Así que ya sabes que hay que hacer. Espero que vaya todo muy bien!<br /><br /><br />Y en un post tan épico como éste no podría faltar esto: <strong class='bbc'>I WAS HERE!</strong>  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2010-04-24T00:33:40Z","page":147},{"id":24250389,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Atland\" data-cite=\"Atland\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mrs G\" data-cite=\"Mrs G\"><div><p>A mi lo de la niña y su novio tampoco me parece nada raro, no sé de que os sorprendéis... ahora parecen que nacen enseñadas y todo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No van por ahí los tiros, lo que quiero decir es que con esa edad uno es muy \"mayor\" para hacer pirolas, fumar porros, tener sexo... pero que no se enteren mis padres. Que si te escaqueas de ir al colegio al último sitio que se te ocurriría ir es a casa y si te lo quieres montar con tú novia y en casa te pueden pillar pues te iras al último rellano de la escalera o en mil sitios que se te ocurran antes de arriesgarte a que te pillen tus padres o eso pienso yo.</p><p> </p></div></blockquote><p>No te creas eh... Ella accede a chupársela y no creo que haya sido iniciativa de la niña. Ella, para hacerse la guay, pone su casa aún con el peligro de que la puedan pillar. Da igual nos escondemos hasta que pase el peligro y ya. En ese momento, ella es como un títire y haría lo que fuera para no quedar mal delante del chico. Es cierto que yo tampoco me arriesgaría, antes me voy a algún baño público. Pero en ese momento no piensas que te puedan pillar aunque las posibilidades seas muy altas.</p>\t\t\t\t\t</div>","date":"2010-04-14T11:46:20Z","page":43},{"id":24247408,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"A mi lo de la niña y su novio tampoco me parece nada raro, no sé de que os sorprendéis... ahora parecen que nacen enseñadas y todo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br />Lo que veo muy muy pero que muy raro es el hermano. ¿Pero en qué mundo vive este chico? Con 15 años, muchas niñas que van a mi ex instituto habrán follado con más tios que yo y, si me apuras, más de alguna seguro que habrá tenido que abortar alguna vez. Ahora, la que no es una guarrilla es una estrecha/friki/etc. <br /><br />En todo caso si me afligiera tanto esto, primero de todo que no lo cuento aquí. Encima que estas rallado y todo para que vengan a reirse en tu cara. NO, THNX. Además que lo cuenta a modo de historia por capítulos, y que cada actualización parece sacada de algún libro de adolescentes. Pero tu sigue eh, que a mi también me tiene enganchada la historia  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Solamente debo decir que la dejes tranquila. Todos necesitamos darnos con el canto en los dientes para aprender de nuestros errores. Además, ¿quién no sabe que la adolescencia es un momento para experimentar con la vida? Déjala tranquila, déjala que llore, déjala que haga lo que le venga en gana. Cuando sea más mayor ya se dará cuenta de cómo debe actuar ante eso. Como se dice en catalán \"fent i desfent aprenen la gent\".\t\t\t\t\t</div>","date":"2010-04-14T00:44:09Z","page":43}]}