{"id":749974219,"name":"hcnando","date":"19 Abr 2002","messages":14558,"threads":[],"posts":[{"id":14859509,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> Que al final si que va a aprovechar la \"energia del entorno\" para hacerse mas fuerte.<br /><br />Este kishimoto es un crack. El tio curra un dia al mes y cobra por todos.\t\t\t\t\t</div>","date":"2008-07-18T08:55:02Z","page":320},{"id":14740555,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Igual se sacan de la manga que en el mundo rana el tiempo va mas rapido, y un dia ahi es como un año fuera. Seria una manera original de solucionarlo <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />Y yo tambien me apunto a pensar que no vamos a ver la pelea de la chupipandi contra el ocho colas, pero quien sabe, igual  kishimoto se estira y hace otros 20 capitulos con ahi todos mirandose unos a otros, vestidos con capas, y con fondos borrosos.\t\t\t\t\t</div>","date":"2008-07-11T23:41:01Z","page":317},{"id":14669047,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi lo que mas me jode de naruto es que antes de convertirse en la mierda uqe es a dia de hoy, yo ya me habia comprado 21 tomos, que ahora tengo ahi muertos de asco, porque ni loco me gasto yo mas dinero en semejante cosa.....<br /><br /><br />Nunca mas vuelvo a comprar una serie antes de saber como termina (salvo one piece, claro)\t\t\t\t\t</div>","date":"2008-07-07T14:02:27Z","page":313},{"id":14402639,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me ha parecido un capitulo bonito.\t\t\t\t\t</div>","date":"2008-06-20T11:41:48Z","page":306},{"id":14313125,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi lo que mas me desespera es el ritmo tan absolutamente cansino que tiene la serie, especialmente desde que pasaron los tres años.<br /><br />Lo de los ultimos meses ya roza lo absurdo. ha tardado 5 tomos en contar lo que otros habrian hecho en 4 capitulos.<br /><br />En fin, sobre la trama de a serie, yo ya he dejado de tomarmela en serio. basicamente leo cada capitulo sin absolutamente ninguna expectativa, y a ver si la serie tira para alante de alguna manera entretenida.<br /><br />Lo que no veo nada claro es como coño va naruto, alias soyunamierdadeninjaquesolosehacerdoscosas a pelear contra.....contra nadie.<br />O se lo lleva la rana para entrenarle....aunque bien pensado, si tres años con jiraiya no le valieron para aprender nada.....<br /><br /><br />Es que tiene pelotas. Aprende el rasengan en un mes, despues se tira tres años que no aprende una puta mierda, y despues en tres dias aprende la tecnica definitiva.<br />Coño, por lo menos en dragoball tenian la sala del tiempo, para hacer todo esto algo creible.<br /><br />En fin, que me lio, que mejor no darle vueltas a esas cosas, porquesino al final ni me entretiene ni nada.\t\t\t\t\t</div>","date":"2008-06-13T13:11:53Z","page":303},{"id":14202913,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>Ni con one piece colega.. porque una cosa es elxito de bleach,naruto o one pice..que son existos acojonantes..pero esque ni por esas tienen aun el exito mundial que en su dia logro dragonbal...en serio..haced memoria...que una cosa es exito..y otra muy diferente es lo que paso con dragonbal...</p><p> </p></div></blockquote><p>Si hablas de exito croe que no puedes meter a naruto y bleach en el mismo saco que One piece, este ultimo tiene muchisimo mas exito, one piece, en exito habria que meterlo con dragon ball.</p><p> </p><p>De todas formas, ya se discutio que dragon ball no es lo mas de lo mas en exito mundial, one piece mismo lo esta superando, y antes de DB ya habia obras que lo superaban.</p><p> </p></div></blockquote><p> </p><p>Tiene mas exito mundial one piece que Naruto?...Yo la verdad, a parte de los foros, poco me he enterado de esa serie.</p><p> </p><p>la recomiendas?...es que voy por el capitulo 20 de Bleach, y no me siento ha gusto, entonces estoy por escoger una serie diferente en la cual poderme comer entre 10 y 15 capitulos diarios. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">....Estoy entre ver One piece (que es larguisima segun dicen) y ver una sobre artes marciales que se llama Kenshi o Kenshin o algo asi que me recomendo un amigo.</p><p> </p><p>Sorry por el Off Topic.</p><p> </p></div></blockquote><p> </p><p> </p><p>One piece es una serie increible, pero si vas a ver el anime te aviso ya que hasta llegar a arlong park la cosa va un tanto lenta. (especialmente lo del baratie, si lo ves ya sabras lo que es).Yo ahi estuve a punto de dejar de verla. Menos mal que la retome.</p><p> </p><p>Sobre kenshin (el guerrero samurai en españa) pues esta bastante bien, pero solo la primera parte. Despues de la primera saga, metieron tanto relleno, que acabaron cancelandolo antes de retomar la trama del manga (que no me he leido, y no conozco).</p><p> </p><p> </p><p>Sobre el exito de las series, yo diria que fuera de japon se ve mas naruto que one piece. Ciertamente es una serie mas facil de ver. Va de ninjas (que llama bastante mas la atencion a priori que piratas raros), y lo mejor de la serie son sin duda sus primeros episodios.</p><p> </p><p>A mi me parece que hay un abismo entre una y otra, y lo que aleja a mucha gente de one piece es su estilo de dibujo, un tanto diferente, y que el principio de la serie es mucho mas lento</p>\t\t\t\t\t</div>","date":"2008-06-05T14:10:46Z","page":293},{"id":14148045,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pepewilly\" data-cite=\"pepewilly\"><div><p>y los ojos de sauke que son ahora una nueva digievolucion?</p><p>........................................</p><p>PD:si, se me va la cabeza XD</p><p> </p></div></blockquote><p>Pues no se te va mucho mas que a kishi, porque todo eso que pones tiene tanto sentido como lo que esta pasando de verdad en la serie ahora XD</p><p> </p></div></blockquote><p> </p><p>No descartes que naurto se entere de que el cuarto era su padre, que ero-sennin su padrino, que murieron por la aldea, y aplicando la logica sasukiana, naruto decida acabar con la aldea, uniendose a sasuke.</p>\t\t\t\t\t</div>","date":"2008-06-01T15:30:37Z","page":290},{"id":14065065,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"hcnando\" data-cite=\"hcnando\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"hcnando\" data-cite=\"hcnando\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><p> Hay gente que no piensa que todo esto sea una mierda o una cagada, quizá no deberías afirmarlo tan contundentemente.</p><p> </p></div></blockquote><p> </p><p>Y hay gente que ve las peliculas de uwe boll</p><p> </p><p>Yo creo que se podria afirmar objetivamente que la serie ahora mismo es una mierda.( incoherencias, tramas olvidadas, cosas inverosimiles, actitudes incomprensibles, giros absurdos...es que son demasiadas cosas). Otra cosa qes que no pueda gustarle a alguien.</p><p> </p></div></blockquote><p>Creo que me conoces muy poquito como para saber si me gustan o no las pelis de Uwe Boll, así que si quieres llevarme la contraria porque crees que estoy equivocado, al menos utiliza argumentos como los que han venido a continuación, no saltes con chorradas de patio de colegio.</p><p> </p><p> </p><p> </p></div></blockquote><p>Conocerte no te conocere, pero tengo bastante claro que no tienes ni puta idea de castellano, porque en ningun momento he dicho nada de lo que tu comentas ahi.</p><p> </p></div></blockquote><p>Oh, mucho mejor, ahora resulta que no tengo ni idea de castellano. Aunque el que lo has entendido mal eres tú, pero bueno. Yo no estoy diciendo que tú afirmes que me gustan las películas de Uwe Boll, sino que no me conoces y no sabes cuáles son mis criterios y me parece una niñería ningunearlos con tu frasecita sobre que hay gente a la que le gustan las películas de ese tipo. </p><p> </p><p>Estás comparando que me guste cómo se ha resuelto Naruto en estos últimos capítulos con que me pudiera gustar algo como las películas de Uwe Boll. Estás diciendo que me he tragado giros incomprensibles y otros elementos inverosímiles, siempre según tú, como el que se traga una película de Uwe Boll. Eso es una falta de respeto evidente, pero más aún, es una reacción infantil que no dice mucho de ti, ponerte así por una serie de mierda, como la has calificado. Pero como este hilo va de Naruto, me callo y no digo nada más sobre esto.</p><p> </p></div></blockquote><p>Veo que sigues sin enterarte de nada. Tu utilizas la frase \"hay gente que...\", al igual que yo. Viene a ser como que hay gente para todo.</p><p> </p><p>Tan solo extiendo tu linea argumental. Evidentemente no estoy diciendo que te tengan que gustar la peliculas de uwe boll (te lo explico por si acaso), y si hay alguien que se ha mosqueado por una serie (reaccion infantil donde las haya), no he sido yo, cosa bastante evidente en los restos de espuma.</p><p> </p><p>Sobre el resto de tu pataleta, no es mas que un \"y tu mas\" de patio de colegio, que eso si que dice bastante sobre ti.</p><p> </p><p> </p><p>A ver si ahora dar mi opinion es faltar al respeto. Lo que faltaba por oir. (y mas cuando tengo ams razon que un santo).</p>\t\t\t\t\t</div>","date":"2008-05-26T15:48:32Z","page":283},{"id":14057712,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"hcnando\" data-cite=\"hcnando\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Igual que cuando el autor hace algo bueno se le dan elogios y tal, y dices, \"dios que guapo eso, que puto amo el kishi\", pues cuando hace una soberana mierda pues se dice igual y fuera.</p><p> </p><p>Y que yo sepa cuando se ha dicho que era el amo no ha venido nadie diciendo \"no digais que es el amo, que eso seria juzgarle demasiado pronto\" joder, es que, ¿cuando le juzgamos si no? ¿tenemos que esperar a que muera?</p><p> </p><p>Pues no, si hace una soberbia cagada pues es una mierda y cojemos y lo decimos, da igual que luego lo mismo la serie vuelva a mejorar, esta parte seguira siendo una mierda, y a los personajes que se ha cargao ya no tienen solucion, a no ser que todo esto sea otra mentira.</p><p> </p></div></blockquote><p>Hay gente que no piensa que todo esto sea una mierda o una cagada, quizá no deberías afirmarlo tan contundentemente.</p><p> </p></div></blockquote><p> </p><p>Y hay gente que ve las peliculas de uwe boll</p><p> </p><p>Yo creo que se podria afirmar objetivamente que la serie ahora mismo es una mierda.( incoherencias, tramas olvidadas, cosas inverosimiles, actitudes incomprensibles, giros absurdos...es que son demasiadas cosas). Otra cosa qes que no pueda gustarle a alguien.</p><p> </p></div></blockquote><p>Creo que me conoces muy poquito como para saber si me gustan o no las pelis de Uwe Boll, así que si quieres llevarme la contraria porque crees que estoy equivocado, al menos utiliza argumentos como los que han venido a continuación, no saltes con chorradas de patio de colegio.</p><p> </p><p> </p><p> </p></div></blockquote><p>Conocerte no te conocere, pero tengo bastante claro que no tienes ni puta idea de castellano, porque en ningun momento he dicho nada de lo que tu comentas ahi.</p>\t\t\t\t\t</div>","date":"2008-05-26T00:08:34Z","page":281},{"id":14038016,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Igual que cuando el autor hace algo bueno se le dan elogios y tal, y dices, \"dios que guapo eso, que puto amo el kishi\", pues cuando hace una soberana mierda pues se dice igual y fuera.</p><p> </p><p>Y que yo sepa cuando se ha dicho que era el amo no ha venido nadie diciendo \"no digais que es el amo, que eso seria juzgarle demasiado pronto\" joder, es que, ¿cuando le juzgamos si no? ¿tenemos que esperar a que muera?</p><p> </p><p>Pues no, si hace una soberbia cagada pues es una mierda y cojemos y lo decimos, da igual que luego lo mismo la serie vuelva a mejorar, esta parte seguira siendo una mierda, y a los personajes que se ha cargao ya no tienen solucion, a no ser que todo esto sea otra mentira.</p><p> </p></div></blockquote><p>Hay gente que no piensa que todo esto sea una mierda o una cagada, quizá no deberías afirmarlo tan contundentemente.</p><p> </p></div></blockquote><p> </p><p>Y hay gente que ve las peliculas de uwe boll</p><p> </p><p>Yo creo que se podria afirmar objetivamente que la serie ahora mismo es una mierda.( incoherencias, tramas olvidadas, cosas inverosimiles, actitudes incomprensibles, giros absurdos...es que son demasiadas cosas). Otra cosa qes que no pueda gustarle a alguien.</p>\t\t\t\t\t</div>","date":"2008-05-24T17:49:25Z","page":277},{"id":13831047,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Por cierto, Madara no miente, puede que haya cosas que tergiverse un poco, pero como todo sea mentira y kishi nos este haciendo tragar todos estos capitulos que, si eso es mentira, no sirven para nada... lo mato XD. Porque si madara estuviese mintiendo para \"reclutar\" a sasuke, primero, se inventaria una mentira mas simple y creible, no una que le rompa a sasuke todos los esquemas sobre itachi, y por tanto sea dificil de creer. Si todo eso es un mentira es que esa parte tiene uno de los peores guiones que se han escrito nunca, basicamente seria... y lo digo en serio... peor que el relleno. Asi que dudo que sea mentira, por el bien de la serie, aunque cree incoherencias.</p><p> </p></div></blockquote><p>Con esto, madara reconduciria el odio de sasuke hacia su hermano hacia la propia konoha, aumentado con el hecho de haberle engañado y haberle hechoodiar y matar a su hermano, y asi seguiriamos teniendo a sasuke enfrentado a la villa y a sus acosadores/amigos.</p><p> </p><p>Y si ademas, fuese mentira, daria pie a un intento de \"salvar \" a sasuke de su engaño, y reconducirle al buen camino, asi que la serie podria continuar con la misma mecanica que ha llevado hasta ahora, que viene a ser sasuke dios, sakura imbecil, naruto homosexual y patetico, estos dos ultimos en un intento desesperado por recuperar a alguien que pasa de ellos.</p><p> </p><p>No se, yo veo todo esto perfectamente a la altura del genio literario de kishimoto</p>\t\t\t\t\t</div>","date":"2008-05-08T18:12:20Z","page":265},{"id":7560296,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Es lo que te digo hcnando, si no ves la complejidad y la calidad de Sasuke como personaje, es porque le odias incondicionalmente y no quieres ver más allá de tus narices.Le pasa a la mayoria de gente, no te preocupes. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Igual es que tu quieres ver mas de lo que hay.</p><p> </p><p>No te preocupes.</p><p> </p><p>Y ya te digo que no es que odie a sasuke. Lo que odio es la obsesion enfermiza de los otro dos hacia el. Totalmente incomprensible.</p>\t\t\t\t\t</div>","date":"2007-03-12T23:55:28Z","page":5},{"id":7559174,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Tienes toda la pinta de ser el tipico que odia a Sasuke y se niegaa aceptar su profundidad como personaje...no me voy a poner a discutir sobre eso porque ya estoy un poco harto de discutir con gente como tu...pero si te fijas un pco te darás cuenta de que Sasuke es uno de los personajes más complejos de la serie y tambien uno de los que más cosas aportan. Para la serie, la desaparición de saske ni mucho menos supondría una mejora, si no todo lo contrario.</p></div></blockquote><p>Evidentemente no puedo ver lo que no hay.</p><p> </p><p>Y no es que sasuke no me gusta, que la verdad, me parece infumable.</p><p>Lo que me parece absolutamente ridiculo es la obsesion de los otros dos con sasuke, que desgraciadamente es lo que mueve esta serie.</p><p> </p><p> </p><p>Si no fuese por shikamaru, que es lo unico que mantiene el espiritu original de la serie (no gana el mas fuerte sino el que consigue engañar al contrario con argucias y tacticas ingeniosas), ahora mismo estariamos ante otro simple manga de escalada de poder, y de golpes megaespeciales.</p><p> </p><p> </p><p>Ahora mismo naruto es un paquete con un supermegakamehameha.</p>\t\t\t\t\t</div>","date":"2007-03-12T22:32:59Z","page":5},{"id":7555506,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Menuda porqueria. Orochimaru tenia que haberse llevado puesto a sasuke.<br /><br />Lastima que el trasfondo de esta serie sea el patetico intento de dos personajes por salvar a un tercero que pasa de ellos y que no quiere ni necesita ser \"salvado\".<br /><br />Si sasuke desapareceise, pero su cuerpo quedase habitado por orochimaru, la cosa si que ganaria en morbo, y se dejaria de lado la patetica busqueda del amor perdido de naruto.<br /><br />En fin, desgraciadamente, sasuke habra ganado, y seguiremos con el mismo rollo de antes. Que poco me gusta este personaje. Que topico me parece todo esto de la busqueda del amigo por su redencion y todo eso.\t\t\t\t\t</div>","date":"2007-03-12T19:16:50Z","page":4},{"id":4975094,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Taiyou\" data-cite=\"Taiyou\"><div><p>Éso pasa por seguir cada capi cada semana como si fueran a ser extremadamente espectaculares. Leyéndolos de corrido es totalmente diferente.</p><p> </p><p>Hay que ver los capítulos en su contexto, no por separado. Y que éste iba a ser uno de transición era obvio.</p><p> </p><p>Taiyou</p></div></blockquote><p>Muchos otros mangas hay por ahi que si los lees capitulo a capitulo, no parecen una porqueria.</p><p> </p><p> </p><p>Ultimamente los capitulos de naruto se hacen extremadamente cortos. No te cuentan casi nada, y parece que vayan a saltos en el tiempo.</p><p> </p><p>Pero vamos, es algo que se viene notando desde que empezaron con esta saga de manera tan apresurada. Como sigan asi....</p>\t\t\t\t\t</div>","date":"2006-06-13T11:05:23Z","page":145},{"id":4033788,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Me he leido los capitulos 291-293 que los tenia atrasados.<br /><br />La verdad es que he perdido muchisimo interes por la serie. Y ya lo de estar todo el rato sacando colas no termina de hacerme gracia. Que pasa, que lo unico para lo que vale naruto es para convertirse en el zorro?, pues vaya.<br /><br />Donde esta ese espiritu de la serie que hacia que los combates los ganase el mas listo y habil, y no el mas poderoso......<br /><br />A ver si despues de lo de ahora, se tranquiliza el kishimoto y se arregla algo la cosa...\t\t\t\t\t</div>","date":"2006-02-06T10:26:32Z","page":130},{"id":3252981,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Prefiero infinitamente capitulos enteros de relleno, que dicho sea de paso, muchas veces hay historias graciosas, que no lo de dragonball. <br /><br />En ese aspecto la mejor serie es sin duda bleach. No se si seguis anime y manga, pero el anime es clavado. Apenas hay relleno, y todo se parece muchismo al manga, conservando la emocion y el ritmo narrativo.<br /><br />Precisamente esto ultimo es lo que mato la ultima etapa de dragonball Z. Eso de que alargasen cada pelea hasta el infinito....... (peleas que en el manga empezaban a luchar al maximo de sus fuerzas, en el anime mamoneaban de maneras rididulas....ahora peleo sis ser superguerrero, ahora me transfomro, me das un golpecito y se me va, luego me vuelvo a transformar......total para luchar con un tio que en el manga directamente se poniana a luchar en nivel 3 porque sino les daba de ostias. Eso rompe totalmente la credibilidad en la serie........y es un coñazo).\t\t\t\t\t</div>","date":"2005-11-08T00:19:43Z","page":113},{"id":2164329,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Para mi si gaara vive o muere no es excesivamente importante. No es un personaje que me apasione. Vegeta2.<br /><br /><br />Lo que si me joderia seria que sasuke se volviese bueno de nuevo. De la misma manera que no entiendo la pasion enfermiza de sakura pr sasuke, un tio antipatico, chulo, y que siempre la ha tratado como una mierda.<br /><br />Se que a los japos les mola mucho el rollo ese de chica sumisa que anda detras del prota, pero ya huele bastante. <br /><br />En resumen, yo creo que a sasuke deberian pulirselo antes o despues. Cosa que no va a pasar. Ya me lo estoy viendo. Peleara con el, pero en el ultimo momento se volvera bueno de nuevo y al final todos amigos. bah.<br /><br />Un poco de seriedad, que si la serie va a durar otros cinco años, vamos a esta todos un tanto mayorcitos para aguantar esas pasteladas.<br /><br />Y de conversos ya esta dragonball llena. Muerte a gaara.</div></div>\t\t\t\t\t</div>","date":"2005-05-31T22:58:41Z","page":82},{"id":1898499,"thread":347577,"title":"La hobby y el ZELDA.....pues va a ser que si jugaron xD","content":"sobre todo ponlas rectas...\t\t\t\t\t</div>","date":"2005-04-21T13:03:47Z","page":2},{"id":1835167,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Lo unico malo que tiene naruto es que al contarte la historia de tantos personajes a la vez, cada parte de la historia se hace muy larga. Al final resulta que van 25 tomos y parece que hayan sido dos meses de historia.<br /><br />Si tranquilizase un poco el ritmo de la historia, e hiciese mas cortas las peleas de los secundarios, la historia seria mucho mas dinamica.\t\t\t\t\t</div>","date":"2005-04-10T19:03:44Z","page":60},{"id":1805785,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Por eso hoy no lo encontre.......<br /><br />madre mmia. Bimestrales.......a ese paso terminan la serie en 5 años....\t\t\t\t\t</div>","date":"2005-04-05T21:10:46Z","page":57},{"id":1691808,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Turin_Turambar\" data-cite=\"Turin_Turambar\"><div><p>¿seré yo el único al que le importa un pimiento quien es el padre de Naruto? De hecho, he leido 26 tomos del manga ya, y todavia no han presentado la cuestión como algo importante o interesante.</p></div></blockquote><p>pero eso no quiere decir que al final no vaya a ser un hecho importante. tambien en one piece nunca hablan del tema, pero van dejando pistas para que vayamos imaginandonos lo que va a ser al final....</p>\t\t\t\t\t</div>","date":"2005-03-18T21:12:47Z","page":52},{"id":1690777,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>la semana que viene no habra naruto aaaaaaaaaaaaaargggg, ¿pero solo el anime, o tampoco el manga?</p><p> </p><p>cosillas sobre el 126 </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Deberian de haber pasado de los recuerdos de kimimaro y pasar directamente a la accion, de todas formas al menos podemos ver a gaara usando la pedazo de ola esa de arena.</div></div><p>cosillas sobre el 252 del manga</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">probablemente todo dios sepa que naruto tiene a kiuby dentro de el, y si sakura ha estado mirando los papeles de la hokage pues posiblemente sepa mas cosas. Sigo diciendo que naruto es, o la reencarnacion del cuarto, o su hijo.</div></div></div></blockquote><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Ahi le has dado, eso lo dije yo un par de paginas mas atras, y estaba seguro de que no era el unico que lo pensaba. Teniendo en cuenta que con el sello ese de los elementos con el que encerraron el kyubi, y que uso el 3º Hokage  con orochimaru, dicen que las dos almas quedan ligadas en una lucha eterna, luego si el alma del kyubi esta dentro de naruto, tambien ha de estar la del cuarto. Y de donde sale naruto, no tiene padres, o que, un niño abandonado, o su nacimiento fue fruto de ese sello......<p> </p><p>Cuando lo comenté paso un poco desapercibido. Ademas, al cuarto lo llamaban el rayo amarillo de konoha. Habeis visto a algun otro rubio aparte de naruto?.seguro que acabara sienod capaz de la teletransportacione esa....</p></div></div>\t\t\t\t\t</div>","date":"2005-03-18T17:37:47Z","page":52},{"id":1645231,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Taiyou\" data-cite=\"Taiyou\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Sasori es el creador de las marionetas que usa Kankurou. Akasuna no Sasori (Sasori de la Arena Roja) que dejó la Aldea de la Arena hace 20 años.<p> </p><p>Interesante también cómo parece que Jiraiya prohibe a Naruto usar el Rasengan.</p><p> </p><p>Y por cierto, a Kankurou le quedan 3 días de vida, los médicos no conocen antídoto para ese veneno. ¿Qué pasará? ¿Misión de búsqueda del antídoto? XD.</p></div></div><p>Taiyou</p></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">le prohibe usa el rasengan, o otra tecnica de la que no dan el nombre?? (a lo mejor la traduccion que lei no estaba bien....)</div></div>\t\t\t\t\t</div>","date":"2005-03-10T13:56:28Z","page":50},{"id":1638012,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"hombre, esta claro que naruto va a ser el boss de todo esto. Al kakashi lo va a dejar atras, tarde o temprano (que el hombre seguro que tambien entrena).<br /><br />y ademas, esto es una cosa que no se si habreis hablado, ya que he llegado tarde a la serie pero....<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">estoy seguro de que, uno detras de otro, naturo va a ir cogiendo tecnicas del cuarto hokage, hasta que al final pueda hacer tambien la de la teletransportacion, y se convierta en el nuevo rayo amarillo de konoha. Si se supone que al hacer el sello ese de los cinco elementos(creo que se llama asi) el alma del encerrado y del encerrador quedan ligadas en una lucha eterna (o algo asi), pues querra decir que no solo el kyuubi esta encerrado dentro de naruto, por asi decirlo, sino que en cierta manera, tambien el 4º. Y el hecho de que el ero-sennin le haya enseñado el rasengan, y lo haya aprendido tan rapido, pues es otra pista. Yo creo que van a ir por ahi los tiros. Ademas, claro esta, de poder sacar el chakra del kyuubi.....</div></div>\t\t\t\t\t</div>","date":"2005-03-09T11:37:04Z","page":49},{"id":1482289,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"-kaito-\" data-cite=\"-kaito-\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">pero para hacer el examen se tienen que presentar los tres mienbros del grupo, por lo que Naruto no puede hacer el examen</div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Algo apañaran , por esa regla de tres sakura no podria ser chuunin, y lo es. Le daran nuevos compañeros, o se lo pasaran por el forro. Sino, si solo asciende uno de un equipo de tres, los otros dos no se van a quedar tirados.....</div></div><p> </p><p>Por cierto, usa los spoilers, que no cuesta nada e igual molestas a alguin que siga el anime.</p>\t\t\t\t\t</div>","date":"2005-02-10T18:31:29Z","page":36},{"id":1477897,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">tambien hay que tener en cuenta que neji es un año mayor que naruto y compañia, es decir, tendria unos 14 años por los 13 de los otros (mes arriba mes abajo), y llega a jounin con 15-16. Tampoco es tanto, comparado con los otros, eso para tener en cuenta que es el miembro con mas talento de la familia mas prestigiosa de la aldea de konoha.....<br /><br />Lo de gaara, pues bueno. Se supone que despues de que naruto le zurrase espabilo.....pues no se. Supongamos que era un pobre desgraciado, que encontro un nuevo camino en la vida. Convencer no convence, pero ya nos contaran mas adelante. Supongo que daran explicaciones a todas estas cosas.</div></div>\t\t\t\t\t</div>","date":"2005-02-09T23:07:02Z","page":36},{"id":1476469,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Bueno, la verdad es que teniendo en cuanta que han pasado dos años y medio, y que cada año hay dos examenes de chuunin, pues es normal que todos hayan ascendido. <br /><br />No solo eso, a mi me dio la impresion de que ascender solo a shikamanru era una excusa para no ascender a naruto. Es evidente que los demas, al presentarse nuevamente seis meses despues, pues ascendieron, y a partir de ahi, dos años para convertirse en jounin (y se supone que neji es un genio, asi que...).<br /><br />De todos modos, ser jounin no significa ser un semidios, ni nada(que no quiere decir que no haya jounins poderosisimos). Es solo un rango de madurez (la verdad es que los chuunin no parecen gran cosa).<br /><br />Al final igual acaba siendo hokage un genin y todo, quien sabe.<br /><br />La relacion de shikamaru y temari estaba cantada, que le den mas juego, que la verdad es que es un personaje que me cae fenomenal.<br /><br />Aun asi, aun quedan muchos presonajes poraparecer.......<br /><br /></div></div>\t\t\t\t\t</div>","date":"2005-02-09T19:58:42Z","page":36}]}