{"id":75151991,"name":"Neo87","date":"23 Abr 2003","messages":3149,"threads":[],"posts":[{"id":45620751,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45620495\" data-ipsquote-username=\"DolorRenal\" data-cite=\"DolorRenal\" data-ipsquote-timestamp=\"1462395024\"><div><p></p><div><p></p><p>Venga ya. Un artista (uno de verdad), cuando lleva cierto tiempo dedicándose a lo suyo, debería empezar a darse cuenta de sus fallos y de su mejoría. Hay mucha gente que tiran la toalla porque creen que eso no es lo suyo, cuando simplemente lo que necesitan es un guía.</p><p></p><p> </p><p></p><p>Si de verdad le pusiera pasión habría mejorado en algo, pero es que no cambia nada. Está plagado de errores, los diálogos mal escritos, y fallos de dibujo por doquier. Esto no es pasión, es cabezonería y hasta diría que mucho ego. ¿No fardaba hace tiempo de que había vendido unas 30.000 copias? La gracia está en cómo las vendió.</p><p></p><p> </p><p></p><p>Una persona humilde se da cuenta de sus errores, se da cuenta de si lo que hace está bien o mal, hasta los grandes artistas son críticos con sus trabajos, y si hacen algo \"mal\" o que no les gusta, no lo publican ni lo comparten, es que es de cajón vamos.</p><p></p><p> </p><p></p><p>Que disfruta haciéndolo y no hace daño a nadie, si. Que objetivamente es una basura inmensa, también. Hay chavales en bachillerato de artes que hacen cosas a años luz en cuanto a calidad, y a mano.</p><p></p><p> </p><p></p><p>He visto foreros que son auténticos artistazos, y ninguno tiene un post de 39 páginas. Incluso el postear estas cosas y dárselas de profesional me parece una falta de respeto hacia los que de verdad intentan ganarse la vida en este mundillo, con mucho curro y talento detrás.</p><p></p><p> </p><p></p><p>Yo he llegado a pensar que Oscar tiene algún tipo de \"problema\" porque no es normal. Fuera coñas. Es el Young Kasthan del dibujo <img alt=\"O.o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_roto2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo sí que he visto un cambio en sus viñetas, sobre todo últimamente. Los guiones me parecen mejores y las caras más expresivas sin caer en gesticulaciones exageradas.</p><p></p><p> </p><p></p><p>Su actitud también me parece más abierta, recuerdo que antes se empeñaba en querer demostrar la valía de sus dibujos con cifras de ventas y comentarios bastante prepotentes, pero en los últimos meses su actitud ha dado un giro hacia la humildad y la predisposición a mejorar. No solo sus dibujos han crecido.</p><p></p><p> </p><p></p><p>Lo que tiene Oscar no creo que sea un \"problema\", es un carácter creativo que necesita ser encauzado. Personalmente he conocido a chavales que eran auténticas joyas, con corazones que no les cabía en el pecho, cuyo carácter estaba enterrado bajo muchísimas dudas, barreras de protección, malas experiencias y una creatividad desbordante que se comía sus vidas por no saber expresarla. Una persona sensible y creativa que no expresa lo que tiene dentro suele terminar muy mal.</p><p></p><p> </p><p></p><p>Creo que Oscar tiene muchísimo que ofrecer, pero le falta aprender a hacerlo. Y repito, lo bueno que tiene es su pasión por seguir adelante y querer conseguirlo.</p>\t\t\t\t\t</div>","date":"2016-05-04T21:14:00Z","page":39},{"id":45619957,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45619787\" data-ipsquote-username=\"XJ220\" data-cite=\"XJ220\" data-ipsquote-timestamp=\"1462389882\"><div><p></p><div><p></p><p>Mi voz es como un gato arañando una pizarra, pero voy a cantar, voy a cantar a viva voz y alegrar a mis vecinos que con pasion seguro que con el tiempo acabo mejorando y evolucionando.....no?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hay muy poca gente que nace con un talento innato para hacer algo bien, sobre todo en el ámbito del dibujo la práctica lo es todo.</p><p></p><p> </p><p></p><p>A Oscar pienso que le falta salir de su zona de comfort y atreverse con otros estilos y perspectivas, ampliar su horizonte. No para cambiar su estilo, sino para mejorarlo.</p>\t\t\t\t\t</div>","date":"2016-05-04T19:43:27Z","page":39},{"id":45619754,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45619697\" data-ipsquote-username=\"XJ220\" data-cite=\"XJ220\" data-ipsquote-timestamp=\"1462389105\"><div><p></p><div><p></p><p>Quiero pensar que eres un trollazo sentado en tu sillon orejero mientras acaricias un gato y te ries a carcajadas de los comentarios de tus creaciones, porque vamos, no me explico que despues de reportarte fallos por parte de los usuarios tan sangrantes como la continuidad, perspectiva y un millar de cosas mas, sigas haciendo la bazofia que haces con los mismo fallos citados sin acusarte claro, de la mediocridad de los guiones, donde la gracia brilla con esplendor por su ausencia.</p><p></p><p>En serio, dime que eres un troll que se mofa de nosotros, porque no lo entiendo.</p><p></p><p> </p><p></p><p>Para los que le dan animos, cuando alguien no tiene talento para algo (si es que esta pantomima tiene seriedad por algun sitio) lo mejor es que busque algo en lo que destaque y lo explote y deje de martirizar el arte de la viñeta y el humor, por que esta claro que ni se le dio, ni se le da, ni se dara bien.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Oscar puede fallar en muchas cosas con sus tiras pero tiene algo de lo que carecen muchos: pasión. </p><p></p><p> </p><p></p><p>Si eso le empuja a seguir dibujando y mejorar, yo personalmente tengo ganas de ver su evolución. Hay pocos talentos más valiosos que la pasión.</p>\t\t\t\t\t</div>","date":"2016-05-04T19:20:35Z","page":39},{"id":45619674,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45619551\" data-ipsquote-username=\"FBurning\" data-cite=\"FBurning\" data-ipsquote-timestamp=\"1462387947\"><div><p></p><div><p></p><p>Oscar, tú no te mantengas en unas opiniones fijas sobre lo que haces. Las personas evolucionamos, y tenemos derecho a equivocarnos. Nadie puede decirte que hagas o dejes de hacer algo, eso solo puedes decidirlo TÚ. Tampoco centres todas tus fuerzas en mejorar para convencer, sino para gustarte lo que haces a tí. Si tú no estás contento con lo que haces, estás perdiendo el factor inspiracional.</p><p></p><p> </p><p></p><p>Tus tiras mejoran, claro que mejoran, faltaba más. Ahora, lo que te digo, no intentes convencer a nadie, hazlo por tí.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es un buen consejo, sobre todo el apuntar hacia la propia satisfacción para medir tu trabajo. Pero asimilar opiniones constructivas y aprender de ellas me parece absolutamente fundamental, sobre todo cuando se está haciendo algo para un público.</p><p></p><p> </p><p></p><p>Salvando las distancias, George Lucas es un buen ejemplo de artista que perdió el norte con su público para hacer las cosas a su rollo. ¿Le salió todo mal en Episodio I, II y III? No, pero escuchando un poco más a su audiencia habría hecho unas precuelas muchísimo mas interesantes sin tener que llegar al Episodio III para desarrollar interés.</p>\t\t\t\t\t</div>","date":"2016-05-04T19:07:34Z","page":38},{"id":45611973,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Sinceramente me ha gustado la historia de esta tira, sobre todo el toque de la frase final que suelta la artista.</p><br /><p>&nbsp;</p><br /><p>Pero a los dibujos creo que les queda bastante trabajo. Lo bueno que le veo con respecto a otras tiras anteriores es que parece mas \"orgánica\" en las poses y frases de sus protagonistas.</p><br />\t\t\t\t\t</div>","date":"2016-05-03T17:21:22Z","page":37},{"id":45476414,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45475177\" data-ipsquote-username=\"UserOffLine\" data-cite=\"UserOffLine\" data-ipsquote-timestamp=\"1460419708\"><div><p></p><div><p></p><p>Sí tú lo dices... Que no, pero que si tú lo dices...</p><p></p><p> </p><p></p><p> </p><p></p><p>Pues un filtro de mierda, nunca mejor dicho <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p> </p><p></p><p>Bueno, de lo mejor de sus tiras seguro.</p><p></p><p> </p><p></p><p> </p><p></p><p>Por triste que parezca se ve que sí <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Será cosa de gustos porque a mí no me desagrada el filtro que usa. Lo prefiero a los dibujos estériles que parecen haber sido hechos con After Effects.</p>\t\t\t\t\t</div>","date":"2016-04-12T09:47:35Z","page":36},{"id":45463566,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Esta me parece con diferencia la mejor viñeta de las que he visto tuyas:</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p style=\"text-align:center;\"><span rel='lightbox'><img class='bbc_img' src=\"http://i68.tinypic.com/4toa4l.jpg\" alt=\"4toa4l.jpg\"></span></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Tanto por la expresión como la pose corporal. Te invito a que explores un poco más esa expresividad en tus personajes, que puedas ver en sus caras y gestos lo que dicen con palabras.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-04-10T11:53:23Z","page":35},{"id":17308897,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>No, si ahora va a resultar que Sasuke es un personaje complejisimo lleno de matices y que tiene un perfil psicologico que parezca que kishimoto haya pedido colaboración a algun experto en psicología... vamos hombre, Sasuke es un personaje planisimo, posiblemente el mas plano de esta serie (si hay otros mas planos simplemente sera porque casi ni han salido). No tiene personalidad ninguna, no tiene carisma ninguno, es un personaje prototipo que cualquiera es capaz de crear.</p><p> </p><p>Y todas esas excusas de \"todas las emociones y tal las evita porque le hacen debil\" joder, es que es lo mismo de siempre, esa es simplemente la excusa que tiene el autor para no crearle una personalidad, para darle profundidad artificial, pero no le hace nada complejo, sigue siendo un personaje sencillisimo de crear, cuya actitud en cada momento no hay que currarsela para nada, nada elaborado... vamos, que no, que no cuela, que Sasuke es un personaje simplon y facilon a mas no poder, y mas ahora en toda la segunda parte, en la primera todavia tenia algo de personalidad, pero en la segunda es exactamente lo mismo que un robot, y si un robot es un personaje complejo, apaga y vamonos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Nadie dice que sea la panacea de la complejidad. Pero rebajarlo a plano me parece un error. Y mi mensaje mayormente se dirijía a Shohoku y su respectivo comentario:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shohoku\" data-cite=\"Shohoku\"><div><p>Me parece que exageras un monton, estamos hablando de Naruto (y lo que digo a continuacion se aplica a casi todos los shonen), los personajes son planisimos; lo pintas a Sasuke como si fuera un Gatsu de la vida y la verdad es que el emo es un personaje mediocrisimo, no presenta ningun tipo de emociones.</p><p> </p><p>Si todo lo que dices me lo hubieras dicho de Gatsu, quien sufre un tormento psicologico constante, retratado en casi todos los capitulos por Miura, bueno, está bien... ¿¡pero de Sasukristo?! ¿De alguien que no presenta ningun tipo de emocion ni aun peleando con la persona que mas odia?</p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>(...)</p><p> </p><p> </p></div></blockquote><p>Pues sinceramente se me había pasado por alto. De todas formas, esto venía a evidenciar la constante improvisación de Kishimoto, ¿no? En vista a esas imágenes que has posteado lo más probable es que haya dividido su chakra para escapar del cuerpo de Sasuke y buscarse otro, lo cual no parece haber funcionado. No le veo más misterio.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Esta es una de las cosas que mas me mata de los seguidores acerrimos de Naruto, la fe ciega en que todo se explicara en el futuro</p></div></blockquote><p>Hombre, la trama tendrá que seguir y tal, ¿no? <img alt=\":neutral:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_neutral.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>En fin, mañana toca madrugar, por lo que me voy despidiendo. Si surgen más mensajes dirigidos a mi persona, los responderé mañana.</p><p> </p><p>Saludos. <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-12-17T21:55:08Z","page":470},{"id":17307929,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Neo87\" data-cite=\"Neo87\"><div><p>Pues mira, si el hecho de perderlo TODO en la más tierna infancia a manos de tu propio hermano, siendo tu posterior vida un ciclo de venganza y odio hacia él, averiguando años mas tarde que tras morir delante de tus ojos esa persona sea la única que realmente te ha querido, matando a vuestra familia para salvar de una catástrofe a la propia Villa, no es algo ante lo cual el razonamiento lógico puede sucumbir por el dolor sufrido... apaga y vámonos.</p><p> </p><p>Sasuke se ha quedado sin rumbo. Todo lo que creía, todo lo que ha sido su razón de ser, se ha venido abajo. Solo le queda el odio a Konoha, por la cual Itachi decidió sacrificarse.</p></div></blockquote><p>Claro, el unico que le quiso fue su hermano, sus compañeros y maestros en Konoha (que no tuvieron nada que ver con la masacre del clan ni son conscientes del engaño) no cuentan para nada. Si me dices que a Sasuke se le ha ido la pelota, pues muy bien. Pero no hay ninguna coherencia en sus decisiones de venganza y odio, ni tiene sentido que se alie con Madara cuando este tambien participo activamente en la masacre del clan. Ademas, su querido hermano le pone un Amaterasu automatico para protegerle de el, yo creo que no hay que ser muy listo para darse cuenta de quien es el enemigo y quien, posiblemente, este mintiendo u ocultando parte de la verdad.</p><p>Las emociones de alguien pueden ser todo lo impredecibles que quieras, y Sasuke puede tener el trauma mas gordo del mundo, pero incluso en la locura hay una cierta coherencia. Es mas, lo logico seria que primero se hundiese en una gran depresion, o como minimo que no siga actuando tan friamente como hasta ahora y vaya a la Villa con los ojos inyectados en sangre, no planificando cada movimiento.</p></div></blockquote><p>Por eso mencioné que ya se nos irá dando más datos de Madara en un futuro. Porque es evidente que algo sucederá. El trato con Madara es el de unirse con Akatsuki para compartir el poder de los Bijuus: lo cual no le vendría nada mal para su venganza contra Konoha (estando ninjas como Naruto, Tsunade, Kakashi, Gai, Rock Lee o Neji, dificilmente podría plantarles cara el grupo Taka). Todavía queda mucho por aclarar en la relación Sasuke - Madara y sus respectivos planes. De hecho, no excluyo que Sasuke tenga un as en la manga (recordemos el obsequio en forma de jutsus que le hizo Itachi) y pretenda quedarse con todo el potencial de los Bijuus. Tampoco descarto que termine aclarándose las ideas en un futuro.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i43.tinypic.com/1zdp5y0.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Nunca me ha gustado juzgar de forma tajante determinadas elecciones o situaciones de un manga hasta poder apreciarlo todo desde un punto de vista global, por muy inverosímil que pueda parecer por momentos. Y en cuanto a lo que comentas de la reacción de Sasuke y su <em class=\"bbc\">modus operandi</em>, no creo que por actuar de forma mínimamente controlada pierda credibilidad su vacío.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Neo87\" data-cite=\"Neo87\"><div><p>¿De dónde has sacado que habría podido independizarse de su cuerpo? Lo lógico sería que dicho sello albergue su chakra, no su cuerpo, materializándose hacia el exterior a modo de jutsus. De hecho, si te fijas, las serpientes gigantes brotan del cuerpo de Sasuke.</p><p> </p></div></blockquote><p>Te recuerdo la serpiente blanca que se escabuyo entre los escombros, completamente independiente del cuerpo de Sasuke. La misma serpiente blanca que despues se quemo en las llamas del Amaterasu, quedando todo en agua de borrajas con respecto a una posible huida de Orochimaru. Vamos, ahi se nota claramente los cambios de ideas de Kishimoto.</p><p> </p></div></blockquote><p>Si te refieres a esto, le has echado mucha imaginación con eso de \"serpiente blanca\"...</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i41.tinypic.com/9ar90o.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i44.tinypic.com/2ef6rgg.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>De todas formas, se trataba de un <em class=\"bbc\">kawamiri no jutsu</em>, que lógicamente aprendió en su entrenamiento de 2 años con Orochimaru.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shohoku &amp; Roy_Mustang\" data-cite=\"Shohoku &amp; Roy_Mustang\"><div><p>(...)</p><p> </p><p> </p></div></blockquote><p> </p><p>Os parece un personaje plano porque eso es lo que parece que queréis ver. Si te has leído su diálogo con Madara y eres consciente de su historia, no hay otra conclusión posible. Si, es un personaje frio, que a simple vista no transmite emoción alguna. Pero justificar con su actitud la nula capacidad de sentir me parece arriesgado. De hecho, ahí se presenta su perfíl psicológico: un individuo atormentado, cuya vida giraba en torno a Itachi y su deseo de venganza. Elude las emociones, pues las considera como un estorbo para llegar a la cima. Su entorno, véase Naruto y Sakura, no hace más que confirmar la inestabilidad de dejarse llevar por impulsos emocionales. Crean conflictos, distraen de lo que considera su meta y te hacen débil. Vulnerable.</p><p> </p><p>Ha ahogado su sonrisa y sus temores para cederse al poder. Y tras la lucha con Itachi, solo le queda un vacío. Se ha esfumado el rencor y la necesidad de superarse dia tras dia para despedazarle con sus manos. No quiso creerse la verdad, cuando realmente ya la tenía asumida en el último suspiro de su hermano.</p><p> </p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i42.tinypic.com/2lneduf.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2008-12-17T21:01:54Z","page":470},{"id":17305683,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Neo87\" data-cite=\"Neo87\"><div><p>(...)Pero las emociones humanas son impredecibles, y no siempre juzgadas con criterio. De hecho, fíjate tú, me parece uno de los grandes aciertos que ha tenido últimamente la serie.(...)</p></div></blockquote><p>Yo es que a veces flipo con la manera que teneis algunos de justificar lo injustificable. ¿Sabes que es lo que me demuestran a mi las paginas que has puesto? En primer lugar, que Kishimoto se ha visto obligado a dar MAS explicaciones (esas paginas son bastante posteriores a la revelacion sobre Itachi). En segundo lugar, y dado el primer punto, que hay muchos fans que no entienden que coño esta haciendo Sasuke y porque (no es para menos). Y en ultimo lugar, me indican que ni el propio Kishimoto sabe muy bien hacia donde tirar (otro ejemplo es lo de la serpiente blanca que mencione anteriormente, ahora se escabuye, ahora cae presa de las llamas del Amaterasu). Nada de bien planificado, ni profundidad, ni hostias. Veis cosas donde no las hay.</p></div></blockquote><p>Pues mira, si el hecho de perderlo TODO en la más tierna infancia a manos de tu propio hermano, siendo tu posterior vida un ciclo de venganza y odio hacia él, averiguando años mas tarde que tras morir delante de tus ojos esa persona sea la única que realmente te ha querido, matando a vuestra familia para salvar de una catástrofe a la propia Villa, no es algo ante lo cual el razonamiento lógico puede sucumbir por el dolor sufrido... apaga y vámonos.</p><p> </p><p>Sasuke se ha quedado sin rumbo. Todo lo que creía, todo lo que ha sido su razón de ser, se ha venido abajo. Solo le queda el odio a Konoha, por la cual Itachi decidió sacrificarse.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Neo87\" data-cite=\"Neo87\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Pero vamos a ver, con una diferencia tan abismal de poder entre uno y otro, ya es dificil que Orochimaru escapase (y mas si tenemos en cuenta que Itachi lo paralizo con un genjutsu). Pero pongamos que es asi, en ese caso el gilipollas es Orochimaru por salir de Sasuke y pretender enfrentarse a Itachi tan felizmente, siendo owneado en cero coma.</p></div></blockquote><p>Recuerda que Orochimaru desconocía las intenciones reales de Itachi. En base a eso, es evidente que prefería entrar en acción e intentar fundir su poder con el de Sasuke que morir sin más a manos de Itachi. Porque saliendo de su sello o permaneciendo dentro del cuerpo, la muerte de Sasuke también habría significado la suya.</p><p> </p><p>Tampoco excluyo que al ver a Itachi tan debilitado y enfermo, esperaba tener una oportunidad real para vencerle.</p><p> </p></div></blockquote><p>Si Orochimaru hubiese querido salvarse, simplemente habria salido y escapado. Por muy debilitado que viese a Itachi, tenia enfrente al Susanoo nada menos, no es como para salir tan confiado.</p><p> </p></div></blockquote><p>¿De dónde has sacado que habría podido independizarse de su cuerpo? Lo lógico sería que dicho sello albergue su chakra, no su cuerpo, materializándose hacia el exterior a modo de jutsus. De hecho, si te fijas, las serpientes gigantes brotan del cuerpo de Sasuke.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i44.tinypic.com/wuntj5.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2008-12-17T19:02:03Z","page":469},{"id":17304468,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"panganaki\" data-cite=\"panganaki\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"CobraUnit\" data-cite=\"CobraUnit\"><div><p>Me planteo releer esa parte del manga, pero aprovecho para hacer una pregunta (posible burrada, claro):</p><p> </p><p>Todo ese \"trasfondo\" de Itachi, no podría ser en realidad una mentira de Tobi?</p><p> </p></div></blockquote>Sí, claro que podría ser así y creo que en su momento se comentó esa posibilidad.<p><strong class=\"bbc\">A mi de todo esto lo que más me mata es la actitud de Sasuke, le dicen que su hermano se sacrificó por Konoha, que dio toda su vida por el bien de la villa y decide cargarse la villa, más tonto no se puede ser.</strong></p><p> </p></div></blockquote><p>Sí, lo lógico sería vengarse de Danzou y el resto de artífices en la exclusión del clan Uchiha, pero erradicar toda la villa es justo lo que Itachi ha querido evitar en vida. No tiene sentido. Pero las emociones humanas son impredecibles, y no siempre juzgadas con criterio. De hecho, fíjate tú, me parece uno de los grandes aciertos que ha tenido últimamente la serie. </p><p> </p><p>Tras morir su hermano y averiguar \"la verdad\" (aunque creo que Madara no mintió con lo expuesto, en vista al gesto de Itachi y la coherencia con la conducta de éste a lo largo de la serie, sí es posible que se deje detalles por resultarle conveniente), le queda un trauma y un vacío que pretende cubrir con la destrucción de todo aquello por lo que su hermano se sacrificó. Es decir, culpa a toda Konoha por el destino de Itachi.</p><p> </p><p>Lo esperado habría sido la reconciliación con Naruto y Konoha, o la citada venganza hacia Danzou &amp; Co. Pero hay abismos para los cuales una mente humana no está concebida. Y perderse en ellos tiene sus consecuencias.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i42.tinypic.com/o9hmps.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i44.tinypic.com/4gkr9v.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i42.tinypic.com/2uialja.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i39.tinypic.com/2yl1ce8.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Pero vamos a ver, con una diferencia tan abismal de poder entre uno y otro, ya es dificil que Orochimaru escapase (y mas si tenemos en cuenta que Itachi lo paralizo con un genjutsu). Pero pongamos que es asi, en ese caso el gilipollas es Orochimaru por salir de Sasuke y pretender enfrentarse a Itachi tan felizmente, siendo owneado en cero coma.</p></div></blockquote><p>Recuerda que Orochimaru desconocía las intenciones reales de Itachi. En base a eso, es evidente que prefería entrar en acción e intentar fundir su poder con el de Sasuke que morir sin más a manos de Itachi. Porque saliendo de su sello o permaneciendo dentro del cuerpo, la muerte de Sasuke también habría significado la suya.</p><p> </p><p>Tampoco excluyo que al ver a Itachi tan debilitado y enfermo, esperaba tener una oportunidad real para vencerle.</p><p> </p><p> </p><p>PD: No entiendo para qué os empeñáis en tragar spoilers. Le quitáis todo el encanto de seguir la trama, con sus sorpresas y momentos memorables, en el formato que ha sido concebido. En fin...</p>\t\t\t\t\t</div>","date":"2008-12-17T17:50:58Z","page":469},{"id":17303294,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Neo87\" data-cite=\"Neo87\"><div><p>(...)De hecho, no pudo demostrar su potencial real en toda la serie, lo cual desde luego que es una pena.</p><p> </p><p>Por lo tanto, ese \"owneo\" a Orochimaru que comentas es totalmente lógico en vista a las consecuencias de un Itachi que pretendía matarle. No tenía ninguna posibilidad de salir con vida. El trasfondo de Itachi, a su vez, me parece acertadísimo y bien implementado. ¿Cómo explicarías por ejemplo el hecho de no matar a Jiraiya, Kakashi, Gai, etc. cuando tuvo la ocasión de hacerlo? ¿Realmente crees que habría suponido un problema para él a nivel de poder? (...)</p><p> </p></div></blockquote><p>Vale, y ahora explicame tu porque Itachi no mata a Orochimaru cuando estuvo en Akatsuki. Por falta de fuerza no es, como hemos visto. Por piedad o algo similar tampoco, ya que Orochimaru era enemigo declarado de la Villa (esa misma Villa por la que Itachi se desvive por proteger), y ademas suponia un gran peligro para su querido Sasuke. Tenia la oportunidad y la excusa perfecta (traicionar a Akatsuki) para eliminar a Orochimaru y no lo hizo. ¿Por que? ¿Acaso sabia que entrenaria a Sasuke? Si claro, como que eso no era un riesgo demasiado grande e incontrolable. Lo siento, pero hay demasiadas lagunas en el proceder de Itachi, y que conste que no estoy diciendo que Kishimoto se lo inventase todo en las semanas de descanso, pero es evidente que se hizo la picha un lio.</p><p> </p></div></blockquote><p>En un principio, Orochimaru (estando todavía en Akatsuki) se enfrentó a Itachi para quedarse con su cuerpo. Tras ser Orochimaru derrotado, logró huir (jutsus de esa índole no le faltan), evitando así que Itachi le rematara. Evidentemente, aquello fue considerado una traición por parte de Orochimaru hacia Akatsuki (recordemos que Itachi ya estaba en dicha organización), teniendo que ocultarse para proseguir con su plan inicial: destruir Konoha.</p><p> </p><p>Si Itachi hubiese sabido su paradero, no dudo que le habría matado.</p>\t\t\t\t\t</div>","date":"2008-12-17T16:42:07Z","page":468},{"id":17302373,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>A mi lo de que estuviera enfermo no me parece mal, incluso si no se concreta cual era la enfermedad en cuestion, porque eso del personaje que es la caña pero no esta bien de salud es algo habitual (Okita, Julian Ross, Ukitake...). Vamos, a mi la muerte de Itachi asi me parece estupenda, lo que es un desproposito es el owneo a Orochimaru y el rebuscado y forzadisimo argumento para la forma de actuar de Itachi.</p><p> </p></div></blockquote><p>Yo personalmente no veo admisible que esa ominosa enfermedad se quede en anecdótica, básicamente porque estamos hablando del fallecimiento de Itachi; personaje cuyo poder sobrepasa ampliamente al de los demás. Y esto último que comento se confirma con el despliegue que llega a desatar en su combate póstumo... Tsukiyomi, Amaterasu y Susanou (la invocación espiritual de un Dios), añadiendo a ello la mítica espada Totsuka, que Orochimaru estuvo buscando toda su vida. Y todo este despliegue de chakra y técnicas no llega ni a una décima parte de lo que Itachi realmente podría desencadenar, recordemos pues su enfermedad y el hecho de moderarse para no herir seriamente a Sasuke. De hecho, no pudo demostrar su potencial real en toda la serie, lo cual desde luego que es una pena.</p><p> </p><p>Por lo tanto, ese \"owneo\" a Orochimaru que comentas es totalmente lógico en vista a las consecuencias de un Itachi que pretendía matarle. No tenía ninguna posibilidad de salir con vida (obviando el Orochibuto, alias Revolver Ocelot, que no tardará en volver con sus tonterías). El trasfondo de Itachi, a su vez, me parece acertadísimo y bien implementado. ¿Cómo explicarías por ejemplo el hecho de no matar a Jiraiya, Kakashi, Gai, etc. cuando tuvo la ocasión de hacerlo? ¿Realmente crees que habría suponido un problema para él a nivel de poder? Y estoy hablando de la primera temporada, antes de Shippuden, por eso de que \"Kishimoto se inventó el Itachi santurrón en esas semanas de descanso que se tomó tras lo del Valle del Fin\", tan mañido por estos foros. Lo que quizá pueda ser un interrogante que no encaja con ese giro del personaje es el hecho de decirle a su hermano que para conseguir el Mangekyou se requiere matar a su mejor amigo. ¿Acaso quería convertir a Sasuke en un ser despiadado sin seres queridos a su lado cuyo único objetivo para vivir es luchar y obtener más poder?</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i41.tinypic.com/9hruqg.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Es decir, la historia que Itachi mismo se impuso de \"he matado a toda nuestra familia para saber si sería capaz de hacerlo\" es evidente que la formuló para darle una razón de entrenar sin descanso para ser más fuerte y plantarle cara en un futuro, pero... ¿realmente veía necesario el Mangekyou para Sasuke, aún teniendo que pagar el sacrificio que conlleva?</p><p> </p><p>No tiene sentido, si su meta final era obsequiar a su hermano con el mangekyou al perder su propia vida en un combate.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i40.tinypic.com/syl2mt.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>ESA es, probablemente, la única incoherencia en el desenlace de Itachi.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>(...)</p><p> </p><p> </p></div></blockquote><p>Tus dos \"tramas alternativas\" no me convencen. Aunque la primera es bastante mas factible que la segunda. De hecho, que Itachi no lograse matar a Orochimaru sería un despropósito enorme, en vista a su poder real.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Yo creo que es mas facil que todo eso, ya en el flashback de la masacre del clan se deja caer que este estaba en decadencia, y que Itachi estaba a disgusto por ello. ¿Que hay mas ninja que el orgullo por un clan poderoso? Coño, pues si resulta que son todos unos mindundis, me los cargo y mi hermano que tiene potencial que se encargue de restaurarlo en condiciones. Itachi no podia porque no estaba bien de salud (no mortalmente enfermo, pero sabia que si se esforzaba al maximo la diñaba). Pero todo ello era una apuesta, nada de proteger a Sasuke, o surge un Uchiha poderoso o nada, habia que jugarsela.</p></div></blockquote><p>Si, dentro de lo que cabe podría ser factible, pero... ¿tanto os molesta que Itachi haya querido proteger a su villa sobre todo lo demás? Al darse cuenta de los objetivos que perseguía su clan (golpe de Estado a la fuerza), decidió tomar la única decisión correcta: matar a su mezquina familia para evitar la muerte de cientos y cientos de inocentes, dejando vivo a su hermano pequeño con la esperanza de que se haga fuerte y sea un buen protector de Konoha. Su error de cálculo radicaba en Orochimaru, al que tuvo que haber matado en vista a lo que sucedería después... y Madara, del cual supongo que ya iremos viendo mas datos en un futuro.</p>\t\t\t\t\t</div>","date":"2008-12-17T15:50:08Z","page":468},{"id":17300723,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Una cosa que me mosqueó tras el combate <em class='bbc'>Sasuke vs Itachi</em> es la muerte de éste último. Porque veamos, está claro que en ningún momento pretendía matar a su hermano, como también es evidente que no luchaba en sus plenas facultades: primeramente, para no herir más de la cuenta a Sasuke (limitándose a forzarle para desatar el sello), y en segundo lugar, a causa de... ¿una enfermedad?. La misma que terminó matándole. <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i41.tinypic.com/1058z0j.jpg' alt='Imagen Enviada'  /></span><br /><br />Porque echándole un vistazo al combate, Sasuke no logra encajarle ningún golpe mencionable (salvo el <em class='bbc'>Kirin</em> que Itachi logra evitar con <em class='bbc'>Susanou</em>). Por lo tanto, estamos ante uno de los personajes más importantes y destacables de toda la serie que ha fallecido a causa de una enfermedad que no es especificada en ningún punto de la trama. Vamos, que lo mismo era la gripe aviar.<br /><br />Y como en cierta medida confío en Kishimoto y su buen hacer con la serie (a diferencia de muchos aquí presentes, la serie no me defraudó significativamente en ningún punto. Será que soy un conformista <img src='/emojis/icon_rolleyes.gif' class='bbc_emoticon' alt=':roll:' />), me espero una explicación coherente relacionada con dicha enfermedad y su posible relación con Pain (para añadir su cuerpo a la colección) o Madara (su relación con Itachi sigue siendo un misterio, y visto lo visto con el Amaterasu implantado a modo de reacción ante el sharingan del individuo en cuestión... muy buena no pudo haber sido).\t\t\t\t\t</div>","date":"2008-12-17T14:10:39Z","page":468},{"id":8815652,"thread":779576,"title":"Video de una katana partiendo una bala + Metralleta vs. Katana","content":"Con el individuo en cuestión ya he tenido mis rencillas, y ciertamente no deja de sorprender con su pedantería fundamentada en la más remota ignorancia. Ridículo, sin duda.\t\t\t\t\t</div>","date":"2007-06-09T13:41:38Z","page":16}]}