{"id":754410602,"name":"Ludwig Kot","date":"4 Sep 2014","messages":438,"threads":[],"posts":[{"id":51450172,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"51449348\" data-ipsquote-contentid=\"2231516\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1585854211\" data-ipsquote-userid=\"59468\" data-ipsquote-username=\"Tai_Kamiya\">\t<div class=\"ipsQuote_citation\">\t\thace 11 horas, Tai_Kamiya dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\t\t\t</p>\t</div></blockquote><p>\t</p><p>\tNo s칠 si lo has hecho aposta pero me has vendido el Platinum맟 almenos el 2...<img src=\"https://twemoji.maxcdn.com/2/72x72/1f602.png\" class=\"ipsEmoji\" alt=\"游땍\"></p><p>\tPues venga, me animo! Empezar칠 por el Platinum y a ver qu칠 pasa. Gracias!</p><p>\t</p>\t\t\t\t\t</div>","date":"2020-04-03T07:02:16Z","page":1478},{"id":51449095,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>\tBuenas, quer칤a preguntar un par de cosas y supongo que 칠ste es el hilo donde hacerlas.</p><p>\tAlguno de vosotros ha jugado a los Idolmaster? Es una saga que me tienta desde que me empec칠 a atrever a jugar algunos juegos de importaci칩n pero tengo muchas dudas.</p><p>\tPrimero, 쯖칩mo se juegan? S칠 que hay toda una parte de simulador social, pero luego 쯟as actuaciones se juegan como un rythm game o simplemente las ves? 쯃os entrenos se hacen con minijuegos?</p><p>\t쯊ienen historia, algo que te motive a ir jugando m치s all치 de coger a un grupo de chicas y convertirlas en estrellas? 쯉us personalidades맚ienen desarrollo o historia individual?</p><p>\t쮺칩mo de dif칤cil es el nivel de japon칠s necesario para jugarlos de una forma medianamente decente? Para daros un ejemplo, de momento me he podido atrever con el Aquanaut's Holiday de PS3 y el Boku no natsuyasumi 3, tambi칠n de PS3, pero ni deco침a me atrevo a ponerme con los Yakuza Kenzan o Ishin.</p><p>\tY por 칰ltimo 쮺u치l es m치s recomendable? Me hago un l칤o con. En PS4 est치n Platinum Stars y Stella Stage, cu치l es mejor? Vale la pena pillarse alguno de PS3, como el 2 o el One for All?</p><p>\tGracias!</p>\t\t\t\t\t</div>","date":"2020-04-02T17:35:32Z","page":1478},{"id":48368931,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368828\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1506283646\"><div><p></p><div><p></p><p>De momento tu justificaci칩n se ha ido al traste. Los coches 맋e \"les for칞es d'ocupaci칩\" no estaban en el territorio m치s peligroso de las manifas. Y no, no deber칤a haber pasado nada de eso, como no deber칤a haber pasado lo del coche de tv3, ni ning칰n otro accidente y menos a personas. 쯌es que f치cil?</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Otro que vive en el mismo mundo que SOLDAD, donde todo el mundo se comporta con exquisito civismo y no se dejan llevar por las bajas pasiones. No me extra침a que desde all칤 creas que ciertas cosas no deber칤an ocurrir.</p><p></p><p>Aunque bueno, qu칠 mas da. Cada uno ha cogido su posici칩n y si hay que agarrarse a un clavo ardiendo para demostrar mi error pues ag치rrate, faltar칤a m치s. Yo sin ser indepe defiendo este refer칠ndum que reconozco completamente ilegal, aunque eso no es algo que me haya preocupado jam치s. Y en ese viaje tengo que compartir camino con hippies, kumbay치s, peque침oburgueses y pseudoanarkos de la CUP, colectivos que aborrezco en lo particular, pero es lo que hay.</p><p></p><p>Prefiero tener en frente a los de las banderas franquistas que al lado, aunque sean una minor칤a.</p><p></p>\t\t\t\t\t</div>","date":"2017-09-24T20:27:35Z","page":4096},{"id":48368819,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368763\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1506282941\"><div><p></p><div><p></p><p>Vamos que mucho bla, bla pero eres como otros. Admitir errores no es lo tuyo.</p><p></p><p></p><p></p><p>Vamos a ver, cambia en que te has equivocado y que tu justificaci칩n \"sede cup, cuperos, hay que entender la difernecia\" ya no te sirve una mierda.</p><p></p><p></p><p></p><p>Me permito poner mierda porque lo que te has cascado a continuaci칩n es una verg칲enza. No, no estoy diciendo que es peor romper un coche que romperle la cabeza a una persona y habl치bamos de coches, no personas hasta donde yo s칠 (la comparativa inicial era esa co침o).</p><p></p><p>Y tampoco digo que la violencia fue generalizada en la manifestaci칩n. No, fue un hecho puntual, pero con suficiente fuerza gr치fica para que fuera carne de ca침칩n para la prensa.</p><p></p><p></p><p></p><p>Editas para esto. A ver, si no tienes argumentos prefiero que te desconectes.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>춰Oh, vaya, no era la sede de la CUP! 춰Entonces tiene TODO el sentido del mundo que no debiera haber ocurrido nada, aunque fuera una manifestaci칩n de gente encabronada con la Guardia Civil por haber detenido a miembros del Govern y entrar en la consejer칤a esa misma ma침ana!</p><p></p><p>Lo de desconectarme ya si eso, ven a a desconectarme t칰.</p><p></p>\t\t\t\t\t</div>","date":"2017-09-24T20:04:51Z","page":4095},{"id":48368753,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368746\" data-ipsquote-username=\"SOLDAD\" data-cite=\"SOLDAD\" data-ipsquote-timestamp=\"1506282772\"><div><p></p><div><p></p><p>Vamos,que el papel de algunos es destrozar coches de la G Civil .</p><p></p><p></p><p></p><p>Haber empezado por ahi .</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Debes de vivir en un mundo muy feliz. No s칠 para qu칠 entrenan a antidisturbios en ese mundo.</p><p></p><p>Los CUPeros tienen su papel m치s que asumido, que es el de enfrentarse al Estado. De momento con una \"violencia\" que no va m치s all치 de lo que se ha visto en ese coche. En los 60 defend칤an la revoluci칩n violenta. Dir칤a que no les sorprende que un polic칤a les quiera entrullados a todos, del mismo modo que en una revoluci칩n o una guerra nadie cree que su enemigo no vaya a ir por 칠l.</p><p></p>\t\t\t\t\t</div>","date":"2017-09-24T19:54:02Z","page":4095},{"id":48368750,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368738\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1506282657\"><div><p></p><div><p></p><p>De momento podr칤as admitir que los coches destrozados no estaban delante de la sede de la CUP y no solo fueron da침ados por cuperos. Eso es lo que te servia para el<em> bueno, pero...</em></p><p></p><p></p><p></p><p>Pues seria un paso.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>쮼n qu칠 cambia eso? 쯈uieres generalizar una supuesta violencia indepe? 쮼ntonces los ultras delante de la ANC son una representaci칩n fiel del unionismo?</p><p></p><p>Tambi칠n se podr칤a admitir que es peor agredir a una persona que a un puto coche. Pero claro, eso choca con la afirmaci칩n \"los dos bandos, e incluso sus radicales, se est치n comportando igual\".</p><p></p>\t\t\t\t\t</div>","date":"2017-09-24T19:53:14Z","page":4094},{"id":48368741,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368724\" data-ipsquote-username=\"alobar\" data-cite=\"alobar\" data-ipsquote-timestamp=\"1506282529\"><div><p></p><div><p></p><p>\"No lo justifico pero...<em>[inserte justificaci칩n]</em>\"</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Cierto, mejor no pensar ni ser cr칤tico. Los matices son enemigos de la Naci칩n, ya lo dijo 칄mile Zola.</p>\t\t\t\t\t</div>","date":"2017-09-24T19:51:43Z","page":4094},{"id":48368712,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368673\" data-ipsquote-username=\"SOLDAD\" data-cite=\"SOLDAD\" data-ipsquote-timestamp=\"1506281933\"><div><p></p><div><p></p><p>Si soy Guardia Civil ,me extra침aria tanto recibir una patada de nadie que ,mira,hasta le detendria y todo . Y si me joden el coche,tambien .</p><p></p><p></p><p></p><p>Y si soy de la CUP ,no me extra침aria recibir ostias si me enfrento por mi cara bonita a cualquier cuerpo de seguridad. Es lo que tiene que solo ellos tienen la potestad de usar la fuerza.e</p><p></p><p></p><p></p><p>Y aqui ,el que se saca las justificaciones ,eres tu .</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>De momento los lloros porque \"el malvado indepe catal치n\" (graciosamente ni lo uno ni lo otro) est치 justificando que enmierdaran un coche de mi Benem칠rita\" s칩lo provienen de un lado, figura. En ning칰n momento lo he justificado, pero igual que no es lo mismo que un desconocido te rompa la cara a ti a que se la rompa a su mujer, tampoco es lo mismo una agresi칩n dentro de un conflicto con partes, que una por cuestiones de origen.</p><p></p><p>Igual es que la gente fuera de este foro es una banda de b치rbaros, pero sucede lo mismo con la percepci칩n de las persecuciones: a la gente le horroriza m치s la persecuci칩n de jud칤os de los nazis que la persecuci칩n de disidentes de los sovi칠ticos, aunque las dos sean igualmente condenables. E igual es porque en un conflicto pol칤tico cada parte cumple su papel, mientras que en la otra tesitura hay unos que son odiados ya incluso antes de posicionarse. Y con la de ex-socialistas y podemitas que hay en la plantilla de TV3, tendr칤a su iron칤a que el coche de TV3 lo conduciera un federalista o un unionista.</p><p></p><p>A no ser que al rev칠s sucediera lo mismo y hubiera indepes entre la Guardia Civil, entonces admito el error y callo.</p><p></p>\t\t\t\t\t</div>","date":"2017-09-24T19:46:20Z","page":4094},{"id":48368653,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368633\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1506281371\"><div><p></p><div><p></p><p>Mira que me cansa ese argumento \"solo se vot칩 a la Constituci칩n por el ruido de sables\". Bien, 쯣or qu칠 en el Pa칤s Vasco no tuvieron ese miedo y hay una diferencia de treinta puntos respecto al apoyo que cosech칩 en Catalu침a?쯉on los vascos valientes y los catalanes cobardes? No lo creo. M치s bien sucede lo siguiente. La Constituci칩n espa침ola de 1978, por un lado, sintetizaba lo previsto en la Constituci칩n italiana, la francesa, la alemana, la griega y la portuguesa (estas dos contempor치neas). En Portugal se lleg칩 a la constituci칩n desde la revoluci칩n de los claveles y el articulado no plantea diferencias especiales de fondo. El aut칠ntico \"tragal치\" de la Constituci칩n es la monarqu칤a, todo lo dem치s colmaba las expectativas de la sociedad, quitando Euskadi donde se aspiraba con mucha fuerza a la independencia. Ni si quiera les convenci칩 la previsi칩n de la Constituci칩n de crear Euskal Herria. Algo que hoy nadie del PP se atrever칤a a firmar.</p><p></p><p></p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Estoy segur칤simo de que la mayor칤a de catalanes y del conjunto de espa침oles votaron por esa Constituci칩n por los muy reflexionados motivos que t칰 expones. La sociedad espa침ola de los 70 deb칤a de ser tremendamente ilustrada, y no se guiaba por emociones como el miedo.</p><p></p>\t\t\t\t\t</div>","date":"2017-09-24T19:33:35Z","page":4094},{"id":48368647,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368622\" data-ipsquote-username=\"SOLDAD\" data-cite=\"SOLDAD\" data-ipsquote-timestamp=\"1506281241\"><div><p></p><div><p></p><p>Vamos, que esta justificado segun lo que crea cada uno ...pues si jugamos a ese juego todos ,estabamos listos.</p><p></p><p>Luego ,te viene un juez y te pone en su sitio y se activa la Nanci Llorona ,con el disco en bucle de \" franquista,, represor ,juez politizado...etc \"</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Aqu칤 los que est치is hablando de justificar sois siempre los mismos. Pero es bastante obvio para cualquier persona normal que si est치s en esa situaci칩n y eres CUPero, no te extra침ar치 si recibes palos de la Guardia Civil. Y si eres Guardia Civil, no te extra침ar치 recibir patadas de CUPeros.</p><p></p><p>Lo que me parece peligroso es que un periodista de la TV3 tenga que salir de Catalu침a haci칠ndose a la idea de que una agresi칩n es probable, de igual modo que los otros dos actores de los que hablaba.</p>\t\t\t\t\t</div>","date":"2017-09-24T19:31:45Z","page":4094},{"id":48368546,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368516\" data-ipsquote-username=\"seth_22\" data-cite=\"seth_22\" data-ipsquote-timestamp=\"1506279785\"><div><p></p><div><p></p><p>El origen es el mismo: la intolerancia hacia el de enfrente. Luego que la GC sea un ente p칰blico me da igual, los dos actos son vandalismo que se deber칤an condenar. En ning칰n caso se debe amparar ning칰n tipo de violencia.</p><p></p><p></p><p></p><p>Sobre la actuaci칩n de la GC pues poco que decir, son unos mandados. La CUP es lo que es, todos lo sabemos. Y lo que crean no importa porque si nos regimos por lo que cada uno cree mal vamos. Lo que hay que hacer es ser inteligentes y por desgracia en este conflicto el sentido com칰n ha desaparecido.</p><p></p><p></p><p></p><p></p><p></p><p>Saludos.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Pues lo siento pero discrepo, conocer la motivaci칩n de una agresi칩n es bastante importante. 쯆 acaso no existen los hechos agravantes? El origen del odio de simpatizantes de la CUP hacia la Guardia Civil se puede rastrear f치cilmente, empezando por el resentimiento gen칠rico hacia la Guardia Civil, proveniente del franquismo, en la mayor칤a de la sociedad catalana, al antiespa침olismo y a la pulsi칩n anarquista y antipolicial del propio movimiento.</p><p></p><p>El origen del odio hacia TV3 por parte de ciudadanos de otras comunidades se me escapa un poco m치s, y no es lo mismo una agresi칩n entre dos sujetos que han intercambiado golpes hist칩ricamente, que una por motivos...쯪en칩fobos? Aunque los dos sean condenables, la deriva de uno de ellos es bastante m치s peligrosa por lo que implica en origen.</p><p></p><p>A no ser, claro, que las posibles \"agresiones\" que pueda haber cometido TV3 como cadena de televisi칩n a algunos les hiera como si fueran palos y detenciones.</p><p></p>\t\t\t\t\t</div>","date":"2017-09-24T19:10:32Z","page":4093},{"id":48368490,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368468\" data-ipsquote-username=\"Shinzon_Z\" data-cite=\"Shinzon_Z\" data-ipsquote-timestamp=\"1506279096\"><div><p></p><div><p></p><p>Gilipollas violentos unos, gilipollas violentos otros... 쯈ue relato rompe?</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>No s칠, cu칠ntame t칰. Los que dejaron hecho polvo el coche de la Guardia Civil eran manifestantes de la CUP frente a la sede de la CUP, una sede que esos mismos guardias civiles hab칤an ido a...쯤u칠? Ni orden judicial llevaban. 쯀ban a intimidar? 쮸 provocar? En todo caso, esos mismos manifestantes creen que la Guardia Civil est치 en Catalu침a para putearles e impedirles hacer un refer칠ndum que ellos creen leg칤timo, ficharles, requisarles p칩sters y propaganda, y si llega el caso, cargar contra ellos.</p><p></p><p></p><p></p><p>No s칠 yo si TV3 cubre esos espacios del mismo modo en la mente del que decidi칩 intentar romperle la luna delantera y decorarlo con banderas de Espa침a. Yo m치s bien dir칤a que era algo bastante m치s primario relacionado con \"es la TV de los catalanes, unga unga\", como tantas otras veces ha ocurrido en la Naci칩n M치s Antigua de Europa<b>.</b></p><p></p>\t\t\t\t\t</div>","date":"2017-09-24T18:58:23Z","page":4092},{"id":48368466,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368445\" data-ipsquote-username=\"i hate bill gates\" data-cite=\"i hate bill gates\" data-ipsquote-timestamp=\"1506278770\"><div><p></p><div><p></p><p>Y el Zasca! de Russia Today a ElPaisno se ha hecho esperar:</p><p></p><p></p><p></p><p></p><p></p><p><a href=\"https://actualidad.rt.com/actualidad/250999-pais-referendum-cataluna-maquina-injerencias\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://actualidad.r...ina-injerencias</a></p><p></p><p></p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Los rusos siempre han sido la bestia negra del nacionalismo espa침ol moderno nacido con el franquismo, junto con los brit치nicos, que son el enemigo m치s \"tradicional\".</p><p></p><p>Lo triste es que estas imbecilidades las publique un peri칩dico como El Pa칤s, con lo que hab칤a sido. Yo ya hace tiempo que lo abandon칠 y si me tengo que comprar uno, voy a por P칰blico, pero fue durante muchos a침os el 칰nico peri칩dico en papel que le칤a, y lo ten칤a en bastante consideraci칩n. Con el asunto de Catalu침a se les ha ido de las manos.</p><p></p>\t\t\t\t\t</div>","date":"2017-09-24T18:50:53Z","page":4092},{"id":48368441,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368439\" data-ipsquote-username=\"Shinzon_Z\" data-cite=\"Shinzon_Z\" data-ipsquote-timestamp=\"1506278619\"><div><p></p><div><p></p><p>Tienes toda la razon, dentro de lo malo es peor destrozar el coche de miembros de la seguridad publica que los de una television.</p><p></p><p>Condenables ambos, peor el de la guardia civil.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>La motivaci칩n detr치s de cada ataque ya si eso la obviamos, que nos rompe el relato.</p><p></p>\t\t\t\t\t</div>","date":"2017-09-24T18:44:58Z","page":4092},{"id":48368412,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368376\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1506277815\"><div><p></p><div><p></p><p>Poco m치s y lo justifica. Ah calla.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Por supuesto que t칰 lo ves como si lo justificara, faltar칤a m치s. Me habr칤a parecido raro lo contrario.</p><p></p><p>Cierren filas se침ores. Y seguid hablando del coche de la Guardia Civil, es much칤simo m치s importante que las agresiones ante la sede de la ANC o los ultras en Zaragoza. Que nada os estropee el relato, as칤 os lo com치is solitos. Luego vendr치n los lloros (ah no, que ya vienen ahora, y por un coche, dado las p치ginas que ha dado de s칤).</p><p></p>\t\t\t\t\t</div>","date":"2017-09-24T18:37:10Z","page":4092},{"id":48368331,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368309\" data-ipsquote-username=\"alobar\" data-cite=\"alobar\" data-ipsquote-timestamp=\"1506276956\"><div><p></p><div><p></p><p>Tendr칤an que aprender del civismo y pacifismo del que hace gala Puigdemon. En Catalu침a, a침os de movilizaciones y ni un coche reventado.</p><p></p><p></p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"1401231804-kowg--620x349-abc-homegcivil-\" data-src=\"http://www.periodistadigital.com/imagenes/2017/09/21/1401231804-kowg--620x349-abc-homegcivil-1_560x280.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p></p></div></div><p></p><p></p><p></p><p> <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"maxresdefault.jpg\" data-src=\"https://i.ytimg.com/vi/QUkj45cYxqw/maxresdefault.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p></p></div></div><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Comparaci칩n plenamente justificada, pues es lo mismo el coche de una televisi칩n auton칩mica que el coche de un cuerpo de polic칤a que incluso antes de llegar a miles para impedir una acci칩n pol칤tica ya generaba rechazo, almenos en Catalu침a.</p>\t\t\t\t\t</div>","date":"2017-09-24T18:21:56Z","page":4091},{"id":48368121,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368060\" data-ipsquote-username=\"Profesor Tarantoga\" data-cite=\"Profesor Tarantoga\" data-ipsquote-timestamp=\"1506273484\"><div><p></p><div><p></p><p>Que si, que si, que si no le llevamos la razon a los indepes a pesar de que no sean capaces de decir nada con sentido somos todos nazis. Pero para decir eso no hace falta que te loguees con un clon.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Entre otras cosas, a tonter칤as as칤 me refiero. Si no cierro filas con mis \"compatriotas\" es que debo de ser un clon de un indepe, claro. Y por cierto, muy fan de eso de que los indepes sean incapaces de decir nada con sentido. S칤, sin duda tu postura es la m치s normal en un foro de debate. Ser칤a digno de ver qu칠 imagen tienes t칰 de un independentista en tu cabeza, est치s a un paso de no considerarlos humanos (frase que ya he visto en m치s de un tweet).</p><p></p><p>A ti me da igual convencerte de nada porque ya se ve que tu postura est치 colgando de uno de los dos extremos, pero almenos me sirve para ilustrar lo que dec칤a.</p><p></p>\t\t\t\t\t</div>","date":"2017-09-24T17:32:39Z","page":4091},{"id":48368102,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368065\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1506273541\"><div><p></p><div><p></p><p>No s칠, m치s que nada en dar a entender que est치 todo el subforo acorralando a los pobres foreros independentistas y sin apenas hacer autocr칤tica o afear actitudes violentas que afecten al \"espa침olismo\" como tu dices. No s칠, habremos le칤do otro hilo para creerme esa exageraci칩n. Seguramente te hayas le칤do un par de p치ginas o tu seso ideol칩gico te impida ver que est치s exagerado o incluso mintiendo.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Respecto a la noticia que yo comentaba pues tienes raz칩n, hay algunas p치ginas entre estas 칰ltimas y la p치gina en que se poste칩 que me he saltado, pero en las tres, cuatro o cinco siguientes no vi m치s que una condena al hecho. As칤 que dudo que a la sexta p치gina los foreros empezaran a comentarla, viendo la velocidad a la que aparecen p치ginas nuevas.</p><p></p><p>Y sobre lo de mi sesgo, ser칤a muy interesante que pusieras cu치l crees que es.</p><p></p>\t\t\t\t\t</div>","date":"2017-09-24T17:29:33Z","page":4091},{"id":48368038,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368024\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1506272872\"><div><p></p><div><p></p><p>Exacto, es una l치stima que hayas le칤do atravesado o salt치ndote deliberadamente lo que te ha convenido.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Me gustar칤a que se침alaras qu칠 cosas me he saltado para alterar La Verdad. Porque si es por las veces en que alguien, t칰 por ejemplo, ha parado los pies a alguno que empezaba a llamar nazis directamente a los indepes, pues qu칠 quieres que te diga, no es de lo que estaba hablando.</p>\t\t\t\t\t</div>","date":"2017-09-24T17:12:15Z","page":4090},{"id":48368011,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>La verdad es que hace much칤simo tiempo que no entro en este foro porque da la impresi칩n de que el debate que hab칤a antes de que empezara lo del refer칠ndum era un poco m치s abierto y plural. Hay una serie de usuarios que entraron despu칠s que yo (o almenos no recuerdo que estuvieran cuando yo poste칠 alg칰n mensaje) que andan por la fina l칤nea que separa el nacionalismo espa침ol rancio del fascismo (y me refiero a usuarios como Tarantoga, Dirheim o Shinzon), pero parece ser que s칩lo reciben palos los que dicen defender la independencia.</p><br /><p>&nbsp;</p><br /><p>Yo ya lo coment칠 en su momento, que ni soy catal치n, ni he vivido la mayor parte de mi vida aqu칤. Pero estos d칤as me ha dado por entrar aqu칤, sin postear, y lo que veo es que las noticias que son negativas para la imagen del constitucionalismo (aunque viendo qu칠nes son los 칰nicos que salen a defender la unidad en la calle, se le podr칤a llamar espa침olismo a secas) pasan completamente desapercibidas y son ignoradas deliberadamente no s칩lo por los unionistas m치s militantes, sino tambi칠n por los usuarios m치s veteranos que tradicionalmente los hab칤a entendido como m치s moderados.</p><br /><p>Por citar un ejemplo flagrante, el caso de la manifestaci칩n ultra ante la sede de la ANC en la que hubo una agresi칩n a un hombre, e insultos y escupitajos a unas mujeres. No ha recibido ning칰n comentario de condena por parte de ning칰n usuario hasta que uno acab칩 conden치ndolo por hast칤o (no recuerdo el nombre, lleva la cara de un se침or con perilla de avatar), despu칠s de que otro usuario, supongo que catal치n, denunci칩 lo mismo que denuncio yo ahora. Y supongo que para algunos, eso es comparable a lo que se le hizo a los coches de la Guardia Civil. Pero pensar eso es una aberraci칩n, pues no es lo mismo un objeto que una persona.</p><br /><p>&nbsp;</p><br /><p>En cambio a cualquier noticia que pueda ser criticable del bando independentista (por irrisoria que sea) se le da una bola que dura varias p치ginas, y a las que los moderados (o almenos los que yo tengo por moderados) s칤 se suman. Francamente la visi칩n general que acaba dando este hilo no es uno de debate, y ni mucho menos de debate racional; ahora mismo parece m치s bien un aquelarre espa침olista como los que ya he visto en otros foros. Lo normal es que los usuarios de un bando vayan abandonando este hilo para acabarlo de convertir en una gran masturbaci칩n colectiva en el que todos se den la raz칩n, como en los comentarios del ABC. Y es una l치stima.</p><br />\t\t\t\t\t</div>","date":"2017-09-24T17:03:51Z","page":4090},{"id":47872317,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47870631\" data-ipsquote-username=\"Maxy90\" data-cite=\"Maxy90\" data-ipsquote-timestamp=\"1497014116\"><div><p></p><div><p></p><p>Ley y Democracia son conceptos inseparables que se retroalimentan continuamente.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Eso es completamente falso y f치cilmente demostrable echando un simple vistazo a qu칠 significan una y otra y a la historia de la humanidad.</p><p></p>\t\t\t\t\t</div>","date":"2017-06-09T17:35:50Z","page":3464},{"id":47872297,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Y t칰 para ser de C치diz pareces olvidar que si la soberan칤a reside en el pueblo espa침ol es porque en determinado momento los s칰bditos del Rey de Espa침a decidieron otorg치rsela, ya que hasta entonces resid칤a 칰nicamente en el monarca.</p><br /><p>De la misma forma que la poblaci칩n de las colonias inglesas de Am칠rica se otorg칩 a s칤 misma la soberan칤a, o los s칰bditos franceses en 1789, o los ciudadanos de las colonias espa침olas...</p><br /><p>A algunos os conviene recordar que la Constituci칩n no es un libro de Myst. Aunque all칤 pusiera que Catalu침a forma parte de Espa침a por la gracia de Dios, eso no evitar칤a que si una mayor칤a de catalanes quieren otorgarse la soberan칤a, lo hagan.</p><br /><p>A no ser que se les frene a base de represi칩n y violencia, claro.</p><br />\t\t\t\t\t</div>","date":"2017-06-09T17:33:01Z","page":3464},{"id":47363777,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47357732\" data-ipsquote-username=\"drizzt ssj\" data-cite=\"drizzt ssj\" data-ipsquote-timestamp=\"1488460431\"><div><p></p><div><p></p><p><a href=\"http://ctxt.es/es/20170301/Firmas/11403/Alfons-L%C3%B3pez-Tena-Independencia-Catalu%C3%B1a--Autogobierno.htm\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://ctxt.es/es/20...utogobierno.htm</a></p><p></p><p></p><p></p><p>쮸lguien me puede explicar el proceso mental que ha llevado a Alfons Lopez Tena de ser el Salvador Sostres independentista a... esto?</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>El rencor hacia el propio independentismo, que en vez de votarle a 칠l votaron a otros, como la CUP.</p><p></p><p>Cuando se quedaron fuera del Parlament el propio L칩pez Tena twitte칩 que \"los catalanes hab칤an votado su extinci칩n\".</p><p></p><p>Tela los humos del personaje, que entr칩 en el Parlament de rebote gracias a que Laporta puso la cara y la pasta para la campa침a. Y que una vez dentro se comport칩 de la forma m치s arrogante y antip치tica posible.</p>\t\t\t\t\t</div>","date":"2017-03-03T06:45:08Z","page":3388},{"id":46920030,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Los espa침oles de fuera de Catalu침a que nunca han visitado ni la comunidad ni la provincia de Gerona no saben la de pasta y pijer칤o que hay aqu칤.</p><br /><p>Gerona en s칤 misma es una ciudad como Barcelona si le quitaras los barrios pobres.</p><br />\t\t\t\t\t</div>","date":"2016-12-13T12:24:42Z","page":3360},{"id":46636649,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Se habla de nacionalismo como si no hubiera grados. Como si fuera lo mismo un independentista argelino de los 70 que un nazi de los 30.</p><br />\t\t\t\t\t</div>","date":"2016-10-24T21:32:24Z","page":3317},{"id":46602341,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46601077\" data-ipsquote-username=\"Crazy_Hand\" data-cite=\"Crazy_Hand\" data-ipsquote-timestamp=\"1476884104\"><div><p></p><div><p></p><p>Todos los que van con ese discurso est치n condenados a estar en minor칤a. Curioso que digan representar a una mayor칤a obrera y luego no tengan su apoyo, de ah칤 el 칠xito de Podemos y sus marcas afines. La CUP a lo m치ximo que puede aspirar es a hacer de muleta de un partido mayoritario, sus ideas nunca van a ser puestas en pr치ctica, s칩lo alg칰n punto en el que coincida con ese partido (como es el caso de la independencia con JxS o de algunas pol칤ticas sociales con Podemos y afines).</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>쯈u칠 discurso? 쮼l de hacer en las instituciones lo que dices en la calle que har치s?</p><p></p><p>Si Podemos tiene m치s votos que la CUP es por lo que todos sabemos, y no es por su \"discurso\" ni mucho menos su honestidad.</p><p></p><p></p><p></p><p>En el resto de Espa침a no conozco en profundidad c칩mo funcionan, pero en Catalu침a se han mimetizado completamente con lo que era (es) ICV-EUiA: un grupo de pijos progres que en los discursos salvan el mundo del capitalismo y en los despachos son los primeros en bajarse los pantalones ante 칠l. Son la \"gauche divine\" de toda la vida. La izquierda caviar.</p><p></p>\t\t\t\t\t</div>","date":"2016-10-19T16:37:55Z","page":3313},{"id":46597723,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Sobre el papel de Colau y Barcelona en Com칰, al que veo que Dr_Subzero tiene tanta estima, habla largamente el regidor de la CUP Josep Gargant칠, veterano sindicalista y conductor de autob칰s. Cuelgo extractos de la (muy larga) <a href=\"https://elestadomental.com/diario/al-volante-con-josep-gargante\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">entrevista de El Estado Mental</a>:</p><br><p><br></p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><br><p><span><span>Nosotros estamos en contra de las externalizaciones. Ellos (Barcelona en Com칰) las mantienen, pero las llaman externalizaciones cooperativas. Es decir, que se externalicen los servicios a cooperativas. Es algo que les compran ciertos sectores de la autonom칤a obrera y los movimientos sociales. Para nosotros es neoliberalismo de cara amable.</span></span></p><br><p></p><br><p><span>todas las medidas continuistas han seguido adelante, porque las han votado junto al PSC y Converg칟ncia. Es el caso de la auditor칤a del Ayuntamiento y sus institutos y empresas realizada por PricewaterhouseCooper o de la Fira de Barcelona: Deben 40 millones, que tiene que poner el Ayuntamiento. La C치mara de Comercio no pone ni un duro. 쯈ui칠n vot칩 a favor de poner los 40 millones? El PSC, Converg칟ncia y BeC.</span></p><br><p></p><br><p><span><span>Ver, por ejemplo, c칩mo en una reuni칩n se distribuyeron las presidencias de distrito, como forma de negociar. A la CUP le quer칤an dar Sants. Lo rechazamos. Cada distrito tiene sus propias mayor칤as. Tienen que ser los consejeros de distrito quienes voten. 쯈u칠 es eso de que desde el Ayuntamiento se decide qui칠n es el presidente del distrito? Esto lo decidi칩 BeC. Despu칠s de una reuni칩n habl칠 con Gala Pin, 춰que ven칤a del mundo de la autonom칤a obrera!, y le pregunt칠, 쯤u칠 est치is haciendo? Y me dijo: 'Josep, si yo te entiendo como vecina, pero como cargo p칰blico con responsabilidad, no'</span></span></p><br><p></p><br><p><span><span><span>Aquella misma semana, Turismo de Barcelona somete a voto la licitaci칩n de las informadoras del bus tur칤stico, a las que conozco porque trabajo con ellas. El 80% cobra 550 euros. Nadie dijo nada. El presidente, Joan Gaspart, dijo: 'Aqu칤 nunca se vota. Todos estamos de acuerdo'. 'Eso se ha acabado', le respond칤. Desgran칠 las condiciones de trabajo y dije que estas trabajadoras tendr칤an que estar en TMB, que para eso est치n en el autob칰s cada d칤a. Todos votaron a favor de la licitaci칩n, menos yo. '쯈u칠 hac칠is votando esto?', le pregunt칠 a Gala Pin. Y ella me contest칩: 'No, si yo estoy contigo, pero si votamos en contra tampoco ganamos la votaci칩n. Si votamos en contra se nos ver치 como un gobierno d칠bil, por eso votamos a favor'.</span></span></span></p><br><p></p><br><p><span><span><span><span>Mucha de esta gente viene del posmodernismo, de que la clase obrera ya no existe, de que la clase obrera es hasta cierto punto reaccionaria, de que el nuevo sujeto social son los </span>movimientos sociales<span>, o 'la gente', que nadie sabe muy bien qu칠 es... Es evidente que 칠ste es un campo que se desconoce y no se le da la importancia que tiene, a pesar de que la gente se pasa ocho horas o m치s en el trabajo. Lo que hace funcionar la sociedad es el trabajo. El an치lisis de clase, para la 'nueva' izquierda, est치 olvidado, no le dan ninguna importancia. Un d칤a, discutiendo con la responsable de comunicaci칩n de BeC sobre municipalizaci칩n, me acus칩 de querer municipalizarlo todo. Dijo que 칠ramos 'comunistas'. Como si fuera algo malo. Y yo le contest칠, 'claro, somos comunistas', dice sonriendo.</span></span></span></span></p><br><p></p><br></div></blockquote><br><p></p><br><p><span><span><span><span>Y as칤 vamos con los salvadores de la clase obrera.</span></span></span></span></p>\t\t\t\t\t</div>","date":"2016-10-18T20:48:34Z","page":3312},{"id":46179544,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46179472\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1470129394\"><div><p></p><div></div><p></p></div></blockquote><p></p><p></p><p></p><p>Exacto, hay una diferencia y bastante gorda, la misma que habr칤a si quien nombrara a los jueces del Tribunal Constitucional fuera el Parlamento Europeo en vez del Congreso, el Gobierno, el Senado y el CGPJ. Las motivaciones pol칤ticas de esos nombramientos no ser칤an las mismas si quien las hiciera fuera un extranjero \"neutral\", y lo mismo ocurre con las inquisiciones pontificia y espa침ola.</p>\t\t\t\t\t</div>","date":"2016-08-02T09:35:13Z","page":3163},{"id":46175034,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46173483\" data-ipsquote-username=\"gaditanomania\" data-cite=\"gaditanomania\" data-ipsquote-timestamp=\"1470007241\"><div><p></p><div><p></p><p>Aunque fuera algo normal en esa 칠poca, usar m칠todos de tortura o instar a tu rey a matar moros no creo perfile la figura de Pe침afort como la de un \"angelito\". M치s all치 de eso fue un gran jurista y dentro de la Iglesia tuvo un gran prestigio (lleg칩 a ser confesor del Papa). Pero vaya, que gran parte de ese prestigio se la gan칩 por sentar bases normativas de la tan criticada Inquisici칩n. Por cierto que predic칩 no solo en Arag칩n, sino tambi칠n en Castilla.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Hay que saber diferenciar entre la Inquisici칩n Pontificia y la llamada Inquisici칩n Espa침ola.</p><p></p><p>La Inquisici칩n Pontificia es la que se instaura en la Corona de Arag칩n de mano de Penyafort, y fue creada por el papa Gregorio IX, controlada por la Iglesia y centrada sobretodo en perseguir herej칤as y otros casos de tipo exclusivamente religioso (de tal forma que para mediados del siglo XV pintaba ya bastante poco en los reinos en los que se hab칤a establecido, pues la herencia de la herej칤a albigense hab칤a muerto y pocos grandes casos her칠ticos quedaban por perseguir en cada reino. De hecho en Arag칩n hab칤a desaparecido en la pr치ctica).</p><p></p><p>En cambio, la llamada Inquisici칩n Espa침ola nace en Castilla a finales del siglo XV tras pedir permiso al papa Sixto IV y se establece inicialmente de forma exclusiva en ese reino. A diferencia de la Inquisici칩n Pontificia, la Inquisici칩n Espa침ola estaba controlada por el Estado, es decir, la corona, que es quien nombraba a los inquisidores, y su misi칩n inicial era perseguir a los falsos conversos de Andaluc칤a. En la pr치ctica, dicha Inquisici칩n se convirti칩 en una arma pol칤tica de la corona para perseguir a opositores y enemigos internos.</p><p></p><p>Cuando Fernando el Cat칩lico intenta introducir esa instituci칩n en los territorios de la Corona de Arag칩n se encuentra con una fuerte resistencia de la poblaci칩n y las ciudades, que saben de las formas de proceder de los inquisidores castellanos, y que llevaron incluso a revueltas contra su llegada (de hecho el Inquisidor de Arag칩n fue asesinado en Zaragoza). El propio papa Sixto IV proh칤be en un principio extender la instituci칩n a Arag칩n, y de ella dice esto:</p><p></p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div>(...) muchos verdaderos y fieles cristianos, por culpa del testimonio de enemigos, rivales, esclavos y otras personas bajas y aun menos apropiadas, sin pruebas de ninguna clase, han sido encerradas en prisiones seculares, torturadas y condenadas como herejes relapsos, privadas de sus bienes y propiedades, y entregadas al brazo secular para ser ejecutadas, con peligro de sus almas, dando un ejemplo pernicioso y causando esc치ndalo a muchos.<p></p><p></p><p></p></div></blockquote><p></p><p></p><p></p><p>Al final se ech칩 atr치s y acab칩 permitiendo el nombramiento de Inquisidor General para nuestro amado Torquemada. Pero el punto es, que la Inquisici칩n \"catalana\" de la que hablas es una instituci칩n distinta a la que luego act칰a en Castilla y posteriormente de nuevo en Arag칩n.</p><p></p>\t\t\t\t\t</div>","date":"2016-08-01T12:05:42Z","page":3160},{"id":46133617,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46133592\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1469352435\"><div><p></p><div><p></p><p>Lee y ver치s que no hablo de ninguna mayor칤a. Digo que ser칤an el partido m치s votado y con m치s esca침os. Cosa que queda acredita.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Si con eso te conformas para darte la raz칩n...</p><p></p><p>La diferencia es que desde hace ya unos a침os CDC no puede permitirse pactar nada con PP y C's, con lo cual darte por satisfecho con una suma virtual de derechas que es pol칤ticamente imposible es un poco pobre. El caso es que en Catalu침a CDC ha pasado de ganar mayor칤as absolutas a...29 diputados. Y necesitando a la izquierda para gobernar.</p><p></p><p>La de equilibrios y piruetas dial칠cticas que hay que dar para que la realidad se adapte al esquema mental....</p><p></p><p>Por cierto Gonzark, el tuyo es severamente r칤gido, y no lo digo con 치nimo de ofender, pero viendo p치ginas tempranas de este hilo veo que no ha cambiado tu visi칩n ni el m치s microsc칩pico matiz. Cuando es obvio que la situaci칩n no es la misma ahora que cuando se abri칩 la primera p치gina en 2011.</p><p></p><p></p><p></p><p>Y leyendo a otros foreros como a gaditano da la impresi칩n de que algunos todav칤a creen que gobierna Jordi Pujol con mayor칤a absoluta.</p><p></p>\t\t\t\t\t</div>","date":"2016-07-24T09:34:32Z","page":3153},{"id":46133353,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>De momento en el Parlamento catal치n hay (sacado de la wiki):</p><br /><p>&nbsp;</p><br /><ul><li><a href='https://ca.wikipedia.org/wiki/Junts_pel_S%C3%AD' class='bbc_url' title='Enlace Externo' rel='nofollow external'>JxS칤</a>: 62 escons (39,59%)<br /><ul><li><a href='https://ca.wikipedia.org/wiki/Converg%C3%A8ncia_Democr%C3%A0tica_de_Catalunya' class='bbc_url' title='Enlace Externo' rel='nofollow external'>CDC</a>: 29 escons</li><br /><li><a href='https://ca.wikipedia.org/wiki/Esquerra_Republicana_de_Catalunya' class='bbc_url' title='Enlace Externo' rel='nofollow external'>ERC</a>: 20 escons</li><br /><li><a href='https://ca.wikipedia.org/w/index.php?title=Independent_%28pol%C3%ADtica%29&amp;action=edit&amp;redlink=1' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Independents</a>: 11 escons</li><br /><li><a href='https://ca.wikipedia.org/wiki/Dem%C3%B2crates_de_Catalunya' class='bbc_url' title='Enlace Externo' rel='nofollow external'>DC</a>: 1 esc칩</li><br /><li><a href='https://ca.wikipedia.org/wiki/Moviment_d%27Esquerres' class='bbc_url' title='Enlace Externo' rel='nofollow external'>MES</a>: 1 esc칩</li><br /></ul></li><br /><li><a href='https://ca.wikipedia.org/wiki/Ciutadans_-_Partit_de_la_Ciutadania' class='bbc_url' title='Enlace Externo' rel='nofollow external'>C's</a>: 25 escons (17,90%)</li><br /><li><a href='https://ca.wikipedia.org/wiki/Partit_dels_Socialistes_de_Catalunya' class='bbc_url' title='Enlace Externo' rel='nofollow external'>PSC</a>: 16 escons (12,72%)</li><br /><li><a href='https://ca.wikipedia.org/wiki/Catalunya_S%C3%AD_que_es_Pot' class='bbc_url' title='Enlace Externo' rel='nofollow external'>CSQP</a>: 11 escons (8,94%)</li><br /><li><a href='https://ca.wikipedia.org/wiki/Partit_Popular_de_Catalunya' class='bbc_url' title='Enlace Externo' rel='nofollow external'>PP</a>: 11 escons (8,49%)</li><br /><li><a href='https://ca.wikipedia.org/wiki/Candidatura_d%27Unitat_Popular' class='bbc_url' title='Enlace Externo' rel='nofollow external'>CUP</a>: 10 escons (8,21%)</li><br /></ul><p>&nbsp;</p><br /><p>Es decir, sumando diputados de CDC y PP suman la friolera de 40 diputados de 135.Si seguimos sumando las fuerzas de la \"vieja\" y corrupta pol칤tica y a침adimos al PSC a la ecuaci칩n, consiguen 56 diputados de 135. Y si queremos ponernos exquisitos podemos sumar a los ex de Uni칩 y del PSC que se encuentran en MES y DC, y nos da 58 diputados.</p><br /><p>&nbsp;</p><br /><p>Gonzark, eso no da ninguna mayor칤a, como afirmas m치s arriba. En cuanto a lo de ERC, que dices que su castigo dur칩 poco, 쯣or qu칠 deber칤a haber durado m치s? ERC no tiene casos de corrupci칩n que castigar, y su actuaci칩n junto al PSC durante el tripartit provoc칩 nada menos que dos escisiones y acab칩 por llevarse por delante a toda la anterior c칰pula. En mi libro eso se llama renovaci칩n. Nunca les he votado y dudo mucho que lo haga jam치s, pero acusarles de corruptos por \"aproximaci칩n\" pol칤tica a CDC...</p><br /><p>&nbsp;</p><br /><p>En cuanto a CSQP, tampoco es oro todo lo que brilla. Hay sus buenas sanguijuelas de ICV dentro. Un partido sorprendente, pues a pesar de haber participado de todas las corruptelas pasadas del PSC y algunas propias, siguen oliendo a agua de rosas.</p><br /><p>&nbsp;</p><br /><p>Pero vamos, afirmar que en Catalu침a se vota igual que en el resto de Espa침a \"porque sumando CiU y PP sale lo mismo que PP en otras partes\" o \"porque se votan chorizos igual que en todas partes\"...pues no, lo siento mucho. Es mentira, tal cual. En el Parlamento catal치n hay una mayor칤a relativa de partidos nuevos y/o no corruptos: ERC, C's, CSQP y CUP = 66 diputados, a 3 de la mayor칤a absoluta. Y eso sin contar los independientes que se sumaron a JxS.</p><br />\t\t\t\t\t</div>","date":"2016-07-24T07:49:23Z","page":3153},{"id":45929039,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45922510\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1466357333\"><div><p></p><div><p></p><p>Te descubres tan r치pido, sin darte cuenta seguramente, solamente cuando contrapones catal치n y espa침ol. A partir de aqu칤 viene todo lo dem치s.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Si quieres digo \"restoespa침oles\", anda que...</p>\t\t\t\t\t</div>","date":"2016-06-20T17:47:52Z","page":3086},{"id":45922497,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45922385\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1466355951\"><div><p></p><div><p></p><p>Ya que eres historiador he seguido leyendo interesando, pero seria de agradecer honestidad y seriedad en tus textos, al menos si t칰 la pides a los dem치s. Hasta uno que no es historiador se da cuenta de tu manique칤smo.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Ser칤a interesante que se침alaras d칩nde est치 el manique칤smo, porque hasta donde s칠, la industrializaci칩n y la mentalidad capitalista llegaron a toda Espa침a como m칤nimo a partir de los 60, y a diferencia del siglo XIX, ning칰n catal치n, hoy, sale de la educaci칩n b치sica sin saber castellano o no consume nunca cultura en castellano. Y eso sin entrar en que desde las migraciones internas de los 60 pocos catalanes hay que no tengan almenos un pariente espa침ol, y que una de los pocas (por no aventurarme a decir que la 칰nica) instituciones de poder en que alguno pueda sentirse \"gobernado por extranjeros\" es la justicia, o el ej칠rcito.</p><p></p><p>As칤 que ya me dir치s en qu칠 es distinta hoy d칤a la sociedad catalana m치s all치 de la lengua o de algunos intereses econ칩micos. La principal diferencia es que sus anhelos de cambio pol칤tico respecto al paradigma actual pueden encauzarlos a trav칠s de la demanda de independencia, en vez de a trav칠s del nacionalismo de ultraderecha como en Austria, el aislacionismo brit치nico o la t칤mida respuesta antiTroika de Grecia.</p><p></p>\t\t\t\t\t</div>","date":"2016-06-19T17:25:18Z","page":3081},{"id":45922268,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45922058\" data-ipsquote-username=\"JAMF75\" data-cite=\"JAMF75\" data-ipsquote-timestamp=\"1466352062\"><div><p></p><div></div><p></p></div></blockquote><p></p><p></p><p></p><p>Perdonar치s que no te hable de usted ni que no comparta tu nacionalismo espa침ol, pero como historiador de verdad (ignoro si t칰 lo eres, pero viendo tus mensajes, lo dudo seriamente) debo responderte a la pregunta para ver si as칤 os dej치is t칰 y el otro de debates hist칩ricos de barra de bar.</p><p></p><p></p><p></p><p>El nacionalismo catal치n nace, como todos, en el siglo XIX, y su base no es la de criticar Espa침a, lo que demostrar칤a que son los m치s espa침oles de todos (definici칩n completamente absurda y que ni deber칤a ser tenida en cuenta de lo cu침ada que llega a ser), sino que se basa en dos cosas: la revalorizaci칩n rom치ntica del pasado y la competici칩n contra un modelo productivo opuesto al catal치n, que hab칤a empezado la Revoluci칩n Industrial cuando Espa침a segu칤a gobernada por personas (nobles terratenientes) de un entorno en las ant칤podas de la burgues칤a industrial y con unos intereses normalmente contrarios a la modernizaci칩n de seg칰n qu칠 cosas.</p><p></p><p></p><p></p><p>Esa misma diferencia es la que encontramos entre la burgues칤a francesa de finales del XVIII con la nobleza que gobernaba Francia, y si alguien se acuerda de ALGO de lo que estudi칩 en la escuela, recordar치 que uno de los pilares de diferenciaci칩n ideol칩gica entre las dos clases (al fin y al cabo, ambas privilegiadas por derechos o por nivel econ칩mico) era que mientras unos ten칤an conocimientos e innovaban, los otros viv칤an de rentas. En el caso catal치n se suma ese desprecio a la nobleza espa침ola por cuestiones de ascendencia a la propia diferenciaci칩n cultural, y aqu칤 es donde entra en escena el romanticismo. Las constituciones catalanas se pierden poco m치s de un siglo antes y son recuperadas por los nacionalistas (burgueses o no) como reivindicaci칩n de un gobierno propio (que a diferencia del de entonces, s칤 ser칤a favorable a sus intereses). Junto con ello, la lengua catalana, abandonada por las 칠lites, se convertir치 en el s칤mbolo y estandarte de esa diferencia. Una lengua que es activamente despreciada por buena parte de las 칠lites castellanas desde la 칠poca de Quevedo, sino antes.</p><p></p><p>Sin olvidar que en esos tiempos, los gobernadores miliares, los provinciales, los jueces, los jefes de polic칤a, etc. son personas ajenas a Catalu침a, lo que impulsa el sentimiento de muchos catalanes de estar gobernados \"por extranjeros\" incluso a nivel cotidiano. Gente que ni habla ni quiere hablar su lengua. Esto afecta m치s al proletariado que a la burgues칤a, aunque todo suma.</p><p></p><p></p><p></p><p>El motivo de ser del nacionalismo catal치n es la necesidad de un gobierno af칤n a los intereses y expresiones culturales de una sociedad que en ese momento era muy distinta a la del resto de Espa침a,y que lo fue hasta hace relativamente poco. Al no ser correspondidas esas demandas, la petici칩n de autonom칤a primero y de independencia despu칠s es inevitable. Distinta velocidad econ칩mica, distinta cultura, distintos valores (debido en parte al nulo poder de la nobleza catalana y a la p칠rdida de poder de la Iglesia gracias a la expansi칩n del anarquismo y del socialismo entre los obreros).</p><p></p><p></p><p></p><p>Y aunque como digo hoy d칤a la sociedad catalana no es ni mucho menos tan distinta a la espa침ola como entonces, en muchas ocasiones el desprecio a la cultura y lengua catalanas y una oposici칩n a los intereses econ칩micos de la regi칩n siguen apareciendo (caso Endesa, caso Eje del Mediterr치neo, caso gesti칩n e inversiones en ferrocarriles, puertos y aeropuertos...). Y la forma de combatir el nacionalismo catal치n no es repetirles que no son nadie, que son m치s espa침oles que ninguno o que no tienen nada a reivindicar como propio si no es como parte de la gloriosa Naci칩n Espa침ola. Es empezar a gestionar la econom칤a con racionalismo y a combatir la catalanofobia de siglos ha en la sociedad espa침ola., en la que est치 mal visto desear la muerte a un homosexual pero se r칤e ante desgracias cuando ocurren a catalanes.</p><p></p>\t\t\t\t\t</div>","date":"2016-06-19T16:41:10Z","page":3081},{"id":45922056,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45922043\" data-ipsquote-username=\"GTM V\" data-cite=\"GTM V\" data-ipsquote-timestamp=\"1466351870\"><div><p></p><div><p></p><p></p><p>Y apenas se conocen porque a diferencia de lo que ocurre en Inglaterra, aqu칤 s칩lo gusta la historia para sacar provecho pol칤tico.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Conocer la historia del propio pa칤s no es que est칠 bien, es que deber칤a ser un deber.</p><p></p><p>Henchirse de orgullo y \"erizarse\" la piel al recordar la bravura intr칤nseca del honorable pueblo espa침ol es una paletada nacionalista.</p>\t\t\t\t\t</div>","date":"2016-06-19T16:00:48Z","page":3081},{"id":45921988,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45921386\" data-ipsquote-username=\"JAMF75\" data-cite=\"JAMF75\" data-ipsquote-timestamp=\"1466344564\"><div><p></p><div>Podr칤amos retrotraer aqu칤 las innumerables citas que a lo largo de la historia nos han dedicado precisamente nuestros enemigos tanto en la derrota como en la victoria, y muchos que dicen no sentirse espa침oles tendr칤an que callar mientras sienten el vello del brazo erizarse ante su mirada contrariada.</div><p></p></div></blockquote><p></p><p></p><p></p><p>Esta frase es nacionalismo de manual. Casi dan ganar de leerlo en voz alta con voz nasal.</p><p></p><p>Pero seguid, es graciosos ver c칩mo os hab칠s apropiado del hilo para convertirlo en uno de discusi칩n hist칩rica desde una 칩ptica nacionalista en el que os (쯦e?) vais dando la raz칩n. Ricardo de la Cierva lo seguir칤a con inter칠s, aunque no hab칠is dicho nada que no dijera ya 칠l antes.</p><p></p>\t\t\t\t\t</div>","date":"2016-06-19T15:48:11Z","page":3080},{"id":45868118,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45866809\" data-ipsquote-username=\"gaditanomania\" data-cite=\"gaditanomania\" data-ipsquote-timestamp=\"1465774943\"><div><p></p><div><p></p><p>El tema es que ellos van tras algo que no existi칩 nunca. Carlomagno o los bizantinos lucharon por recuperar el Imperio Romano, pero es que eso existi칩. Los hispanogodos lucharon por recuperar Hispania, pero es que la Hispania goda ya existi칩. Lo que no puedes es sacarte una naci칩n de la manga.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>쮼st치s diciendo que el Imperio Romano era una naci칩n? 쯈ue el Sacro Imperio Romano Germ치nico era una naci칩n?</p><p></p><p>쮼st치s diciendo que La Vanguardia, el peri칩dico m치s vendido entre la burgues칤a catalana en una 칠poca de analfabetismo en la clase obrera, es un representante del sentir del pueblo catal치n de finales del siglo XIX? Es como si me contaras que las portadas y reportajes del ABC representan el punto de vista de los madrile침os de la 칠poca, y no el de sus 칠lites.</p><p></p><p></p><p></p><p>쯇uedes dejar de dar martillazos a la historia, por favor? No conseguir치s que encaje con tu nacionalismo espa침ol. Primero aprende la definici칩n de naci칩n y luego acost칰mbrate a consultar fuentes serias y contrastadas para entender la historia.</p><p></p>\t\t\t\t\t</div>","date":"2016-06-13T06:41:29Z","page":3060},{"id":45864282,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Es en cierto modo perverso apelar a la racionalidad para justificar la prohibici칩n de un refer칠ndum, la verdad.</p><br /><p>As칤 como otorgarse a uno mismo la posici칩n de \"racional\", contrapon칠ndolo a la \"irracionalidad\" del \"enemigo\". No querer ver en el independentismo catal치n ni una sola raz칩n v치lida para existir es exactamente igual de domg치tico que cuando un independentista no admite ni una s칩la raz칩n v치lida para quedarse en Espa침a.</p><br /><p>&nbsp;</p><br /><p>La pol칤tica y la cultura no son ciencias puras en las que s칩lo hay cabida para un punto de vista v치lido y se excluyen las dem치s. La postura y el vocabulario empleado para denostar de esa forma el nacionalismo catal치n tiene el 칰nico prop칩sito de ocultar un nacionalismo espa침ol, igual o (atendiendo a la historia) m치s da침ino. Y si el prop칩sito es \"convencer\", no se conseguir치 diciendo al contrario que no tiene raz칩n en absolutamente nada, cuando, en el tema que se discute, eso es pr치cticamente imposible.</p><br />\t\t\t\t\t</div>","date":"2016-06-12T20:21:57Z","page":3059},{"id":45863768,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>쯇ero no quedamos en que la Historia es una pobre excusa para justificar reivindicaciones actuales?</p><br />\t\t\t\t\t</div>","date":"2016-06-12T19:40:23Z","page":3059},{"id":45858813,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>A m칤 me sorprende que nadie se immute ante el descarado etnicismo del que hace gala el usuario JAMF75.</p><br /><p>Qu칠 m치s dar치n la sangre o los apellidos, por Dios. Nadie se debe a su \"raza\".</p><br />\t\t\t\t\t</div>","date":"2016-06-12T08:15:46Z","page":3055},{"id":45835338,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45834715\" data-ipsquote-username=\"CayoDiplodocus\" data-cite=\"CayoDiplodocus\" data-ipsquote-timestamp=\"1465403970\"><div><p></p><div><p></p><p>Y doblegados est치n.</p><p></p><p></p><p></p><p>Le acaban de dar la excusa a CiU para convocar elecciones anticipadas (otra vez), liarse en la bandera (otra vez) y decir que ellos quieren la independencia pero otros no les dejan (otra vez) pero que esta vez s칤 que ahora s칤 que va y viene la vencida, que si les votas vendr치 la ansiada independencia (otra vez).</p><p></p><p></p><p></p><p>Como un reloj.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Vamos, que hagan lo que hagan, estar치 mal y ser치n unos vendidos.</p>\t\t\t\t\t</div>","date":"2016-06-08T18:32:55Z","page":3048},{"id":45821692,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Una agresi칩n de ese tipo no ha sido com칰n dir칤a que nunca excepto durante la Rep칰blica y la Guerra Civil y por motivos obvios.</p><br /><p>Aunque si se quiere probabilidad, hay m치s posibilidades de encontrar agresiones de ese tipo a partir de 1922, cuando Maci fund칩 Estat Catal, que no 30 a침os antes.</p><br />\t\t\t\t\t</div>","date":"2016-06-06T18:58:24Z","page":3045},{"id":45790063,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45790039\" data-ipsquote-username=\"Zorglub\" data-cite=\"Zorglub\" data-ipsquote-timestamp=\"1464799552\"><div><p></p><div><p></p><p>Y estas son cosas que un monoling칲e no entiende si no ha visto.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Esas mismas cosas suced칤an en el Imperio Ruso, por eso en una forma de ganarse el apoyo de las distintas naciones el PCUS apost칩 por la uni칩n de rep칰blicas con derecho a la autodeterminaci칩n, Aunque el poder se centralizara a partir de Stalin (bueno, de hecho a partir de la Guerra Civil) cada rep칰blica ten칤a competencias para dise침ar su propio plan de estudios y su estrategia de comunicaci칩n con la poblaci칩n, con lo cual se respetaban las distintas lenguas.</p><p></p>\t\t\t\t\t</div>","date":"2016-06-01T16:49:54Z","page":3038},{"id":45789976,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45789929\" data-ipsquote-username=\"SOLDAD\" data-cite=\"SOLDAD\" data-ipsquote-timestamp=\"1464798141\"><div><p></p><div><p></p><p>JoDER. 300 a침os de imposicion del castelllano ,a sangre y fuego ,(40 con el tio Paco), y resulta que no salimos de las urbes y de las clases acomodadas. 쮻e que se quejan los secesionistas de imposiciones,si en Catalu침a no habla castellano mas que un botifler burgues y un se침or de Murcia, que monto una ferreteria?.</p><p></p><p>Algo no cuadra.</p><p></p><p></p><p></p><p>P.D-</p><p></p><p>El rodillo castellano, malvado,ladino ,mal encarao ,por lo visto tampoco logro sus objetivos en Asturias. Que mi abuela se murio y solo hablaba en bable.</p><p></p><p></p><p></p><p>Vaya colonizacion cultural-opresiva de mierda.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>No s칠 qu칠 historias me cuentas, pero si es por las quejas de los nacionalistas respecto a la imposici칩n de la lengua castellana, viene precisamente porque eran las 칠lites las creadoras y difusoras de la cultura. Al castellanizarlas, la lengua aut칩ctona queda como la lengua \"de los pobres\", y all칤 donde el trato con la 칠lite castellanohablante es frecuente (es decir, en las urbes y lugares con representaci칩n del poder), el pueblo llano tiende a ver con verg칲enza su propia lengua e intenta imitar a los se침oritos.</p><p></p><p>Eso ha pasado en todas partes. Es precisamente lo que ocurri칩 en Francia con sus lenguas a partir del siglo XVIII y que culmin칩 en el XX con los medios de comunicaci칩n de masas.</p><p></p><p>Si en Catalu침a no ocurri칩 fue porque, casi por casualidad, un grupo no menor de burgueses decidi칩 utilitzar la cultura propia como palanca de negociaci칩n con el Estado, y porque desde sus inicios el catalanismo se aline칩 con los movimientos progresistas, lo que llev칩 a la mayor parte del nacionalismo catal치n a alinearse con la Rep칰blica en los a침os 30, lo que llev칩 a que conservar la lengua se viera como un desaf칤o a la dictadura. Por eso en vez de avergonzarse y acabar por eliminarla muchos la adoptaron o conservaron como acto de rebeld칤a.</p><p></p>\t\t\t\t\t</div>","date":"2016-06-01T16:32:35Z","page":3038},{"id":45789836,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45787865\" data-ipsquote-username=\"pevi\" data-cite=\"pevi\" data-ipsquote-timestamp=\"1464779467\"><div><p></p><div><p></p><p>쯇or qu칠 ellos no pueden hablarte en el idioma que dominan todos los reunidos?</p><p></p><p></p><p></p><p>Actitud, siempre es una cuesti칩n de actitud.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Es cuesti칩n de respeto. Si t칰 vives en un lugar que tiene su lengua propia, en la que muchos habitantes siguen hablando en esa lengua propia, lo normal, por educaci칩n, es que si tu intenci칩n es permanecer all칤 la aprendas.</p><p></p><p>Cuando estuve por estudios en Dinamarca no me encontr칠 a ning칰n dan칠s de menos de 40 a침os que no supiera ingl칠s, pero si me hubiera quedado a vivir all칤 no se me habr칤a ocurrido no aprender dan칠s.</p><p></p><p>Por respeto.</p><p></p><p>Mi novia sabe expresarse perfectamente en castellano, y por respeto a ella empec칠 a aprender catal치n incluso antes de irme a vivir a Gerona. Evidentmente lo primero que hice aqu칤 fue apuntarme a clases.</p><p></p><p>O igual te crees que la gente reacciona igual si les hablas en su lengua que si les dices \"h치blame en espa침ol\", como demostrando qui칠n manda aqu칤. No creo que haga falta recordar que el castellano no lo hablaba casi nadie del pueblo llano antes de las migraciones murcianas de principios del siglo XX, y que no tuvo demasiado uso social hasta las migraciones andaluzas de los 60. Para mucha gente mayor, su primer contacto con el espa침ol a pie de calle vino en forma de \"habla la lengua del imperio\". Castellano s칩lo lo hablaba la 칠lite y los comerciales.</p><p></p>\t\t\t\t\t</div>","date":"2016-06-01T16:02:10Z","page":3037},{"id":45779312,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Algunos no ten칠is entendido del todo qu칠 significa cosmopolitismo, pero una pista: nadie es m치s cosmopolita cuanto m치s se acomoda a los for치neos. Yo no ser칠 m치s cosmopolita porque conteste a un guiri en ingl칠s cerca del Prado.</p><br /><p>Y sigo sin entender como a alguien le puede costar tanto aprender una lengua filol칩gicamente hermana y vecina del castellano desde su misma g칠nesis. Quiz치 el problema de este pa칤s para con las lenguas es que todo aquello que no sea castellano se ve como si viniera del espacio, por la mala costumbre de doblarlo y traducirlo absolutamente todo, haciendo que todas las dem치s lenguas sean invisibles.</p><br /><p>&nbsp;</p><br /><p>Si hasta mi abuelo que jam치s hab칤a visto un extranjero aprendi칩 ruso en menos de los famosos dos a침os...y sin academias (aunque s칤 con toda la voluntad y necesidad).</p><br />\t\t\t\t\t</div>","date":"2016-05-30T21:40:32Z","page":3033},{"id":45777565,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>A ver a ver, 쯠e est치is diciendo que viviendo en Catalu침a y ADEM츼S asistiendo a clases de catal치n necesitar칤ais m치s de DOS A칌OS para aprenderlo?</p><br /><p>No puedo creerme que lo dig치is en serio, de verdad, si eso es cierto ten칠is un problema, y lo digo de veras. No es normal esa dificultad para aprender un idioma de la misma familia y de tal proximidad. Ya os digo, sin haberlo m치s que o칤do alguna vez en la vida yo tard칠 un a침o. Claro que yo le pon칤a ganas, mi novia y su familia son catalanoparlantes e intentaba salir de casa y hacer vida social.</p><br />\t\t\t\t\t</div>","date":"2016-05-30T17:48:04Z","page":3031},{"id":45773960,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>쯈ue en 2 a침azos no se aprende catal치n? Por Dios, si yo doy clases de conversaci칩n en castellano y catal치n a chavales rusos acabados de llegar y en medio a침o ya entienden cualquier cosa que les digas y te pueden mantener una conversaci칩n...ahora a finales de curso ya directamente siguen las clases impartidas en catal치n al mismo ritmo que el resto de alumnos.</p><br /><p>Yo mismo me saqu칠 el nivel C en un a침o.</p><br />\t\t\t\t\t</div>","date":"2016-05-30T06:45:47Z","page":3030},{"id":44817195,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44816947\" data-ipsquote-username=\"NightmareX\" data-cite=\"NightmareX\" data-ipsquote-timestamp=\"1451989476\"><div><p></p><div><p></p><p><a href=\"http://www.eldiario.es/catalunyaplural/politica/Junts-Pel-projecte-politic-Convergencia_0_422758079.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.eldiario...._422758079.html</a></p><p></p><p></p><p></p><p>Verdades como pu침os de Arturo Puente.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>No es un art칤culo con el que se pueda estar de acuerdo o no, es que es simplemente una cr칩nica objetiva de los hechos. S칩lo un fan de Mas y CDC te defender칤a la falsedad de este art칤culo.</p>\t\t\t\t\t</div>","date":"2016-01-05T11:20:26Z","page":2659},{"id":44733499,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44733222\" data-ipsquote-username=\"the_score\" data-cite=\"the_score\" data-ipsquote-timestamp=\"1450724211\"><div><p></p><div><p></p><p>Podemos han sido los m치s inteligentes con Catalu침a, mientras los dem치s se han dedicado al cerrojo y la ignorancia, Podemos ha utilizado el arma m치s sensible. Han rascado <strong>900.000</strong> votos de los independentistas (los que faltan de la suma de Democracia i Llibertat y ERC) en comparaci칩n con las auton칩micas del 27 S, pero sobretodo ha calado el mensaje de que hab칤a que intentar convencer a la mayor칤a posible de independentistas para que no se quisieran ir de Espa침a.</p><p></p><p></p><p></p><p>Est치 claro que Catalunya tiene dos lectorados, el auton칩mico y el general pero el varapalo que han tenido Artur Mas, Ciudadanos y PP (ahora mismo un partido residual en Catalunya por cierto) ha sido de esc치ndalo.</p><p></p><p></p><p></p><p>Para mi Podemos ha puesto la semilla en Catalunya y veo hasta seriamente un cambio en la intenci칩n de voto que va a ara침ar mucho voto independentista y viendo al partido como una buena alternativa a no querer irse de Espa침a pero con un gobierno de Pablo Iglesias al frente. Y ah칤 los que salen muy perjudicados son PSC y Democracia (la CUP seguir치 teniendo sus seguidores) y ERC creo que bajar치 bastante.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Siempre y cuando Podemos cumpla con lo que dice...en caso de hacer un Zapatero, hasta los 12 diputados de CSQEP en el parlamento catal치n podr칤an echarse en brazos del independentismo.</p>\t\t\t\t\t</div>","date":"2015-12-21T19:48:22Z","page":2615},{"id":44519241,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>La familia siempre cuida de sus chicos.</p><br />\t\t\t\t\t</div>","date":"2015-11-19T14:15:37Z","page":2587},{"id":44506198,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<div><br /><p>@<a hovercard-ref=\"member\" hovercard-id=\"463490\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href='/zonaforo/user/463490/' title='Perfil del miembro'><span itemprop=\"name\">ragnarok21</span></a>,&nbsp; esperpentos. Eso es lo que nos espera.</p><br /></div><br /><p>&nbsp;</p><br /><p>쯈ue nos espera? Yo dir칤a que ya lo hemos alcanzado: \"Me duele tanto lo que ocurre en Par칤s como lo que ocurre en Barcelona\". Albert Rivera en El Larguero.</p><br /><p>Aunque tambi칠n ha dicho que cobra 4500 y que dando un 10% al partido ya no llega a un sueldo entero. Menuda jeta.</p><br />\t\t\t\t\t</div>","date":"2015-11-17T15:38:32Z","page":2583},{"id":44476665,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>No podemos agarrarnos al argumento de que Catalu침a es de todos los espa침oles para negarles su derecho de autodeterminaci칩n, pues a pesar de que es cierto sobre el papel, el sentido com칰n indica que un lugar es de la persona que como m칤nimo resida en 칠l.</p><br /><p>El argumento inicial llevado m치s lejos significa acabar con cualquier tipo de descentralizaci칩n, cuando es obvio que al alcalde de un pueblo no lo elige toda la comarca, ni a un presidente auton칩mico todos los espa침oles.</p><br /><p>Al ser ya una Comunidad Aut칩noma y no haber por encima nada m치s que el grado de Estado, la voluntad de separarse del conjunto lleva a la independencia pol칤tica. Pero ese fen칩meno lo vemos cont칤nuamente a todos los niveles administrativos. Barrios quieren ser municipios, grupos de pueblos quieren ser comarcas, provincias quieren ser comunidades aut칩nomas y ahora un grupo nada despreciable de habitantes de una autonom칤a quieren ser su propio Estado.</p><br />\t\t\t\t\t</div>","date":"2015-11-12T19:17:24Z","page":2566},{"id":44476344,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44476269\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1447352397\"><div><p></p><div><p></p><p>Entonces si esto ocurre en cualquier otra CA, comarca, provincia etc. ver칤as razonable un refer칠ndum de secesi칩n, pues ese \"cierto pensamiento\" puede ocurrir en cualquier parte de cualquier pa칤s del mundo, y creyendo que existe cualquiera podr칤a convocar un refer칠ndum en x zona.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>De hecho ya hay \"secesiones\" a nivel infranacional. 쮸caso no hay pedan칤as y barrios que se constituyen en municipio? Recuerdo que no s칠 qu칠 pueblos catalanes acordaron convertirse en comarca este mismo a침o y por lo tanto \"separarse\" de su comarca anterior.</p><p></p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p></p><p></p><p></p><p><span style=\"font-family:'Lucida Grande', 'Lucida Sans Unicode', Helvetica, Arial, Verdana, sans-serif;font-size:13px;\">Y no es que est칠 en la Constituci칩n Espa침ola, es que es el principio vertebrador de toda naci칩n. De todas las naciones. </span></p><p></p></div></blockquote><p></p><p></p><p></p><p>Bueno, es que Espa침a en s칤 no es una naci칩n, y no creo que sea incompatible reconocerlo con querer que siga unida. Espa침a, en todo caso, ser칤a una naci칩n en proceso de construcci칩n, pues es obvio que no se termin칩 de constituir en su momento como tal. En el fondo, en Espa침a sigue perviviendo la noci칩n de que particularmente los vascos y los catalanes son pueblos aparte, casi extranjeros. Incluso de forma inconsciente. Lo he podido ver yo mismo al poner en contacto mi familia y amigos con los de mi mujer.</p><p></p><p></p><p></p><p>Siempre puedes comparar Espa침a con Rusia, para ver qu칠 es una naci칩n lograda y qu칠 no lo es. O con Alemania. Y piensa que tanto Rusia como Alemania tambi칠n tienen sus (minoritarios) movimientos separatistas o regionalistas.</p><p></p>\t\t\t\t\t</div>","date":"2015-11-12T18:30:15Z","page":2564},{"id":44474832,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44474790\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1447338804\"><div><p></p><div><p></p><p>Lo m치s triste de todo es que la CUP comparta con ellos el \"tema\", cuando se supone que en todo lo dem치s no coinciden. Lo m치s triste para m칤 es que la CUP defiende una causa reaccionaria y carca por mucho que se definan como progresistas.</p><p></p></div><p></p></div></blockquote><p></p><p>Que las independencias son algo reaccionario es algo que s칩lo te veo defender a ti en el foro.</p><p></p><p>Se puede estar en contra de la independencia como lo estoy yo o la mayor칤a, y otra cosa es repetir cosas sin sentido que nadie te compra.</p><p></p><p>Por cierto, lo de compartir tema con CDC es un poco tonto, pues yo estoy a favor de que Espa침a siga unida y no creo que eso me tenga que avergonzar por ser compartido por el PP, C's, el PSOE o la Falange.</p><p></p>\t\t\t\t\t</div>","date":"2015-11-12T14:37:58Z","page":2560},{"id":44474753,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Lo que el entorno de CDC est치 haciendo con la CUP es completamente vergonzoso.</p><br />\t\t\t\t\t</div>","date":"2015-11-12T14:28:41Z","page":2560},{"id":44421248,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Cierto, seguro que si les damos m치s palos acabar치n entrando en raz칩n.</p><br /><p>Y as칤 vamos.</p><br />\t\t\t\t\t</div>","date":"2015-11-04T16:24:11Z","page":2519},{"id":44415863,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44415585\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1446578032\"><div><p></p><div><p></p><p>Junqueras si que lo veo mucho m치s capaz, 쯣ero Tard치? me parece un Bosch o una Marta Rovira. Muy muy mediocre.</p><p></p><p>Que sea muy de izquierdas y republicano ya es otra cosa</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Cierto, deber칤a haber dicho \"ideol칩gico\" en vez de \"intelectual\". Aunque la persona va mucho m치s all치 del personaje, y no veo justo compararlo con Marta Rovira. El papel de Tard치 es una elecci칩n, no un l칤mite de capacidad.</p>\t\t\t\t\t</div>","date":"2015-11-03T19:52:58Z","page":2517},{"id":44415350,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>El problema de Tard치 es que es demasiado dado al histrionismo y a la payasada, pero a nivel intelectual lo he seguido bastante en sus intervenciones en el Congreso y en entrevistas y creo que es de los pocos pol칤ticos espa침oles honestamente izquierdistas y republicanos.</p><br />\t\t\t\t\t</div>","date":"2015-11-03T18:40:08Z","page":2516},{"id":44308244,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Justificar la presencia de un estado en un territorio por derecho de conquista no suele acabar funcionando, deucali칩n. Y menos cuando ese derecho de conquista se debe al env칤o masivo de armas, dinero y asesores militares de los Estados Unidos, no hay que olvidarlo.</p><br /><p>Como dice Nigromante, los israel칤es ya est치n all칤, ya no se les puede pedir que vuelvan a ning칰n sitio porque ya han nacido all칤. AS칤 que el conflicto puede terminar:</p><br /><p>&nbsp;</p><br /><p>Bien:</p><br /><p>췅 Israel y Palestina se convierten en un 칰nico estado (ayudados por la comunidad internacional en un caso m치s peliagudo que la reunificaci칩n alemana) y se hace un gran esfuerzo para vaciar esa g칠nesis de conceptos 칠tnicos y religiosos. Se margina por todos los medios, incluso con asesinatos preparados por los servicios secretos si hace falta, para acabar con los elementos m치s radicales de ambos bandos.</p><br /><p>&nbsp;</p><br /><p>Mal:</p><br /><p>췅 Se sigue en la situaci칩n actual para siempre, con ataques palestinos de baja intensidad seguidos por duras represalias israelitas.</p><br /><p>췅 Los palestinos intentan recuperar por su cuenta con armas entregadas por los vecinos, pero fracasan, e Israel acaba per medio exterminarlos y encerrarlos en guetos. Generando quiz치 lo siguiente:</p><br /><p>췅 Los pa칤ses vecinos se coordinan bien esta vez e Israel desaparece del mapa, quiz치 trayendo con ello una nueva guerra mundial, o almenos involucrando a la OTAN por un lado y mobilizando todos los islamistas del mundo por el otro, trayendo todav칤a m치s violencia y radicalizaci칩n a los pa칤ses de mayor칤a musulmana y a los europeos.</p><br />\t\t\t\t\t</div>","date":"2015-10-18T17:50:39Z","page":2472},{"id":44305602,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Yo personalmente creo que existe una et칠rea naci칩n jud칤a, pero sin territorio nacional, del mismo modo que hay una et칠rea naci칩n gitana. Israel como territorio es la resurrecci칩n artificial moderna de una naci칩n muerta, como si ahora a los italianos les diera por oficializar el lat칤n, o una parte de Turqu칤a reinstaurara el reino de P칠rgamo.</p><br /><p>&nbsp;</p><br /><p>Y la 칰nica soluci칩n que yo ver칤a bien es que Israel y Palestina se juntaran en un solo Estado que, obviamente, redactara una nueva constituci칩n dejando cualquier referencia a la religi칩n, cultura o etnia fuera. Y que se recuperara el nombre que no tiene connotaciones 치rabes ni jud칤as y que es anterior al nacimiento de Israel, es decir, Palestina.</p><br />\t\t\t\t\t</div>","date":"2015-10-18T09:29:10Z","page":2471},{"id":44302664,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44301674\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1445092551\"><div><p></p><div><p></p><p>Muy de acuerdo.</p><p></p><p></p><p></p><p>쯏 qu칠 opinas acerca de Israel? </p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Creo que acabar치 colapsando gracias a sus radicales ultraortodoxos, que en no demasiado tiempo deber칤an conseguir mayor칤as absolutas que les dieran el poder a partidos ultras.</p>\t\t\t\t\t</div>","date":"2015-10-17T17:31:13Z","page":2471},{"id":44301035,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Incluso nacionalismos como el catal치n tienen m치s base que eso. De hecho yo no estoy en contra de la existencia de las naciones, ni veo por qu칠 nadie deber칤a estarlo.</p><br /><p>Quiz치 es porque tengo muy poco de posmoderno, pero tengo criterio para reconocer qu칠 es una naci칩n y qu칠 es un invento sin base alguna. Y francamente, si quisieran reclamar el Condado de Barcelona, que fue una unidad administrativa que lideraba los dem치s condados catalanes, almenos reclamar칤an el condado entero, no s칩lo las partes que les interesan; y lo gracioso es que se basen en un condado medieval, pero lo reclamen en castellano, que por aquel entonces ni la nobleza catalana lo hablaba. Es como aquel invento de \"Tabarnia\". O el \"valencianismo\" de Espa침a2000 y el GAV.</p><br /><p>&nbsp;</p><br /><p>Pasa lo mismo con Serbia. Existe una naci칩n serbia. No existe una naci칩n kosovar. En todo caso existe una naci칩n albanesa que ha colonizado demogr치ficamente un territorio serbio hasta superar a la poblaci칩n del lugar y ha usado ese peso demogr치fico para desgajarse. Pero no tengo ninguna duda de que tarde o temprano se unir치 a Albania.</p><br /><p>En el caso de los inventos que tratamos, si algunos piden la autonom칤a separada para Barcelona es por la misma raz칩n que los albanokosovares pidieron la independencia de Kosovo. Lo peor del caso es la importancia que se la da a la \"etnia\" como justificaci칩n para la separaci칩n. Eso no puede traer nada bueno en el caso catal치n, pues es intentar crear una segregaci칩n cultural en base a las migraciones internas que hubo el pasado siglo. Algunos no son m치s que pir칩manos con ganas de joder a los que ellos perciben como \"칠tnicamente\" catalanes, y si para ello tienen que crear un conflicto que no existe, est치n m치s que dispuestos.</p><br />\t\t\t\t\t</div>","date":"2015-10-17T12:41:05Z","page":2470},{"id":44300610,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Como historiador opino que no es m치s que otra parodia de la l칤nea \"y si declaro independiente mi bloque, qu칠\". Con el mismo nivel en el fondo y m치s curre en la forma, pero vamos...</p><br /><p>Como mucho pueden aspirar al mismo 칠xito que tuvo el leridanismo promovido por la dictadura, o al tarragonismo o ebrismo que algunos grupos ultras intentan difundir.</p><br />\t\t\t\t\t</div>","date":"2015-10-17T11:33:44Z","page":2470},{"id":44299807,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44289352\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1444916375\"><div><p></p><div><p></p><p>El primer martir de la historia que esta encantado con la injusticia cometida sobre el. El primer martir cuyos seguidores reciben la injusticia con una sonrisa y cara de felicidad. El primer martir cuya reaccion y escenificacion al martirio esta planificada desde hace hace semanas.</p><p></p><p></p><p></p><p>Martires del siglo XXI.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>쯏 Jes칰s? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Mmmm</p><p></p><p></p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"w5xo6x3.jpg\" data-src=\"http://i.imgur.com/w5xo6x3.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2015-10-17T08:09:43Z","page":2470},{"id":44288922,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<div><br /><br />\tManos Limpias ampl칤a la querella contra Mas y pide ilegalizar a la<br><br />\tCUP por grupo \"criminal\"<br /></div><br /><div><br /><br />\tEl secretario general del sindicato ultra considera que los representantes del Govern catal치n \"est치n presionando al poder judicial\" con sus concentraciones de protesta ante el TSJC. La entidad acusa al president de un delito de \"proposici칩n a la sedici칩n\".<br /></div><br /><div><br /><div><br /><div><br /><div><a href='http://www.publico.es/uploads/2015/10/15/original_561f6c7fa9c7b.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'><img class='bbc_img' src=\"http://www.publico.es/files/article_main//files/crop/uploads/2015/10/15/561f6c7fa9c7b.r_1444900115963.0-0-660-340.jpg\" alt=\"561f6c7fa9c7b.r_1444900115963.0-0-660-34\"></a></div><br /></div><br /><div><br /><p  class=\"\">El secretario general del sindicato Manos Limpias, Miguel Bernard, muestra la denuncia que present칩 en agosto en la Fiscal칤a General del Estado contra Artur Mas. - EFE</p><br /></div><br /><div><br /><div>&nbsp;</div><br /></div><br /></div><br /></div><br /><div><br /><div><br /><div><br /><div><br /><div>M츼S INFORMACI칍N</div><br /><ul  class=\"\"><li><a href='http://www.publico.es/politica/manos-limpias-denuncia-artur-mas.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Manos Limpias pide a la Fiscal칤a que detenga a Artur Mas por sedici칩n</a></li><br /><li><a href='http://www.publico.es/espana/archivada-denuncia-manos-limpias-anc.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Archivada la denuncia de Manos Limpias contra la ANC por sedici칩n</a></li><br /><li><a href='http://www.publico.es/espana/manos-limpias-sindicato-creado-tapar.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Manos Limpias, un sindicato creado como tapadera del franquismo</a></li><br /></ul></div><br /></div><br /></div><br /><div><br /><p  class=\"\">EUROPA PRESS</p><br /></div><br /><div><br /><p>BARCELONA.- El secretario general de Manos Limpias, Miguel Bernad, ha anunciado este jueves una ampliaci칩n de la <a href='http://www.publico.es/politica/manos-limpias-denuncia-artur-mas.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>querella contra el president de la Generalitat en funciones, Artur Mas</a>, por haber organizado el 9N, y ahora le acusan de un delito de <b>\"proposici칩n a la sedici칩n\"</b>, es decir, de incitar a los catalanes a la ruptura de Catalunya con el resto de Espa침a.<br><br><br />En declaraciones a los periodistas desde las puertas del Tribunal Superior de Justicia de Catalunya (TSJC) minutos <a href='http://www.publico.es/politica/directo-multitudinaria-marcha-antorchas-75.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>antes de que acudiera Mas a declarar</a>, Bernad ha argumentado que el presidente catal치n ha hecho un \"llamamiento a la sociedad civil para ir en contra del orden constitucional y eso es grav칤simo\".</p><br /><div><br /><div><br><div>&nbsp;</div><br /></div><br /></div><br /><p>Para el <a href='http://www.publico.es/espana/manos-limpias-sindicato-creado-tapar.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>sindicato ultra</a>, un claro ejemplo de este llamamiento a la sedici칩n es que el Govern haya avalado las <a href='http://www.publico.es/politica/artur-mas-juzgado.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>concentraciones de protesta ante el TSJC</a> del pasado martes y de este jueves para apoyar las declaraciones como imputados de Mas, la consellera Rigau y la exvicepresidenta Joana Ortega.&nbsp;\"Esto no es bueno ni para Espa침a ni para Catalunya. <b>Est치n presionando al poder judicial\"</b>, ha declarado el secretario general de Manos Limpias.<br><br><br />Bernad tambi칠n ha anunciado que su entidad ha iniciado un procedimiento para pedir la ilegalizaci칩n de la CUP, a quien ha acusado de ser una organizaci칩n criminal.&nbsp;<b>\"Se dedica a delinquir y tiene que estar fuera del ordenamiento jur칤dico\"</b>, ha sentenciado el representante del sindicato, que tambi칠n ha precisado que ha iniciado este procedimiento por dos v칤as: han formulado la petici칩n al Ministerio de Interior y despu칠s en un Juzgado de Instrucci칩n.</p><br /></div><br /></div>\t\t\t\t\t</div>","date":"2015-10-15T12:41:32Z","page":2452},{"id":44276374,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Entonces estar칤as afirmando que exist칤a la naci칩n romana, a pesar de que lo 칰nico que un칤a a un galo y a un italiano era que los dos pagaban impuestos al mismo sitio.</p><br /><p>En ese caso Roma ser칤a un Estado plurinacional, del mismo modo que lo fue la URSS.</p><br />\t\t\t\t\t</div>","date":"2015-10-13T12:25:53Z","page":2440},{"id":44254827,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Pagan impuestos las personas y reciben inversiones los territorios. Con ese argumento no har치s caer del caballo a ning칰n independentista, cr칠eme.</p><br />\t\t\t\t\t</div>","date":"2015-10-08T21:29:02Z","page":2432},{"id":44198793,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>En filoindependentista creo que cabr칤a hasta yo, viendo su argumentario. Es decir, cualquiera que no crea en ir a por los indepes a machete.</p><br /><p>Y respecto a lo de C's, como dicen m치s arriba: a un votante de C's o del PP no lo vais a convencer jam치s de pasarse al independentismo. Pero es que jam치s. Quit치oslo de la cabeza. Los 칰nicos aliados que pueden encontrar ahora mismo los indepes son los restos calcinados de Podemos e ICV-EUiA si les ofrec칠is un hueco en la redacci칩n de vuestra Constituci칩n.</p><br />\t\t\t\t\t</div>","date":"2015-09-28T15:55:46Z","page":2381},{"id":44194815,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>He podido escaparme del jolgorio que reina en casa de mis suegros para venir a dar mi visi칩n de todo el asunto:</p><br /><p>&nbsp;</p><br /><p>1. Primero de todo, felicitar a los catalanes por conseguir cargarse la tr칤ada de CiU, PSC y PP, los primeros por implosi칩n y los segundos por marginalizaci칩n. Sobretodo al PP, que tiene pinta de seguir el camino de Uni칩, y que nos ha regalado el peor resultado de su historia con el candidato m치s facha y racista de su historia.</p><br /><p>&nbsp;</p><br /><p>2. Fracaso, a칰n a riesgo de parecer exagerado, de Catalu침a S칤 Se Puede. El discurso en Catalu침a debe hacerse desde una 칩ptica catalana, como bien entendi칩 Ciudadanos. Pasear a Pablo Iglesias soltando idioteces no cala entre un votante que es bastante menos zombi e idiota que el del PSC. De paso se han cargado Iniciativa, otra de las patas del viejo r칠gimen. 칄so es bueno.</p><br /><p>&nbsp;</p><br /><p>3. Del segundo punto a 칠ste: fracaso de la propuesta de Podemos para la pol칤tica territorial. El \"unionismo\" (no me gusta la palabra pero veo que la us치is) pod칤a elegir entre dos v칤as para cambiar Espa침a (desde Catalu침a): la propuesta de Podemos, reconociendo la pluranacionalidad del Estado, favorable a la autodeterminaci칩n, de izquierdas etc., y la de Ciudadanos, muy beligerante contra el autogobierno catal치n, de derechas y recentralizadora. Es obvio qu칠 propuesta ha elegido la gente. Y me temo que es lo mismo que veremos en las generales.</p><br /><p>&nbsp;</p><br /><p>4. La desaparici칩n de Uni칩 certifica la defunci칩n de CiU, pues era la parte m치s representativa del catalanismo mercader (lo que los catalanes llaman \"La Puta y la Ramoneta\") que sufr칤amos en la capital, representado en el se침or Duran. Tambi칠n se dice que era la parte que aportaba la pasta y los contactos a la federaci칩n. Mucha alegr칤a.</p><br /><p>&nbsp;</p><br /><p>5. Los indepes pueden estar contentos y darse con un canto en los dientes. El votante que s칩lo aparece en las generales ha despertado y s칩lo les ha hecho perder 2 diputados (que por lo que leo quiz치 s칩lo sea 1 despu칠s de recibir el voto por correo). Aqu칤 en Gerona, la subida de la participaci칩n en el 츼rea Metropolitana de Barcelona causaba p치nico. Al final el panorama no cambia tanto.</p><br /><p>&nbsp;</p><br /><p>6 y 칰ltimo. Esperemos todos que la CUP siga igual de coherente y contestataria y exija un presidente a su medida y la aprobaci칩n de su programa social de choque. Ahora mismo tienen a Junts pel S칤 con la correa corta. Podemos ver grandes cosas si se mantienen insobornables. M치s si Catalu침a S칤 Se Puede hace movimientos de acercamiento al independentismo como he le칤do a alguno dejarlo caer. Entonces la fuerza de la izquierda transformadora podr칤a ser verdaderamente la palanca del cambio.</p><br />\t\t\t\t\t</div>","date":"2015-09-27T21:47:48Z","page":2354},{"id":44171444,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>En mi humilde opini칩n yo sigo creyendo que la mayor cagada de Margallo no fue ni usar el documento falso ni nada de eso, porque por lo dem치s estuvo muy bien, sorprendentemente. No, lo peor fue comparar Catalu침a con Argelia, d치ndoles la raz칩n a los indepes que llevan como un siglo intentando que la comunidad internacional vea la situaci칩n catalana como una situaci칩n colonial. 칄so s칤 fue una cagada.</p><br />\t\t\t\t\t</div>","date":"2015-09-24T12:11:37Z","page":2262},{"id":44158061,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Dice Vidal Quadras que Uni칩 intent칩 en los 90 destruir CDC y fusionarse con el PP.</p><br /><p>Que probablemente sea lo que pase ahora.</p><br />\t\t\t\t\t</div>","date":"2015-09-22T12:17:43Z","page":2236},{"id":44146931,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44146865\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1442750356\"><div><p></p><div><p></p><p></p><p></p><p>Y el Punt Avui tampoco y bien que la posteaste <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p></p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>El Punt Avui no es un peri칩dico serio, pero eso no significa que la empresa que hizo la encuesta tampoco lo sea, a diferencia de NC Report, que es b치sicamente una empresa fantasma que extra침amente s칩lo contrata La Raz칩n.</p><p></p><p>La prueba est치 en que la encuesta que public칩 El Punt Avui no se diferenciaba tanto de las que estamos viendo 칰ltimamente en El Mundo o El Pa칤s.</p><p></p><p>Adem치s, si la puse es porque a GAPS la conozco de haber trabajado con ellos, no porque me plantee que el Avui sea algo m치s que un panfleto <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p>\t\t\t\t\t</div>","date":"2015-09-20T12:14:08Z","page":2227},{"id":44146840,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Ya las he visto, y hay demasiada fluctuaci칩n. S칩lo digo que almenos los interesados en pol칤tica deber칤amos ser conscientes de que La Raz칩n no es un medio serio, ni de que NC Report no se puede poner al lado del CIS, Metroscopia, etc.</p><br />\t\t\t\t\t</div>","date":"2015-09-20T11:55:21Z","page":2226},{"id":44146637,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Y dale. Las de NC Report no deber칤an salir si se pretende un an치lisis serio.</p><br /><p>Y lo de la CUP, evidentemente me refer칤a a su ideario socioecon칩mico.</p><br />\t\t\t\t\t</div>","date":"2015-09-20T11:15:07Z","page":2226},{"id":44146394,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Despu칠s de ver el debate en La Sexta, cada vez estoy m치s convencido de que la CUP tendr칤a que exportar su modelo de partido e ideolog칤a al resto de Espa침a. Si C's lo ha hecho, no veo por qu칠 no podr칤a funcionar. Al fin y al cabo es justo el tipo de cosa que se ped칤a mayoritariamente en Puerta del Sol, no un partido veleta vertical.</p><br />\t\t\t\t\t</div>","date":"2015-09-20T10:23:33Z","page":2226},{"id":44141142,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>A ver, lo que tampoco podemos hacer es enga침arnos a nosotros mismos diciendo que Espa침a puede hacer frente a todo lo que le echen como si perder el mayor foco de econom칤a productiva no fuera a afectarnos. Eso es muy de bocazas ib칠rico de palillo en boca, y tendr칤amos que evitar caer en eso.</p><br />\t\t\t\t\t</div>","date":"2015-09-19T07:37:04Z","page":2213},{"id":44138604,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Parece que muchos no os acord치is de c칩mo las gasta la UE: un d칤a te dicen que te quedas fuera, al d칤a siguiente te dicen que seguramente no. Que se lo digan a Grecia.</p><br /><p>Lo raro es que no veo la noticia de Isolee publicada en ning칰n peri칩dico m치s all치 de La Vanguardia.</p><br /><p>&nbsp;</p><br /><div><br /><div><br /><div><br /><div>&nbsp;</div><br /></div><br /></div><br /></div><br /><div><br /><div><br /><div><br /><p><span style=\"font-size:24px;\"><strong>La CE asegura ahora que \"no quiere influir\" en unas elecciones catalanas que \"son decisi칩n de los votantes\" </strong></span></p><br /><p>&nbsp;</p><br /><p>El vicepresidente de la <strong>Comisi칩n Europea </strong>Dombrovskis corrige al portavoz Schinas y se muestra \"preparado para trabajar con las autoridades democr치ticamente elegidas en los Estados miembros\"</p><br /><p>&nbsp;</p><br /><p><strong><a href='http://www.lavanguardia.com/politica/elecciones-catalanas/index.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Elecciones catalanas</a></strong> <span>|</span> 18/09/2015 - 16:48h <span>|</span> 칔ltima actualizaci칩n: 18/09/2015 - 17:04h</p><br /><div><br /><div><br /><div><br /><div><br /><div>&nbsp;</div><br /><p><span rel='lightbox'><img class='bbc_img' height=\"226\" src=\"http://img02.lavanguardia.com/2015/07/17/European-Commission-Vice-Presi_54433978913_51351706917_600_226.jpg\" title=\"La CE asegura ahora que\" width=\"600\" alt=\"European-Commission-Vice-Presi_544339789\"></span></p><br /><p>&nbsp;</p><br /><p>Adem치s me han dicho que Schinas est치 casado con una miembro del PP, no s칠 si es verdad.</p><br /></div><br /></div><br /></div><br /></div><br /></div><br /></div><br /></div>\t\t\t\t\t</div>","date":"2015-09-18T15:17:14Z","page":2209},{"id":44136241,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p><a href='http://www.elconfidencial.com/espana/cataluna/elecciones-catalanas/2015-09-18/mas-y-la-cup-logran-la-mayoria-absoluta-por-escanos-y-rozarian-ya-el-50-de-los-votos_1023124/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elconfide...-votos_1023124/</a></p><br /><p>&nbsp;</p><br /><p>Nueva encuesta al canto. Se empieza a ver la tendencia...y yo sin empadronar.</p><br /><p>Impresionante desplome del PSC.</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://8www.ecestaticos.com/imagestatic/clipping/a8e/cfc/1af/a8ecfc1af25f20a894ae376d53f43c4e.jpg?mtime=1442540770\" alt=\"a8ecfc1af25f20a894ae376d53f43c4e.jpg?mti\"></span></p><br />\t\t\t\t\t</div>","date":"2015-09-18T07:10:31Z","page":2209},{"id":44136116,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>A Romeva lo \"conozco\" de mis a침os cercanos a IU, y creo que juzgarlo por dos tonter칤as como lo de los cazas y el f칰tbol (dando una victoria a los medios de ultraderecha que fueron quienes m치s lo publicitaron) es injusto.</p><br /><p>Ahora no sabr칤a d칩nde buscar, pero recuerdo que un portal m치s o menos oficial lo premi칩 como al mejor eurodiputado espa침ol, y que estuvo clasificado como el segundo eurodiputado m치s activo de la 칰ltima legislatura en que ejerci칩.</p><br /><p>&nbsp;</p><br /><p>PS: S칤 que he encontrado los datos, en Parlorama precisamente: en cinco a침os intervino 164 veces, firm칩 407 preguntas parlamentarias, 227 propuestas de resoluci칩n, 6 declaraciones por escrito, 5 informes y 2 opiniones.</p><br /><p>&nbsp;</p><br /><p>Quedarse en dos an칠cdotas es un poco meh.</p><br />\t\t\t\t\t</div>","date":"2015-09-18T06:02:32Z","page":2208},{"id":44132979,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44132722\" data-ipsquote-username=\"Ruben_C\" data-cite=\"Ruben_C\" data-ipsquote-timestamp=\"1442511645\"><div><p></p><div><p></p><p>Sin estados no hay derechos humanos as칤 que...</p><p></p><p></p><p></p><p>Un saludo</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>No soy anarquista, y es evidente que una independencia en Catalu침a no significar칤a la desaparici칩n de ning칰n Estado, sin칩 la creaci칩n de uno nuevo.</p><p></p><p>Y lo que me parece grave es que haya gente que crea m치s punible eso que pisotear los derechos humanos de los refugiados. Y sobretodo viniendo de altos mandatarios europeos.</p><p></p><p></p><p></p><p>Y sobre los comentarios en este foro, tambi칠n hay que tener en cuenta el alto grado de nacionalismo reaccionario de los habitantes de esta pen칤nsula, se llamen a s칤 mismos catalanes, vascos o espa침oles, cosa que estoy viendo muy claramente en el hilo de la Constituci칩n que rompi칩 el diputado abertzale. Y me apena ver que cada d칤a va a m치s.</p><p></p>\t\t\t\t\t</div>","date":"2015-09-17T18:20:42Z","page":2203},{"id":44132686,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Yo no soy ning칰n fan de la Uni칩n Europea tal como est치 montada, pero a칰n me caer칤a m치s bajo si \"expulsara\" Catalu침a por declararse independiente, cuando Hungr칤a est치 directamente violando la Carta de Derechos Humanos con los refugiados, y por lo tanto violando una de las premisas m치s b치sicas que se esgrimen para formar parte de la UE, y no se la expulsa.</p><br /><p>&nbsp;</p><br /><p>Y almenos yo pienso que por encima de la integridad de los estados est치 el respeto a los derechos humanos.</p><br />\t\t\t\t\t</div>","date":"2015-09-17T17:36:07Z","page":2203},{"id":44130999,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Veo que no soy el 칰nico al que le pasa lo mismo, o almenos no el 칰nico madrile침o.</p><br /><p>Nunca hubiera pensado que llegar칤a a pensar las mismas cosas que el Palad칤n Willy Toledo.</p><br /><p>&nbsp;</p><br /><p><span><em><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/D16kdOUCzio?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></em></span></p><br /><p>&nbsp;</p><br /><p><span><em>PS: Pido disculpas por usar Libertad Digital como medio de informaci칩n de forma ocasional.</em></span></p><br />\t\t\t\t\t</div>","date":"2015-09-17T13:15:05Z","page":2199},{"id":44105269,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Normal, almenos por aqu칤 las palabras de Iglesias arengando a los antiguos emigrados andaluces y a sus hijos para que se alcen contra Mas y \"la burgues칤a catalana\" por ser ellos LA clase obrera ha sentado mal tanto a los mismos, por sentirse utilitzados como munici칩n, como a la tambi칠n existente clase obrera aut칩ctona, que ven como Podemos los pone en el mismo saco que a los hijos de pap치 filofranquistas de Uni칩 y CDC.</p><br /><p>&nbsp;</p><br /><p>Es una pena ver en lo que est치 degenerando Podemos...</p><br />\t\t\t\t\t</div>","date":"2015-09-13T18:31:05Z","page":2161},{"id":44104563,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Lo que yo veo es que hay varias encuestas que m치s o menos coinciden: 칠sta, la de El Mundo, la de P칰blico e incluso la del Punt Avui si se coge la parte m치s baja del independentismo, o la del CIS si damos la raz칩n a P칰blico en lo de la manipulaci칩n que quitaba 4 esca침os a los independentistas. Tiene pinta que ahora mismo, la proporci칩n ser칤a 73/62.</p><br /><p>&nbsp;</p><br /><p>La de La Raz칩n es una fiesta, como el peri칩dico entero.</p><br />\t\t\t\t\t</div>","date":"2015-09-13T16:12:24Z","page":2161},{"id":44104474,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Encuesta de La Voz de Galicia (tambi칠n conocida como \"La Voz de Feijoo\", pero 칠sa es otra historia).</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://www.lavozdegalicia.es/sc/x/default/2015/09/12/00161442091994473446762/Foto/gs13p3g1-01.jpg\" alt=\"gs13p3g1-01.jpg\"></span></p><br /><p>&nbsp;</p><br /><p>Lo mejor de todo: que Uni칩 desaparece. Lo peor: el desplome de Catalunya S칤 Que Es Pot (tela el nombre...).</p><br />\t\t\t\t\t</div>","date":"2015-09-13T15:55:53Z","page":2161},{"id":44096804,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Lo de que en Catalu침a permanece el stablishment...pues ya querr칤a yo que permaneciera del mismo modo en Madrid. CDC ha tenido que mezclarse en una lista con ERC y gente de la sociedad civil, en muchos casos de izquierdas, como el mismo Romeva, con lo cual aunque ganen ya no podr치n aplicar las pol칤ticas que han hecho hasta ahora. Adem치s, PP y PSC est치n a punto de desaparecer del panorama pol칤tico catal치n a efectos pr치cticos (que los dos grandes partidos nacionales obtengan entre los dos un 20% de representaci칩n no es moco de pavo).</p><br /><p>Yo a ERC no la pondr칤a en el saco de \"viejo stablishment\", pues a pesar de ser un partido a침ejo, apenas ha participado de la pol칤tica del Estado o de la Generalitat, como s칤 lo han hecho CiU, PP y PSOE, e incluso ICV (aunque ahora hagan como que no se acuerdan). De hecho, hasta donde s칠, no tienen casos de corrupci칩n.</p><br /><p>&nbsp;</p><br /><p>Al final me escaque칠 de ir a la Meridiana, aunque la vi por la tele, c칩modamente en mi sof치. Muy espectacular y bien organizada...me da mucha envidia que en un lugar de 7 millones puedan montar algo as칤 con 1 o 2 de ellos. Pero el pueblo espa침ol est치 adormecido, o peor, ya le va bien como est치n las cosas, como para montar algo parecido en Madrid y a pesar de ser m치s...a diferencia de Gonzark, yo no creo ni por asomo que Podemos pueda superar al PSOE ni cambiar nada. Y menos el Podemos actual. Si me dij칠rais el del principio...</p><br /><p>&nbsp;</p><br /><p>Quiz치 habr칤a que montar una Asamblea Nacional Espa침ola, aunque no quiero imaginar qu칠 fauna atraer칤amos con ese nombre <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-09-12T08:51:17Z","page":2151},{"id":44083315,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Pude ver un trozo del debate, y tengo que admitir que pese a haber sido votante de IU, ese tal Ba침os se ha comido vivo a Coscubiela. Aunque clar, se lo ha puesto muy f치cil: IU (o ICV en su defecto) no puede permitirse ir de alternativo y casi anticapitalista cuando debe tantos millones a los bancos o cuando su candidato (Coscubiela en ese caso) dice haber estado en paro cuando ha estado dando clases en ESADE.</p><br /><p>&nbsp;</p><br /><p>La izquierda espa침ola necesita coherencia como la de la CUP, y urgentemente. Porque ahora mismo s칩lo se me ocurre la CUT-BAI como tal, y est치 confinada en el sur. Que l치stima que no se hicieran con el poder dentro de Podemos. Prefiero mil veces a Gordillo antes que a Iglesias.</p><br />\t\t\t\t\t</div>","date":"2015-09-10T06:45:09Z","page":2133},{"id":44056232,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Pues yo en esto pienso como Isolee: la 칰nica forma de solucionar todo esto es con un refer칠ndum vinculante, que se convoque con almenos seis meses de antelaci칩n para que se preparen los argumentarios y se expliquen.</p><br /><p>Pero para ese baile hacen falta dos, y si bien veo a los independentistas aceptarlo, no veo predisposici칩n alguna en quien tiene la capacidad para autorizarlo. Y viendo que el 칰nico que iba a poder hacerlo se ha desinflado, y que fuera de PP y PSOE el 칰nico que sube es Ciudadanos, que naci칩 precisamente para combatir el nacionalismo catal치n...</p><br /><p>Que hay que resolver lo de Catalu침a es evidente, y actitudes como la de Dark0 y el Gobierno son literalmente pir칩manas.</p><br />\t\t\t\t\t</div>","date":"2015-09-06T07:58:18Z","page":2108},{"id":44051183,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44051104\" data-ipsquote-username=\"GTM V\" data-cite=\"GTM V\" data-ipsquote-timestamp=\"1441443551\"><div><p></p><div><p></p><p>Dejar que venga el 27S que con unas elecciones de este tipo y la presi칩n medi치tica, no se hasta que punto sea fiable una encuesta de un peri칩dico de tama침o medio-peque침o.</p><p></p></div><p></p></div></blockquote><p></p><p>Pues es fiable hasta un punto muy bajo, pero no por el tama침o del peri칩dico (eso da lo mismo, lo que importa es la capacidad de la empresa contratada para realizar un n칰mero aceptable de entrevistas y sobretodo que representen la sociedad en los ejes de lengua, nivel econ칩mico, nivel de estudios, zona...), sin칩 por la volatilidad del momento pol칤tico y las diferencias con otras elecciones.</p><p></p><p></p><p></p><p>Y lo de Uni칩 que dice Verlaine91, pues no s칠 por qu칠 est치is tan seguros de que entrar치. Se est치 quedando literalmente sin militantes, y eso que ya ten칤a pocos. Ayer mismo me contaron que en Manresa se han dado de baja 36 de los 40 que hab칤a.</p><p></p><p>Por curiosidad he buscado hasta d칩nde llega la desbandada, y no est치 mal. Se han disuelto las ejecutivas comarcales de Barcelona, Vall칟s Oriental, Bergued, Garraf y Ebre, adem치s de alcaldes y bases enteras en el Ripoll칟s, Lleida, Anoia, comarcas de Girona, Pla d'Urgell, Osona...francamente, dudo que lleguen a quedar m치s de quinientos militantes de Uni칩 en toda Catalu침a.</p><p></p><p>De hecho acabo de leer que la escisi칩n de Uni칩, Dem칩cratas de Catalu침a, ya tiene m치s alcaldes y concejales que la propia Uni칩. Ahora mismo Uni칩 conserva s칩lo 21 alcald칤as de 43 que consigui칩 cuando se present칩 como CiU este a침o.</p><p></p>\t\t\t\t\t</div>","date":"2015-09-05T09:18:07Z","page":2102},{"id":44051015,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Despu칠s de que s칩lo hubiera proyecciones magufas en Twitter y supuestas encuestas internas de partidos, ya era hora de que saliera la primera encuesta publicada en un peri칩dico catal치n. Ahora faltar치 que El Peri칩dico y La Vanguardia saquen las suyas para contrastar, evidentemente, pero ya tenemos la primera.</p><br /><p>Francamente, de lo de Junts pel S칤 no tengo ni idea, pero me chirr칤a mucho la suma PP+C's, no puede ser que los dos est칠n tan altos. Yo veo m치s esca침os para C's y menos para el PP, llegando C's a los 20 de sobras, y m치s para Catalunya S칤 que es Pot y menos para el PSC.</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://pbs.twimg.com/media/COFv1saWEAA95zd.jpg\" alt=\"COFv1saWEAA95zd.jpg\"></span></p><br /><p>&nbsp;</p><br /><p>Conozco la empresa que ha hecho la encuesta, pero de estudios que nada tienen que ver con la pol칤tica, as칤 que hay que ponerlo en cuarentena.</p><br />\t\t\t\t\t</div>","date":"2015-09-05T08:35:52Z","page":2102},{"id":44050920,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Bueno de hecho se ha dejado de llamar Pek칤n a Beijing, as칤 que todo es posible.</p><br /><p>&nbsp;</p><br /><p>Aprovecho para recomendar un documental que vi ayer, aqu칤 en el Museo del Cine, llamado El Visionario.</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/tbFVw4zHgMQ?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>&nbsp;</p><br /><p>En el trailer sale cortado, pero entre otras muchas cosas explica c칩mo Putin lleg칩 al poder despu칠s de que las corporaciones y grandes inversores norteamericanos se \"cargaran\" a Ieltsin a base de chantaje; y c칩mo Putin acab칩 con ese chantaje cuando, poco despu칠s de ser presidente, uno de los jerifaltes de ese grupo \"muri칩 accidentalmente\" en un incendio en un apartamento en M칩naco.</p><br /><p>Por el resto, pues si es cierto y no es una maniobra de publicidad de su protagonista, estar칤amos hablando de un genio. Adem치s de sacar a la luz toda la basura de los que en realidad gobiernan el mundo. Aunque 12 a침os de c치rcel le cost칩, eso s칤 es cierto.</p><br />\t\t\t\t\t</div>","date":"2015-09-05T07:54:59Z","page":2101},{"id":44041142,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Estaba leyendo una entrevista a Varoufakis, un aut칠ntico crack. Uno de los pocos pol칤ticos a los que he visto no s칩lo declar치ndose marxista, cosa gratis, sin칩 demostr치ndolo en sus argumentos y tirando de materialismo dial칠ctico como un campe칩n. Pues bien, resulta que ha hecho referencia al tema de este hilo. Imagino que a los independentistas os gustar치.</p><br /><p>&nbsp;</p><br /><p style=\"text-align:justify;\"><span style=\"color:#318e9a;\"><strong>Certains affirment que la nation est le seul corps territorial o칯 la souverainet칠 populaire peut actuellement sexercer, puisque 춺&nbsp;le peuple europ칠en&nbsp;췉 ou 춺&nbsp;le peuple mondial&nbsp;췉 et leurs souverainet칠s respectives nexistent pas encore, et que pour quexiste une souverainet칠 populaire, il faut n칠cessairement un territoire o칯 elle fonctionne en termes pratiques. Quen pensez-vous&nbsp;?</strong></span></p><br /><p style=\"text-align:justify;\">Je rejette cette affirmation de toutes mes forces. Totalement. Cest une conversation que jai eu avec un ami anglais, car cest une position typiquement britannique&nbsp;que celle selon laquelle on ne peut pas avoir de souverainet칠 si elle nest pas fond칠e sur une 칠chelle nationale. Cest la vision d<a href='https://fr.wikipedia.org/wiki/Edmund_Burke' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Edmund&nbsp;Burke</a>, du Parti conservateur. Et pourtant jai de tr칟s bons amis dans le Parti conservateur. Cest un argument constant, et jessaie de pointer la grande incongruit칠 de leur position. Je leur dis&nbsp;:&nbsp;춺<em>&nbsp;Dans ce cas, vous me dites que les 칄cossais ne sont pas une nation&nbsp;! Car vous ne pouvez pas dun c칪t칠 칡tre contre lind칠pendance 칠cossaise et, en m칡me temps, croire que la souverainet칠 ne sapplique qu un niveau national.</em>&nbsp;췉&nbsp;La Gr칟ce a 칠t칠 un territoire multinational et multiethnique au d칠but du XX<sup>e</sup>&nbsp;si칟cle. Il y a eu une suppression de nombreuses identit칠s pour cr칠er l칄tat-nation. Eh bien, si nous avons r칠ussi avec toutes ces diff칠rentes identit칠s, ethnies, nationalit칠s  former lentit칠 nationale grecque, pourquoi ne pourrions-nous pas le faire plus largement&nbsp;? Donc non, je naccepte pas cette all칠gation.</p><br /><p style=\"text-align:left;\">&nbsp;</p><br /><p style=\"text-align:justify;\"><strong><span style=\"color:#318e9a;\">Et, donc, les revendications de certaines r칠gions qui souhaitent obtenir leur ind칠pendance, comme la Catalogne en Espagne, sont-elles l칠gitimes  vos yeux&nbsp;?</span></strong></p><br /><p style=\"text-align:justify;\">Ce que je dis ne pas signifie pas&nbsp;que je suis contre lind칠pendance. Car je crois dans le droit  lauto-d칠termination. Si vous vivez  Barcelone et que vous sentez effectivement que vous 칡tes colonis칠, alors linternationalisme ne veut pas dire que vous acceptez la colonisation. En m칡me temps, cela ne veut pas dire que nous ne pouvons pas avoir une Union europ칠enne dans laquelle Catalans, Madril칟nes, Grecs, Fran칞ais, et m칡me Britanniques, peuvent faire partie du m칡me magma qui donne naissance  une nouvelle identit칠, une identit칠 europ칠enne et une nouvelle souverainet칠.</p><br /><p style=\"text-align:justify;\">&nbsp;</p><br /><p style=\"text-align:justify;\">&nbsp;</p><br /><p style=\"text-align:justify;\">Por el resto, muy buena entrevista. Habla de la construcci칩n supranacional europea, del papel de la econom칤a capitalista y el dominio de las finanzas sobre la autoridad parlamentaria, etc. Se llama \"쯈u칠 queremos hacer con Europa?\". Os dejo el link.</p><br /><p style=\"text-align:justify;\">&nbsp;</p><br /><p style=\"text-align:justify;\"><a href='http://www.revue-ballast.fr/yanis-varoufakis/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.revue-bal...nis-varoufakis/</a></p><br />\t\t\t\t\t</div>","date":"2015-09-03T16:17:49Z","page":2096},{"id":44004286,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>No creo que se pueda combatir el independentismo negando todos y cada uno de sus argumentos y d치ndolos por locos y so침adores. Simplemente, un art칤culo como el de arriba no convence m치s que a los convencidos.</p><br /><p>Que Catalu침a est치 infrafinanciada por lo que aporta es algo que creo que todos damos por hecho. Otra cosa ser치 la soluci칩n al problema, que ellos ven pasar por la independencia.</p><br /><p>Principalmente, me da la impresi칩n que el primer art칤culo es un lamento del antiguo catalanismo que habitaba en el PSC, por el tipo de personas que cita.</p><br />\t\t\t\t\t</div>","date":"2015-08-29T11:31:00Z","page":2083},{"id":44003768,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Hoy han llamado del CIS a mi mujer para una encuesta, pero no es sobre las elecciones catalanas en particular. A ver si El Peri칩dico o La Vanguardia publican alguna, porque es bastante raro que a menos de un mes para los comicios s칩lo haya silencio, predicciones sin fuente por Twitter y los sondeos-chiste de La Raz칩n y su empresa de un solo hombre NCReport.</p><br />\t\t\t\t\t</div>","date":"2015-08-29T09:00:15Z","page":2083},{"id":43991971,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>칄sto solo es capaz de saberlo alguien que sea hablante nativo y le suene de escucharlo as칤, no me jodas.</p><br /><p>Y como dec칤a, un \"lo\" ahorrar칤a la mitad de esos pronombres y ser칤a igual de comprensible. Bien que nos apa침amos en espa침ol con el \"lo\".</p><br />\t\t\t\t\t</div>","date":"2015-08-27T14:38:27Z","page":2073},{"id":43991897,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>No es complicado, aunque creo que s칤 podr칤a simplificarse m치s sin necesidad de a침adir barbarismos ni neologismos.</p><br />\t\t\t\t\t</div>","date":"2015-08-27T14:28:57Z","page":2072},{"id":43991812,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Este tipo de horteradas patrioteras s칩lo sirven para dar mala imagen y provocar el cachondeo de los independentistas. Y de muchos que tampoco lo son...</p><br /><p>&nbsp;</p><br /><p>Per cert, companys catalans, ja tinc el nivell C! Aunque tengo que ir mirando alg칰n diccionario todav칤a&nbsp; <img src='/emojis/angel.gif' class='bbc_emoticon' alt='O:)' /> Por cierto, qu칠 ganas de complicarse la vida: os dedic치is a tener todo tipo de \"pronoms febles\" y luego no ten칠is el util칤simo \"lo\". Muy mal.</p><br />\t\t\t\t\t</div>","date":"2015-08-27T14:18:18Z","page":2072},{"id":43982081,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Fuster reneg칩 de todo ello bastante temprano, a los 22 a침os por lo que estoy leyendo, que fue cuando public칩 su primer art칤culo en valenciano. De todas formas es de ser muy infantil o malintencionado juzgar a la gente por lo que hizo en su juventud o incluso adolescencia, sobretodo cuando se reniega m치s tarde de ello. Mi propio padre estuvo en los Pioneros y escribi칩 pomposos art칤culos alabando a Stalin, adem치s de hacer carrozas para desfilar en el 1 de Mayo, y desde luego que no es estalinista.</p><br /><p>&nbsp;</p><br /><p>Pero en fin, quer칤ais debate sobre los Pa칤ses Catalanes y all칤 ya definen bien cu치ndo se inventan el t칠rmino y a qu칠 se refiere.</p><br /><p>As칤 que si alguien puede contestarme ahora si existe alguna encuesta electoral publicada recientemente, lo agradecer칠 <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> no encuentro ninguna.</p><br />\t\t\t\t\t</div>","date":"2015-08-26T05:43:18Z","page":2072},{"id":43979948,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Este debate es est칠ril, mejor zanjarlo con algo de historia ya que escribimos en este subforo, aunque sea sacado de la wikipedia:</p><br /><p>&nbsp;</p><br /><p>La concepci칩n que la unidad ling칲칤stico-cultural del dominio catal치n permite definir el conjunto como naci칩n se afianza a partir de la <a href='https://es.wikipedia.org/wiki/Renaixen%C3%A7a' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Renaixen칞a</a>,<sup>[<i><a href='https://es.wikipedia.org/wiki/Wikipedia:Verificabilidad' class='bbc_url' title='Enlace Externo' rel='nofollow external'>cita&nbsp;requerida</a></i>]</sup> bajo denominaciones diversas. Entre los propugnadores de esta postura ha habido y hay gente de todos los puntos del dominio ling칲칤stico.</p><br /><p>El t칠rmino 춺Pa칤ses Catalanes췉 se encuentra documentado por primera vez en la monumental obra del <a href='https://es.wikipedia.org/wiki/Valencia' class='bbc_url' title='Enlace Externo' rel='nofollow external'>valenciano</a> <a href='https://es.wikipedia.org/wiki/Bienvenido_Oliver' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Bienvenido Oliver</a>, <i>Historia del Derecho en Catalu침a, Mallorca y Valencia. C칩digo de las Costumbres de Tortosa, I</i> (<a href='https://es.wikipedia.org/wiki/Madrid' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Madrid</a>, <a href='https://es.wikipedia.org/wiki/1876' class='bbc_url' title='Enlace Externo' rel='nofollow external'>1876</a>) ; de manera apol칤tica y cultural.<sup><a href='https://es.wikipedia.org/wiki/Pa%C3%ADses_Catalanes#cite_note-17' class='bbc_url' title='Enlace Externo' rel='nofollow external'>16</a></sup> Este autor valenciano, natural de <a href='https://es.wikipedia.org/wiki/Catarroja' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Catarroja</a> (<a href='https://es.wikipedia.org/wiki/Provincia_de_Valencia' class='bbc_url' title='Enlace Externo' rel='nofollow external'>provincia de Valencia</a>) e historiador del Derecho, consigue, durante la <a href='https://es.wikipedia.org/wiki/Renaixen%C3%A7a' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Renaixen칞a</a> catalana de finales del <a href='https://es.wikipedia.org/wiki/Siglo_XIX' class='bbc_url' title='Enlace Externo' rel='nofollow external'>siglo XIX</a>, hacer fortuna en la acu침aci칩n del t칠rmino como sin칩nimo de \"territorios de habla catalana췉. En este sentido, el t칠rmino apareci칩 tambi칠n en el a침o <a href='https://es.wikipedia.org/wiki/1886' class='bbc_url' title='Enlace Externo' rel='nofollow external'>1886</a> en un art칤culo de Jos칠 Narciso Roca Farreras en la revista \"L'Arc de Sant Mart칤\". M치s adelante, Josep Pijoan acu침aba el t칠rmino <a href='https://es.wikipedia.org/wiki/Pancatalanismo' class='bbc_url' title='Enlace Externo' rel='nofollow external'>pancatalanismo</a> (1899), que tendr칤a en Alfonso Maseras Galt칠s un primer teorizador (1915).</p><br /><p>Sin embargo, el t칠rmino Pa칤ses Catalanes fue principalmente popularizado por los ensayos <i><a href='https://es.wikipedia.org/wiki/Nosotros,_los_valencianos' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Nosotros, los valencianos</a></i> y <i>Cuesti칩n de nombres</i>,<sup><a href='https://es.wikipedia.org/wiki/Pa%C3%ADses_Catalanes#cite_note-18' class='bbc_url' title='Enlace Externo' rel='nofollow external'>17</a></sup> de <a href='https://es.wikipedia.org/wiki/Joan_Fuster' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Joan Fuster</a>, publicados en <a href='https://es.wikipedia.org/wiki/1962' class='bbc_url' title='Enlace Externo' rel='nofollow external'>1962</a>.<sup><a href='https://es.wikipedia.org/wiki/Pa%C3%ADses_Catalanes#cite_note-FOOTNOTESanchis_i_Ll.C3.A0cer2012.7B.7B.7Bc.7D.7D.7D238-2' class='bbc_url' title='Enlace Externo' rel='nofollow external'>2</a></sup> Fuster, por otra parte, defin칤a un concepto territorial de los Pa칤ses Catalanes estrictamente ling칲칤stico y pancatalanista: la lengua del cual ser칤a la base para proponer su proyecto nacional, siendo el nombre Pa칤ses Catalanes provisional hasta que se produjera la unificaci칩n nacional de los territorios de habla catalana, que deber칤an llamarse <a href='https://es.wikipedia.org/wiki/Catalu%C3%B1a' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Catalu침a</a> (supuso que la pluralidad del t칠rmino podr칤a refrenar los impulsos particularistas de algunas regiones). Por tanto, como consecuencia de esta premisa, el ensayista consideraba que las comarcas castellanoparlantes eran no s칩lo prescindibles, sino tambi칠n un obst치culo para el 칠xito de este proyecto nacional.<sup><a href='https://es.wikipedia.org/wiki/Pa%C3%ADses_Catalanes#cite_note-19' class='bbc_url' title='Enlace Externo' rel='nofollow external'>18</a></sup> Esto explicar칤a, entre otras causas, que el concepto de los Pa칤ses Catalanes no haya sido demasiado asumido en estos territorios hist칩ricamente castellan칩fonos.</p><br /><p>Sin embargo, a menudo se representan territorialmente los Pa칤ses Catalanes con una convergencia de motivaciones hist칩ricas y ling칲칤sticas cuando se pretende darle un cuerpo pol칤tico. Es decir, para algunos el territorio de unos Pa칤ses Catalanes pol칤ticos representar칤a el conjunto de entidades pol칤ticas hist칩ricas de la antigua Corona de Arag칩n que tienen o ten칤an el <a href='https://es.wikipedia.org/wiki/Idioma_catal%C3%A1n' class='bbc_url' title='Enlace Externo' rel='nofollow external'>catal치n</a> como lengua principal en sus instituciones. Bajo esta premisa, el territorio comprender칤a los hist칩ricos <a href='https://es.wikipedia.org/wiki/Principado_de_Catalu%C3%B1a' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Principado de Catalu침a</a>, <a href='https://es.wikipedia.org/wiki/Reino_de_Mallorca' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Reino de Mallorca</a> (<a href='https://es.wikipedia.org/wiki/Islas_Baleares' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Islas Baleares</a> y <a href='https://es.wikipedia.org/wiki/Rosell%C3%B3n' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Rosell칩n</a>), y <a href='https://es.wikipedia.org/wiki/Reino_de_Valencia' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Reino de Valencia</a> (con los a침adidos posteriores de <a href='https://es.wikipedia.org/wiki/Villena' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Villena</a> y la comarca de <a href='https://es.wikipedia.org/wiki/Requena' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Requena</a>).</p><br /><p>Hist칩ricamente, se han utilizado otros t칠rminos para designar el mismo concepto, con implantaci칩n menor, reducida o nula. Por ejemplo, en 1859 <a href='https://es.wikipedia.org/wiki/V%C3%ADctor_Balaguer' class='bbc_url' title='Enlace Externo' rel='nofollow external'>V칤ctor Balaguer</a> propon칤a la <i>Patria limosina</i> como una federaci칩n de provincias que hablaban catal치n. En la primera mitad del siglo XX se abandonaron todas las referencias a la <a href='https://es.wikipedia.org/wiki/Lengua_lemosina' class='bbc_url' title='Enlace Externo' rel='nofollow external'>lengua lemosina</a> por su inexactitud hist칩rica y ling칲칤stica. En el cambio de siglo el grupo de <a href='https://es.wikipedia.org/wiki/L%27Aven%C3%A7' class='bbc_url' title='Enlace Externo' rel='nofollow external'>L'Aven칞</a> empleaba <i>Catal쑕ia</i>. En <a href='https://es.wikipedia.org/wiki/Entreguerras' class='bbc_url' title='Enlace Externo' rel='nofollow external'>entreguerras</a> las formas m치s habituales eran <i>Catalu침a Grande</i> y <i>pa칤ses de lengua catalana</i> o, a veces, <i>tierras de lengua catalana</i>. Otras formas de designar este concepto, m치s espor치dicas, han sido: <i>Catalu침a</i> (con uso minoritario, pero continuo) ; <i>Levante</i> (Eduard Mart칤nez Ferrando) ; <i>Patria lemosina</i> o <i>Naci칩n lemosina</i> (Vicente Tom치s y Mart칤) ; <i>Catalu침a Integral</i> (Rovira i Virgili, por ejemplo) ; <i>Iberia</i> (espor치dicamente en el grupo de <i>Los Cuadernos del Exilio</i>) ; <i><a href='https://es.wikipedia.org/wiki/Bacav%C3%A9s' class='bbc_url' title='Enlace Externo' rel='nofollow external'>bacav칠s</a></i> o <i>bacav칠s</i> (<a href='https://es.wikipedia.org/wiki/Nicolau_Primitiu_G%C3%B3mez_Serrano' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Nicolau Primitiu G칩mez Serrano</a>) ;<sup><a href='https://es.wikipedia.org/wiki/Pa%C3%ADses_Catalanes#cite_note-FOOTNOTESanchis_i_Ll.C3.A0cer2012.7B.7B.7Bc.7D.7D.7D248-20' class='bbc_url' title='Enlace Externo' rel='nofollow external'>19</a></sup><i>Mediterr치nea Catalana</i> (Pierre Deffontaines) ; <i>espacio catal치n</i> (Pierre Vilar) ; <i><a href='https://es.wikipedia.org/wiki/Comunidad_Catal%C3%A1nica' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Comunidad Catal치nica</a></i> (<a href='https://es.wikipedia.org/w/index.php?title=Miquel_Adlert&amp;action=edit&amp;redlink=1' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Miquel Adlert</a> y <a href='https://es.wikipedia.org/wiki/Xavier_Casp' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Xavier Casp</a>, 1961) ;<sup><a href='https://es.wikipedia.org/wiki/Pa%C3%ADses_Catalanes#cite_note-FOOTNOTESanchis_i_Ll.C3.A0cer2012.7B.7B.7Bc.7D.7D.7D248-20' class='bbc_url' title='Enlace Externo' rel='nofollow external'>19</a></sup><i>Hispania Catalana</i> (Juan Rebagliato), etc.</p><br /><p>Mientras <a href='https://es.wikipedia.org/wiki/Joan_Maragall' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Joan Maragall</a> y <a href='https://es.wikipedia.org/wiki/Francesc_Camb%C3%B3' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Francesc Camb칩</a> hablaban de la Espa침a Grande, en 1906 <a href='https://es.wikipedia.org/wiki/Enric_Prat_de_la_Riba' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Enric Prat de la Riba</a> publicaba el art칤culo 춺Greater Catalonia췉, dentro de <i>La nacionalidad catalana</i>, proponiendo la denominaci칩n 춺Catalu침a Grande췉.<sup><a href='https://es.wikipedia.org/wiki/Pa%C3%ADses_Catalanes#cite_note-21' class='bbc_url' title='Enlace Externo' rel='nofollow external'>20</a></sup> Hac칤a un paralelismo con la \"Greater Britannia\" y asociaba la <a href='https://es.wikipedia.org/wiki/Commonwealth' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Commonwealth</a> con la Corona de Arag칩n. Con mucha posterioridad a los hechos, algunos publicistas hostiles han querido identificar el t칠rmino <i>Catalu침a Grande</i> (empleado sin poder, y con el Estado en contra) con la <i>Grossdeutschland</i> de <a href='https://es.wikipedia.org/wiki/Otto_von_Bismarck' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Bismarck</a>, e incluso de <a href='https://es.wikipedia.org/wiki/Adolf_Hitler' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Hitler</a>. Con esta connotaci칩n de imperialismo hay quien dice que se ha utilizado el nombre de 춺Gran Catalu침a췉.</p><br /><p>A partir de los a침os sesenta la conciencia de Pa칤ses Catalanes avanz칩 considerablemente en todos los territorios, sobre todo en medios intelectuales y de la oposici칩n pol칤tica y cultural al franquismo, hasta alcanzar una concreci칩n importante en el Congreso de Cultura Catalana (1975-1977). A ra칤z de la Transici칩n el concepto fue bruscamente abandonado por los sectores pol칤ticamente mayoritarios y con presencia en las instituciones del nuevo r칠gimen.</p><br /><p>El t칠rmino m치s utilizado cuando se quiere evitar cualquier connotaci칩n pol칤tica es <i>territorios de habla catalana</i>. Tambi칠n se puede utilizar el t칠rmino <i>catalanofon칤a</i>, similar a los conceptos de <a href='https://es.wikipedia.org/wiki/Francofon%C3%ADa' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Francofon칤a</a> en el caso del franc칠s o <a href='https://es.wikipedia.org/wiki/Hispanidad' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Hispanidad</a> en el caso del castellano, pero in칠dito.</p><br /><p>A finales del <a href='https://es.wikipedia.org/wiki/Siglo_XX' class='bbc_url' title='Enlace Externo' rel='nofollow external'>siglo XX</a>, <a href='https://es.wikipedia.org/wiki/Josep_Guia' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Josep Guia</a> propuso utilizar <i>Catalu침a</i> para denominar todo el territorio de los 'Pa칤ses Catalanes', y no s칩lo el territorio del 'Principado de Catalu침a' ('Es muy sencillo: decidle Catalu침a<i>, 1985) ; aduc칤a voluntad pol칤tica, sobre todo, pero tambi칠n se documentaba el uso medieval, moderno y contempor치neo (\"Valencia: 750 a침os de naci칩n catalana\", 1988).</i></p>\t\t\t\t\t</div>","date":"2015-08-25T19:56:06Z","page":2071},{"id":43975155,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Por lo que tengo entendido, los Pa칤ses Catalanes son aquellos territorios en los que se ha hablado catal치n tradicionalmente, no? Al estilo de la francofon칤a.</p><br /><p>&nbsp;</p><br /><p>Y otra cosa, no hay ninguna encuesta seria publicada? Falta apenas un mes para las elecciones y aqu칤 no aparece nada.</p><br />\t\t\t\t\t</div>","date":"2015-08-25T08:56:37Z","page":2070},{"id":43828364,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>M치s os vale votar la CUP cuando se치is independientes, porque como sig치is con CDC los peajes nos los vamos a comer igual, que los jefes de Abertis son coleguillas de la c칰pula convergente (y de la socialista, la popular y la verde, dicho sea de paso).</p><br />\t\t\t\t\t</div>","date":"2015-08-03T07:47:27Z","page":1996},{"id":43813780,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Tambi칠n puede ser que te guste mucho un candidato pero no el partido por el que se presenta. A m칤 me gusta mucho Llu칤s Llach, como cantautor, como persona y como s칤mbolo, pero si pudiera votar en Gerona no votar칤a por Juntos por el S칤.</p><br />\t\t\t\t\t</div>","date":"2015-07-31T13:39:27Z","page":1993},{"id":43811934,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Pero hay que diferenciar qu칠 pol칤ticas econ칩micas nefastas que sufre Catalu침a son las que practica el Gobierno para presionar a la Generalitat, y cu치les son simplemente producto de su terrible gesti칩n u objetivos pol칤ticos y econ칩micos generales, y en ese caso es toda Espa침a quien los sufre.</p><br /><p>No todas las pol칤ticas enchufeliberales (palabra que le칤 en alg칰n sitio y que me ha encantado) del PP son anticatalanistas, algunas simplemente son un fiasco se hicieran donde se hicieran.</p><br /><p>&nbsp;</p><br /><p>Por cierto buena decisi칩n de la asamblea de la CUP al elegir al periodista Antonio Ba침os como candidato, me gust칩 mucho su libro Posteconom칤a.</p><br /><p>Me da envidia la CUP. Se supone que Podemos ten칤a que ser algo parecido pero a nivel espa침ol, y al final...aunque siguen siendo lo menos malo, eso s칤. Aunque se hayan cargado la horizontalidad inicial y el discurso rupturista.</p><br />\t\t\t\t\t</div>","date":"2015-07-31T07:30:16Z","page":1990},{"id":43810044,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43809119\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1438279744\"><div><p></p><div><p></p><p></p><p>La ANC supongo que s칤, 쯡o? Pues van de la manita las dos entidades, y son las m치s importantes en cuanto al soberanismo, impulsoras de muchas de las campa침as m치s importantes de propaganda de este as칤 como las multitudinarias manifestaciones. Quim Torra no es muy conocido por muchos, aunque ahora m치s por lo de los tuits. Este se침or estuvo o est치 tambi칠n en dentro de la ANC y fue el director del Born de Barcelona.</p><p></p><div><p></p><p></p><p></p><p>Me extra침a que lo vean como cosa de gente mayor, no lo entiendo.</p><p></p></div><p></p><p></p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>La ANC s칤, mi novia y sus padres son socios, aunque no colaboran activamente. Mi cu침ado en cambio encuentra la ANC demasiado blanda (칠l est치 en la CUP).</p><p></p><p>쯈ui칠n es Quim Torra y qu칠 es lo de los tuits? Lo del Born ya s칠 de qu칠 va, lo visit칠 poco despu칠s de que lo inauguraran, aunque no s칠 si os refer칤s a lo mismo. Es lo de las ruinas del barrio demolido para hacer la Ciudadela, no?</p><p></p><p>Y lo de Omnium bueno, m치s que de gente mayor, de gente carca.</p>\t\t\t\t\t</div>","date":"2015-07-30T20:24:41Z","page":1989},{"id":43805813,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43793740\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1438097053\"><div><p></p><div><p></p><p>No s칠 si los anti independentistas que se mobilizan son en su mayoria ultra derechistas, per s칤 te dir칠 que dentro de la poca gente que consiguen congregar en proporci칩n son demasiados. Ah칤 te doy la raz칩n y es una de mis quejas m치s repetidas en este hilo siempre que sale el tema. Aunque en mi caso como no soy de ondear banderitas...</p><p></p><p></p><p>En cuanto a la buena im치gen...por ejemplo: 쯈u칠 te parece el nuevo presidente de Omnium Cultural? 쮼l se침or Quim Torra? ANC/Omnium son las dos entidades m치s importantes pro independentistas y las organizadoras de las manifestaciones.</p><p></p><p></p><p>El movimiento no independentista no es el 칰nico que alberga gentuza extremista. De ah칤 que te contestara con ejemplos a tu opini칩n de que eran unos 침o침os. Pues depende.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>De Quim Torra s칠 muy poco. Omnium no tiene mucha predicaci칩n en mis c칤rculos, lo ven como cosa de gente mayor.</p><p></p><p>Respecto a lo del d칠ficit fiscal, es una cosa que desde Podemos no se est치 abordando con la claridad y an치lisis que deber칤a, pero es obvio que un pa칤s no puede ir tirando s칩lo con un par de comunidades productivas (Madrid y Catalu침a) y sangrar a otra como pueda ser Baleares, que s칩lo tiene turismo, mientras otras son perpetuamente receptoras. Se supone que el dinero invertido en ellas era para crear infraestructura econ칩mica.</p><p></p><p></p><p></p><p>En la 칠poca sovi칠tica, y ahora con Putin, siempre se tuvo en cuenta que un pa칤s tan enorme no pod칤a sobrevivir con toda la econom칤a productiva centrada en dos lugares, como siguen siendo San Petersburgo y Mosc칰. De ah칤 que se volcaran en los a침os 30 en impulsar Volgogrado, Novosibirsk o Vladivostok, o ahora se haga con Sochi, Kazan o Ekaterimburgo.</p><p></p>\t\t\t\t\t</div>","date":"2015-07-30T10:16:35Z","page":1987},{"id":43793659,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Pues te hablo de las veces que PP o SCC ha convocado mobilizaciones en Barcelona o Tarragona, por ejemplo. Para el 칰ltimo D칤a de la Constituci칩n, SCC tuvo casi que suplicar para que la gente viniera s칩lo con banderas catalanas o espa침olas \"normales\".</p><br /><p>Quiz치 desde fuera se ignore (yo lo hac칤a), pero viviendo aqu칤 ya te digo que el antiindependentismo que m치s se muestra en la calle, es el de ultraderecha.</p><br /><p>Y eso evidentemente echa a muchos no independentistas atr치s. Es normal que la gente normal no quiera juntarse con este tipo de alima침as.</p><br />\t\t\t\t\t</div>","date":"2015-07-28T15:11:01Z","page":1985},{"id":43793567,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43793249\" data-ipsquote-username=\"GTM V\" data-cite=\"GTM V\" data-ipsquote-timestamp=\"1438092290\"><div><p></p><div><p></p><p>Los otros se envuelven en la senyera. Era el paso natural.</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>No deja la misma imagen a nivel interno y externo un cualquiera envuelto con una estelada, a un ciclado de gimnasio con botas militares envuelto en una bandera con una 치guila. Por lo que he visto, 칠se es el principal problema del constitucionalismo en Catalu침a, parece que la gente normal dispuesta a actuar pol칤ticamente es muy poca, y la proporci칩n de ultraderechistas es alt칤sima, y para nada proporcional a la sociedad. Ni siquiera los de Sociedad Civil Catalana, en su intento de apartarse de los grupos ultras que tradicionalmente se manifestaban p칰blicamente contra el independentismo, ha tenido demasiado 칠xito en estar libre de esa gente.</p><p></p>\t\t\t\t\t</div>","date":"2015-07-28T14:56:37Z","page":1985},{"id":43793228,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>En sentido partidista s칤, creo que el PP catal치n aguantar치 mejor el chaparr칩n con Albiol, pero ser치 a costa de desplazar el partido a칰n m치s a la derecha y por lo tanto, todo el eje \"constitucional\", que bastante mala imagen tiene ya en Catalu침a con toda la pandilla de descerebrados y nost치lgicos del franquismo que corren a envolverse en la bandera de Espa침a preconstitucional a la m칤nima que se protesta contra el nacionalismo catal치n.</p><br />\t\t\t\t\t</div>","date":"2015-07-28T14:00:46Z","page":1984},{"id":43791436,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Madre m칤a, al final el candidato del PP catal치n ser치 Albiol <img src='/emojis/zombie.gif' class='bbc_emoticon' alt=':zombie:' /></p><br />\t\t\t\t\t</div>","date":"2015-07-28T09:54:46Z","page":1983},{"id":43790889,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Por lo que me han dicho, Uni칩 era el socio con dinero y contactos en las esferas pol칤ticas y empresariales cercanas al Gobierno y el Congreso, y de ah칤 su enorme cuota en CiU.</p><br />\t\t\t\t\t</div>","date":"2015-07-28T08:27:27Z","page":1983},{"id":43790573,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>La verdad es que el resultado que da la encuesta no se justifica. El resultado de la CUP es directamente ex칩tico. Estamos hablando de una fuerza que en las 칰ltimas municipales qued칩 cuarta en n칰mero de concejales y a la que todas las encuestas publicadas hasta ahora dan una tendencia al alza, rondando los 10-15 diputados.</p><br /><p>Problemas que veo en ese gr치fico desde que vivo aqu칤 y me entero de las cosas durante las comidas:</p><br /><p>&nbsp;</p><br /><p>Los votos de los descontentos por la uni칩n de ERC y CiU en la lista de ir a alguna parte, ir칤an a la CUP. El votante actual de ERC y CiU es independentista; si es alguien de izquierdas y pasa de votar una lista con Mas, la CUP le ofrece izquierda e independentismo. Los de CiU molestos por ir con \"peligrosos comunistas\" como Romeva o Llach lo tienen peor a nivel de alternativas, pero no me los imagino votando a PP, C's o Uni칩. Mi apuesta es que todo lo que pierda Juntos por el S칤 lo ganar치 la CUP, adem치s de atraer votantes provenientes de ICV, que tiene un sector independentista nada despreciable (en ese sentido, los de la lista han sido muy listos: Romeva era uno de los miembros de ICV m치s valorados y respetados, aqu칤 y en el Parlamento Europeo, y Llu칤s Llach es el cantautor contestatario por antonomasia, junto a Paco Ib치침ez. Vamos, los de Podemos acababan sus congresos cantando L'Estaca).</p><br /><p>&nbsp;</p><br /><p>Uni칩 est치 muy sobrerepresentada, y lo m치s probable es que directamente no consiga ning칰n diputado. Hablamos de un partido con una base de militancia min칰scula, de apenas unos 2500 militantes, con una enorme deuda y con una escisi칩n (Democracia Catalana) que se le ha llevado m치s de la mitad de los concejales. Lo 칰nico que tiene a favor, que no es poco, es toda la maquinaria del Grupo God칩 (La Vanguardia, 8TV, RAC1) y las simpat칤as del Banco de Sabadell y el resto del establishment del gran empresariado catal치n, que reparten sus d치divas entre Uni칩 y C's, adem치s de las simpat칤as de la prensa madrile침a, incluyendo tristemente El Pa칤s (qui칠n te ha visto y qui칠n te ve).</p><br /><p>&nbsp;</p><br /><p>Tambi칠n veo demasiados diputados al PSC, pues creo que bajar치 a칰n m치s en favor de Catalu침a S칤 Se Puede, que m칤nimo llegar치 a los 20, y demasiados a C's. O, en caso de ser 칠se su resultado, el PP deber칤a tener menos esca침os.</p><br /><p>&nbsp;</p><br /><p>칄sa es mi bola de cristal, ah칤 lo dejo.</p><br />\t\t\t\t\t</div>","date":"2015-07-28T06:59:58Z","page":1982},{"id":43789230,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Tampoco hay que darle mucho valor, creo que hace un tiempo se destap칩 que NC Report como tal era una empresa casi fantasma que sospechosamente s칩lo trabajaba para La Raz칩n.</p><br /><p>Esperemos a ver encuestas de medios serios.</p><br />\t\t\t\t\t</div>","date":"2015-07-27T21:26:59Z","page":1982},{"id":43785652,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Pues si no la veis posible con un tercio del total de la poblaci칩n y la mitad de los votantes a favor...es que confi치is poco en vuestras fuerzas.</p><br /><p>Ninguna revoluci칩n ni independencia&nbsp; con 칠xito parti칩 de una base tan favorable y numerosa.</p><br />\t\t\t\t\t</div>","date":"2015-07-27T12:58:42Z","page":1981},{"id":43784312,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Me refiero a ver la imposibilidad de la independencia y al mismo tiempo verla inevitable. No s칠 cu치l de las dos respuestas es la cierta y cu치l es producto de una especie de pesimismo end칠mico (o wishful thinking).</p><br />\t\t\t\t\t</div>","date":"2015-07-27T09:39:43Z","page":1980},{"id":43784239,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>La mayor칤a de los catalanes ve inevitable el choque con Madrid</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://ep01.epimg.net/elpais/imagenes/2015/07/24/media/1437762916_096268_1437926482_noticia_normal.png\" alt=\"1437762916_096268_1437926482_noticia_nor\"></span></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Veis? Aqu칤 se ve esa contradicci칩n que dec칤a p치ginas atr치s. Al mismo tiempo que una mayor칤a de catalanes no ve posible la independencia, tambi칠n la creen inevitable.</p><br /><p>En la conciencia colectiva catalana hay un trauma o algo.</p><br /><p>&nbsp;</p><br /><p>Los datos que salen de aqu칤 ser칤an:</p><br /><p>- Tanto catalanes como el resto de espa침oles no ven posible la independencia en un futuro cercano, mientras que los catalanes la ven inevitable, no as칤 los dem치s.</p><br /><p>- Los catalanes creen que a Espa침a le ir치 mal pero a Catalu침a le ir치 mejor. El resto de espa침oles cree que les ir치 mal a las dos.</p><br /><p>- Cada colectivo aprueba o suspende a sus respectivos l칤deres de forma casi paralela y contraria, aunque ninguno de los dos aprueba.</p><br /><p>- Los catalanes se conformar칤an con la federalizac칩n de Espa침a, aunque el resto de espa침oles no est치 por ello.</p><br /><p>- Una mayor칤a de catalanes considera Catalu침a como sujeto pol칤tico. Casi la totalidad del resto de Espa침a, no.</p><br /><p>&nbsp;</p><br /><p>La verdad es que las posiciones estan bastante enfrentadas en los puntos clave, y son cosas muy b치sicas con posiciones de s칤 o no, como la 칰ltima mismamente.</p><br />\t\t\t\t\t</div>","date":"2015-07-27T09:24:48Z","page":1980},{"id":43783962,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43783163\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\" data-ipsquote-timestamp=\"1437955438\"><div><p></p><div><p></p><p>Yo siempre he dicho que la mejor cura al independentismo es viajar</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Pues no lo creas demasiado, la mayor칤a de amigos que tengo por aqu칤 han viajado mucho e incluso han vivido fuera por Erasmus o trabajo y siguen pensando lo mismo...podr칤a ser verdad si su nacionalismo fuera de corte esencialista, pero es que los mismos indepes van de ciudadanos del mundo, almenos aqu칤.</p><p></p><p>Una cosa que nos pensamos los espa침oles que vivimos (o viviamos) en otras partes de Espa침a es que los independentistas catalanes lo son por creerse especiales o mejores que el resto de espa침oles, pero la verdad es que aqu칤 estoy viendo otra cosa bastante distinta, y contra 칠so de poco servir치 viajar (m치s).</p><p></p><p></p><p></p><p>Igual es por ser una ciudad universitaria y con muchos j칩venes, pero me da la impresi칩n que por aqu칤 viajan m치s que en los c칤rculos por los que me mov칤a en Madrid (gente normal y corriente, no grupitos raros).</p><p></p>\t\t\t\t\t</div>","date":"2015-07-27T08:25:31Z","page":1980},{"id":43782714,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<br />\t\tRajoy moviliza al Estado en agosto para frenar a Artur Mas<br />\t<ul  class=\"\"><li><br />\t<br />\t\tEl TC retrasa sus vacaciones a la espera de la convocatoria del 27-S<br />\t</li><br />\t<li><br />\t<br />\t\tMoncloa aborda ya la posibilidad de suspender la autonom칤a<br />\t</li><br />\t</ul><br />\t\t<div><span><a href='http://www.elmundo.es/social/usuarios/marisa_cruz/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>MARISA CRUZ</a></span> <span> <span>Madrid</span> </span></div><br />\t<br />\t<br />\t\tActualizado:<span>26/07/2015</span> <span>12:34 horas</span><div>&nbsp;</div><br />\t\t<div>El frente independentista ha acelerado el paso. Gestos, proclamas y actos se suceden al tiempo que desde la <strong>Generalitat </strong>se cortocircuitan los 칰ltimos cables con el <strong>Gobierno central</strong>. En <strong>Madrid</strong>, <a href='http://www.elmundo.es/e/ma/mariano-rajoy.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Mariano Rajoy</a> hace tiempo que dio por perdida cualquier posibilidad de di치logo. Ahora la estrategia pasa por cortar de ra칤z cualquier medida con soporte jur칤dico que tenga como finalidad avanzar hacia la 춺desconexi칩n췉.</div><br />\t<div><br /><p>En el curso de los 칰ltimos dos meses, el Ejecutivo ha dinamitado a golpe de <strong>Tribunal Constitucional</strong> la hoja de ruta dise침ada por <a href='http://www.elmundo.es/e/ar/artur-mas.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Artur Mas</a> y <a href='http://www.elmundo.es/e/or/oriol-junqueras.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Oriol Junqueras</a> para empezar a construir los pilares del futuro Estado catal치n. Ahora el foco est치 puesto en el decreto de convocatoria electoral que el presidente de la Generalitat debe firmar el 3 de agosto y que ser치 publicado oficialmente al d칤a siguiente.</p><br /><p>La convocatoria de las elecciones del 27-S coincidir치 con el primer despacho veraniego de Rajoy con <a href='http://www.elmundo.es/e/fe/felipe-vi.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Felipe VI</a> en <strong>Palma de Mallorca</strong> y con la remisi칩n a las Cortes del proyecto de <strong>Presupuestos Generales del Estado</strong>; unas cuentas con las que el Gobierno pretende dar ox칤geno a las autonom칤as con <a href='http://www.elmundo.es/espana/2015/07/22/55af885922601dc9438b4587.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>7.000 millones adicionales</a>. La primera semana de agosto ser치 de ebullici칩n pol칤tica y quiz치s tambi칠n judicial.</p><br /><p>El Tribunal Constitucional, el Gobierno y la <strong>Abogac칤a del Estado</strong> han recibido ya la se침al de alerta. En las tres instancias habr치 equipos dispuestos a actuar con celeridad si en el decreto de convocatoria se aprecia la m치s m칤nima se침al que pervierta su objetivo natural: la celebraci칩n de unas <a href='http://www.elmundo.es/elecciones/elecciones-catalanas.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>elecciones auton칩micas</a> m치s para elegir un nuevo <strong>Parlament</strong>.</p><br /><p>De hecho, ante esa posibilidad, los magistrados y letrados del Alto Tribunal han visto alteradas, al menos por unos d칤as, las vacaciones que acostumbran a tener en agosto, al ser inh치bil para la tramitaci칩n de los recursos de amparo.</p><br /><p>Este a침o, adem치s de los tres magistrados que la primera quincena compondr치n la llamada secci칩n de vacaciones -la vicepresidenta, <strong>Adela As칰a</strong>, <strong>Ricardo Enr칤quez</strong> y <strong>Antonio Narv치ez</strong>-, todos, con el presidente <strong>Francisco P칠rez de los Cobos</strong> a la cabeza, estar치n localizables, informa <strong>츼ngeles V치zquez</strong>.</p><br /><p>As칤 se les podr치 telefonear para que se desplacen a Madrid, si fuera necesario realizar un Pleno para abordar el recurso de inconstitucionalidad que interpondr칤a la Abogac칤a del Estado. Pese a lo poco habitual de la medida, en el Constitucional la han asumido con resignaci칩n <a href='http://www.elmundo.es/espana/2015/07/23/55b0e8e346163f66098b457b.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>ante la 춺envergadura췉 del 춺desaf칤o췉</a> actual, en palabras del propio P칠rez de los Cobos, y al ser todos conscientes de la dificultad que tendr칤a explicar a la opini칩n p칰blica que no abordaran hasta su primera sesi칩n plenaria de septiembre un recurso del Gobierno.</p><br /><p>En <strong>Moncloa </strong>consideran muy improbable que Mas se arriesgue con un decreto que manifieste el color plebiscitario que pretende dar a los comicios. Si as칤 fuera, ser칤a recurrido de inmediato y el Constitucional proceder칤a a la suspensi칩n de la cita con las urnas. Todo se har칤a con la m치xima celeridad, con el objetivo de evitar caer en los tiempos muertos que tan poco rentables pol칤ticamente resultaron en el proceso previo al simulacro de refer칠ndum celebrado el pasado <a href='http://www.elmundo.es/cataluna/2014/11/09/545f27f7ca474143438b456b.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>9 de noviembre</a>.</p><br /><p>En esta ocasi칩n, Rajoy no quiere vac칤os legales. La hoja de ruta planeada por Mas y Junqueras se ha ido desmantelando, pero la prueba de fuego se saldar치 en los comicios del 27 de septiembre.</p><br /><p>Desde el Gobierno advierten de que 춺cualquier paso en falso que supere los l칤mites legales췉 ser치 cortado de ra칤z. Esto y lo que podr칤a llegar tras las elecciones si la <a href='http://www.elmundo.es/cataluna/2015/07/15/55a634c4e2704e840d8b4578.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>lista independentista</a> triunfa y activa un plan de secesi칩n es, avisan desde Moncloa, a lo que el l칤der de <strong>Uni칩</strong>, <strong>Josep Antoni Duran Lleida</strong>, se refiere cuando habla de que el Estado 춺triturar치췉 la aspiraci칩n rupturista.</p><br /><p>El Gobierno cuenta con informes jur칤dicos que analizan el problema y sus consecuencias desde todas las vertientes: econ칩mica, internacional, pol칤tica y social. El an치lisis es tan detallado que incluso, por el momento, <a href='http://www.elmundo.es/cataluna/2015/07/17/55a816c0268e3ed84c8b4593.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>se ha frenado hasta la decisi칩n de confirmar</a> a <strong>Alicia S치nchez-Camacho</strong> como cabeza de lista del <a href='http://www.elmundo.es/e/pp/pp-partido-popular.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>PP</a>catal치n. Rajoy quiere estudiar los pros y los contras sabiendo que las perspectivas electorales de la presidenta del PP catal치n son p칠simas, pero contando tambi칠n con el hecho de que un nuevo candidato no tendr칤a tiempo para garantizar una mejor칤a de los resultados.</p><br /><p>En todo caso, el presidente del Gobierno no quiere dejar cabos sueltos. Es por eso por lo que repite que el Estado est치 춺absolutamente preparado췉 para hacer frente al problema y garantiza que no habr치 independencia.</p><br /><p>Abiertamente, en el Ejecutivo y en el Partido Popular siguen resisti칠ndose a poner sobre la mesa la baza del <a href='http://www.elmundo.es/espana/2015/07/26/55b3da8f22601d06178b4583.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>art칤culo 155 de la Constituci칩n</a> que, seg칰n los expertos, est치 previsto para situaciones 춺extremas췉, es decir, aquellas en las que una comunidad incumple las obligaciones impuestas por la Carta Magna o las leyes 춺atentando gravemente al inter칠s general de Espa침a췉.</p><br /><p>Pero 춺tambi칠n se ha abordado la posibilidad de tener que activarlo췉, reconocen las fuentes consultadas, si finalmente, tras las elecciones y tras la emisi칩n de una declaraci칩n unilateral de independencia -que ser칤a recurrida y anulada por el TC-, el bloque secesionista insiste en avanzar mediante actos consumados hacia la ruptura.</p><br /><p>La Generalitat lo sabe y en Moncloa esperan que la advertencia t치cita sirva para disuadir a Mas y sus aliados de intentar pasos sin vuelta atr치s.</p><br /></div><br /><p>&nbsp;</p><br /><p>___________________________________________</p><br /><p>&nbsp;</p><br /><p>No puedo creer que realmente sean tan cortos de vista.</p><br />\t\t\t\t\t</div>","date":"2015-07-26T22:19:31Z","page":1978},{"id":43781746,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Eso tambi칠n lo he notado mucho. No s칠 por qu칠, pero tienen una mentalidad muy perdedora. Sobretodo la gente de 40 a침os para arriba, que a칰n siendo independentistas y votar siempre a partidos independentistas (ejem, si contamos a CiU como independentista, que es mucho ejem - almenos hasta hace un par de a침os) no lo ven posible. Mis propios suegros van a todas las manifestaciones y cuelgan la estelada en el balc칩n y cuando sale el tema siempre sale alg칰n \"uy, pero no lo ver치n nuestros ojos / Espa침a nos pondr치 el estado de sitio / al final nuestros pol칤ticos se bajar치n los pantalones\" etc.</p><br /><p>Si en Rusia un movimiento pol칤tico tuviera la fuerza que tiene el independentismo en Catalu침a, ya habr칤an conseguido su objetivo, aunque fuera obviamente a침adiendo violencia a su \"proc칠s\".</p><br /><p>Por ejemplo, ya hubieran querido los bolcheviques tener el seguimiento que tiene el independentismo. Ni guerra civil hubiera habido.</p><br />\t\t\t\t\t</div>","date":"2015-07-26T19:54:41Z","page":1978},{"id":43781065,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>Bueno, tampoco es algo que me quite el sue침o. No quiero la independencia de Catalu침a, obviamente, pero tampoco me opongo frontalmente como s칤 har칤a si lo viera como un movimiento de ultraderecha como podr칤a pasar por ejemplo con el nacionalismo ucraniano (o panruso) con los que he tenido mis m치s y mis menos (la familia de mi madre, mismamente, est치 pidiendo que Rusia invada Ucrania para vengar las atrocidades cometidas en el Donbass).</p><br /><p>Igual fue por el impacto al venir a vivir aqu칤 y estar compartiendo mi vida con una independentista, pero no soy tan tonto como para no darme cuenta de que he cambiado el chip respecto a lo que cre칤a y opinaba de los independentistas (que no del independentismo) cuando viv칤a en Madrid.</p><br />\t\t\t\t\t</div>","date":"2015-07-26T17:50:38Z","page":1978},{"id":43780964,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43778756\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1437903410\"><div><p></p><div><p></p><p>Sonaba Arcadi Oliveres como cabeza de lista, pero como bien dices al final nada. Aunque parece que igualmente la liderara un independentista, en fin, todo un poco extra침o...o no.</p><p></p><p></p><p>쮾enetica como argumento? HP siempre los hay, sean \"separatistas\" o \"unionistas\" Ya de primeras la diferenciaci칩n y separaci칩n que a menudo se hace al hablar da que pensar: 쮺atalu침a y Espa침a? 쯖atalanes y espa침oles? Una absurdez que en este caso s칤 est치 bastante extendida.</p><p></p><p>침o침os? 쯜nfantiles? Pues a lo tonto en muchas poblaciones se han adue침ado del espacio publico como te dije, y no solo eso sino de las fiestas populares. No se como le llamas tu a eso.</p><p></p><p></p><p>Un saludo y bienvenido al foro!</p><p></p></div><p></p></div></blockquote><p></p><p></p><p></p><p>Al final se ve que todo formaba parte de una estrategia de la monja y una tal Vivas o Vives, que viendo que se han quedado fuera tanto de S칤 se Puede como de la lista de la CUP por ir de divas y exigir retrasos, quer칤an optar por presentarse solos. Pero se ve que su (peque침a) militancia ha optado por lo que reclamaba Arcadi Oliveres (curioso, es precisamente el que me parec칤a m치s v치lido y con el que conecto m치s de los que est치n en PC, y yo habr칤a tenido la misma posici칩n).</p><p></p><p></p><p></p><p>Respecto a lo de hablar siempre diferenciando entre \"catalanes\" y \"espa침oles\" le pregunt칠 a mi suegro que a qu칠 se deb칤a, y me cont칩 algo llamada la Doctrina Collins (por el l칤der irland칠s) que dec칤a que \"para conseguir la independencia hab칤a que actuar como si ya lo fueran\". Aunque tambi칠n me dijo que su abuelo ya hablaba as칤, y ni siquiera era nacionalista (era de la CNT, creo que dijo).</p><p></p><p>Pues vale. Se ve que, consciente o inconscientemente, esa doctrina ha calado entre los catalanes. Incluso lo he visto en no independentistas. Y te lo dicen de una forma tan inconsciente e interiorizada, que aunque se me haga rar칤simo tampoco me sale de corregirles (칠so y el no querer mal rollo por una tonter칤a).</p><p></p>\t\t\t\t\t</div>","date":"2015-07-26T17:27:03Z","page":1978},{"id":43778517,"thread":1815703,"title":"Hilo Oficial de Catalu침a","content":"<p>No s칠 si lo hab칠is le칤do, pero se ve que al final los de Proc칠s Constituent (Forcades, Oliveres &amp; Co.) se han rajado de apuntarse con los de Catalu침a S칤 Se Puede y al final ni se presentar치n.</p><br /><p>Y se ve que dentro de CSSP hay mal rollo, yo almenos no dejo de ver insultos de gente de Podemos a ICV en twitter. Se ve que algunos podemitas a칰n recuerdan el papel de ICV en el tripartito o el ayuntamiento de Barcelona y no les gusta ir en coalici칩n con ellos.</p><br /><p>&nbsp;</p><br /><p>Respecto a lo del racismo y tal, pues no lo creo la verdad. Almenos no conozco a nadie que se crea mejor gen칠ticamente que un espa침ol <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> eso es muy de ultraderecha, y ya os he dicho que los indepes son en su mayor칤a hippies 침o침os (hasta el punto que dudo que llegaran a conseguir nada si el gobierno se pusiera duro \"de verdad\", usando la fuerza).</p><br /><p>Quiz치 haya alguien que lo crea, pero me lo imagino m치s bien viviendo en la parte alta de alguna capital catalana que siendo parte de \"la masa\". Por ejemplo, me imagino antes pensando esas cosas a Duran y Lleida, por contrario a la independencia que sea.</p><br />\t\t\t\t\t</div>","date":"2015-07-26T07:42:57Z","page":1974}]}