{"id":76652,"name":"MSR","date":"3 Feb 2001","messages":6254,"threads":[],"posts":[{"id":12297012,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sobre Naruto hay un par de detalles que explican su potencial y porque en sus comienzos es aparentemente un Ninja torpe utilizando incluso las técnicas más básicas:<br /><br />En más de una ocasión, sale a relucir en sus comienzos con Jiraiya que el  hecho de tener dos chakras, el propio y el del Kyubi, dificulta el control del Chakra a Naruto, ya que el mismo Naruto de forma inconsciente, por puro instinto de supervivencia, rechaza el chakra del Kyubi, lo cual interfiere con la capacidad de control del chakra propio. <br /><br />Esa actitud inconsciente que es puro instinto básico de supervivencia,se rompe cuando se pone en una situación emocional límite, donde para sobrevivir o para ayudar a otros, no tiene más remedio que recurrir a ese chakra demoniaco. Por tanto ya desde el principio del entrenamiento con Jiraiya, éste ve la necesidad de que Naruto aprenda a activar ese otro chakra a voluntad tanto para aprovecharlo, como para poder controlar de forma eficaz el suyo propio.<br /><br />Después con Kakashi, este ya deja caer (no recuerdo en que capítulos del anime ni del manga), que el poseer ambos tipos de chakra, le dificulta el dominio de forma eficaz en el uso del Chakra. También con Kakashi, sale a relucir que Naruto, sin tener en cuenta el chakra del Kyubi posee el doble de chakra que el propio Kakashi, y con el del Kyubi, multiplica por 100 el de Kakashi. En otra conversación, Yamato también le indica a Naruto que debe procurar renunciar al uso del chakra del Kyubi, porque es muy peligroso, y da la pista de, que sin necesidad de utilizar el poder del Kyubi, Naruto tiene un potencial enorme para convertirse en un Ninja poderosísimo, simplemente con su propio chakra. <br /><br />En otras conversaciones o pensamientos, se da a entender, que el propio Naruto es muy especial, ya que hay que tener unas condiciones excepcionales para poder ser el jinchuuriki en el que está sellado el bijuu más poderoso de todos, el zorro de 9 colas (Kyubi). Esto da una pista de porque el Yondamime lo pudo escoger para dejar sellado al Kyubi. Quizás Naruto era el único contenedor capaz de alojar a tal demonio.\t\t\t\t\t</div>","date":"2008-01-22T10:37:31Z","page":160},{"id":12094047,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, son detalles que no es que les de tanta importancia como haya podido parecer, sino que simplemente los comentaba como curiosidades.<br /><br />Solo comentar dos de los puntos que mencionas:<br />-Aunque se mantenga en secreto lo del Kyubu, eso no impide que Naruto sea famoso en la aldea. En la historia deja bien claro que los recelos y prejucios que sienten los adultos hacia Naruto, se retrasmitió a los hijos de esos adultos. Esto implica que es conocido también por los niños, aunque sea por el rechazo que muestran sus padres. También queda claro, que Naruto se comporta de esa forma tan estrambótica para llamar la atención de los habitantes de al aldea y de esa forma que reconozcan su existencia y no le den la espalda, y no a la inversa. Es decir que no lo rechazan por hacer travesuras y trastadas, sino que hace dichas trastadas porque se siente rechazado.<br /><br />-En cuanto a los del Yondaime o 4º, yo creo que alguna curiosidad más si que debería haber sentido, principalmente porque es ese personaje (que más adelante en el manga se revela que es su padre)  el que sella el Kyubi sobre su cuerpo. Naruto se entera ya desde el principio de este asunto del sello. Como mínimo es de lógica que se pregunte que motivo tuvo el 4º para escogerle a él como sello, teniendo en cuenta que eso fue lo que le condeno a vivir casi como un marginado dentro de la aldea. Más adelante Jiraya le enseña una técnica a Naruto, el Rasengan que fue inventada por el 4º y que solo ha podido ser ejecutada por el mismo 4º y Jiraya. Vamos que ya por cualquiera de estas cuestiones, Naruto debería sentir una curiosidad altísima por Yondaime.\t\t\t\t\t</div>","date":"2008-01-08T23:34:59Z","page":153},{"id":12085037,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>No se, para mi son cosas tan \"absurdas\" o \"evidentes\" que ni siquiera merece la pena una explicación. Está claro que durante los primeros años de vida a naruto le pondrían una matrona o lo enviarían a un orfanato. Además, habiendo tanto huerfano seguro que hay un ministerio entero en el ayuntamiento que se encarga de ellos, con subvenciones, becas, etc. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Sobre el punto 2, recuerdo que hubo un viaje de estudios en el que conocí a una tia que estaba en mi mismo curso(en otra clase...) y llevabamos años en el mismo instituto y ninguno de los dos recordabamos haber visto al otro en los pasillos ni nada de nada. No es tan raro que la gente no se conozca, y más si se está en clases diferentes. Lo más probable es que Naruto hubiese visto antes a Lee, pero no le prestase atención asi que luego no lo recordara...</p><p> </p><p>En fin, a mi no me hace falta conocer todos los detalles de la historia, hay cosas que se presuponen sin más.</p><p> </p></div></blockquote><p>Está claro que esas incoherencias y absurdos no son transcendentales, pero no por ello dejan de ser chocantes, y más cuando no costaba nada en la mayoría de los casos  arreglarlos. Lo de que haya gente que de repente lo conoza por primera vez, no cuadra, por mucho que hayas puesto el ejemplo de pertenecer a un mismo instituto y no llegar a coincidir nunca. No cuadra porque ya desde el principio Naruto es famoso por llevar sellado el Kyubi, de infame recuerdo para Hokona. Todos los adultos recelan de Naruto y aunque mantengan el secreto, ese recelo también pasa de forma indirecta a los niños de la aldea. Naruto es tan conocido en la aldea como el mismísimo Hokage, solo que es famoso de forma negativa. Por eso no cuadra que haya gente de su misma aldea que lo conozcan por primera vez. Es curioso también que nunca se pregunte quienes fueron sus padres, y no se de ni cuente que él mismo, se parece muchísimo al 4º Hokage, y no tenga curiosidad por ese personaje, que selló el Kyubi en su cuerpo, y más habiendo sido Hokage, que es el puesto con el que sueña Naruto desde el principio.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibr\" data-cite=\"Uriibr\"><div><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Naruto apenas conoce el Ramen, cuando Iruka Sensei lo invita en el primer capitulo por limpiar las caras de los hokages <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Cuando está limpiando las caras, e Iruke le dice que si termina rápido le invitará a Ramen, Naruto empieza a acelerar la limpieza a base de bien. Así que Naruto parece que conoce el Ramen practicamente desde que era un niño de teta. XD</p>\t\t\t\t\t</div>","date":"2008-01-08T15:01:02Z","page":153},{"id":12081689,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Una cosa es que haya cosas inverosímiles y que las aceptemos, porque son parte de la naturaleza de la historia de ese manga/anime. De hecho esas fantasías, como niños de 12 años luchando en misiones peligrosas y madurando y creciendo a través de las mismas, son inseparables del manga/anime Naruto. Si no existieran dichas licencias, entonces ya estaríamos hablando de un manga/anime radicalmente diferente.<br /><br />Pero las incoherencas que he mencionado, no forman parte de la naturaleza del manga/anime Naruto,  más bien parecen negligencias por parte de los guionistas, sobre todo porque eran muy fácilmente solucionables. Por ejemplo podrían haber mencionado de pasada que Naruto se crió en el orfanato de Konoha hasta cierta edad, a partir de la cual se fue a vivir solo en su actual apartamento. A Jiraiya le podrían haber puesto una viñeta a modo de pensamiento del estilo \"Así que tu eres Naruto\".  La mayoría de incoherencias, no necesitaban más que una frase suelta en algún capítulo para arreglarlas. De esta forma quedan cosas más absurdas que ser un Ninja con 12 años, como que aparentemente Naruto haya sido tan autosufieciente que desde lactante vivía solo y se preparaba él mismo los biberones y papillas, o simplemente ya se atiborraba de Ramen cuando no le habían ni crecido los dientes.\t\t\t\t\t</div>","date":"2008-01-08T09:53:47Z","page":152},{"id":12078743,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<strong class='bbc'>Rarezas e incoherencias del anime/manga Naruto</strong>:<br /><br /><strong class='bbc'>1)</strong>Los niños se crían solos: <br />Al principio de la historia, Naruto es un lactante que se queda huérfano, al sacrificarse su padre, el 4ºHokage para salvar Konoha. Su madre no existe a efectos de la historia hasta unos cuantos cientos de capítulos después, donde en el manga, se la nombra de pasada, y como única persona cercana está su maestro Iruka. ¿Desde que es un lactante hasta los 12 años, que adulto ha cuidado de él?¿vivia solo ya de lactante?¿se preparaba el mismo los biberones cuando apenas empezaba a gatear?<br />Sasuke, se queda huérfano y sin ningún familiar cercano, pues no solo su familia, sino todo su clan es asesinado por ya sabemos quién. Eso debió ocurrir cuando era apenas un crío de unos 7 años. En el anime, tampoco aparece ninguna referencia de un adulto cercano que lo crie.<br /><br /><strong class='bbc'>2)</strong>Todos deducimos que en un pueblo, todo el mundo se conoce. En Konoha, la aldea oculta de la Hoja, no se da ninguna referencia a su población, pero a todos los efectos, aparece como un pueblo que debe tener unos pocos miles de habitantes. Pongamos que tiene 5.000 habitantes. En el examen para Chuunin, Naruto se encuentra por primera vez con personajes como Rock Lee y unos cuantos más a los que no conocía ni de vista, y eso que viven en un pueblo y van a la misma escuela Ninja (no hay otra) aunque no estén la misma clase o grupo. Vamos, que es inverosimil a más no poder. A efectos del manga/anime, no es poco frecuente conocer por primera vez a gente de tu misma aldea de pocos miles de habitantes y eso que has vivido allí toda la vida.<br /><br /><strong class='bbc'>3)</strong>Naruto es un huérfano, que no ha preguntado en ni un solo capítulo del anime ni del Manga, quienes serían sus padres. Vamos, que al parecer el chaval, tan ingénuo él, debe pensar que debió nacer en un tubo de ensayo y que no ha sido engendrado por ser humano alguno. Tampoco los demás, le mencionan ni de pasada que su padre fue el que es considerado el más grande Ninja que ha tenido Konoha en toda su historia y que era el 4º Hokage, es decir toda una celebridad. Vamos que si que la mayoría de la aldea no lo puede ni ver por que es un Jinchuriki (tiene sellado en su cuerpo al demonio que casi destruye la aldea), pero es que personajes cercanos como Kakashi,Iruka, Jiraiya, Tsunade, etc, ni lo mencionan. Es cierto que había secretismo, porque el asunto del Kyubu sellado en Naruto era un asunto de alto secreto para la aldea. Pero casi desde el principio de la historia, Naruto se entera del asunto del Kyubu y su implicación personal. Vamos, que ya desde el principio, no había ningún motivo que  para que se le siga ocultando la identidad de sus progenitores.\t\t\t\t\t</div>","date":"2008-01-07T22:49:25Z","page":152},{"id":487924,"thread":44748,"title":"Que pena me da el valencia, el pobrecito caera goleado en riazor.","content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Godeus</strong><span style='color: red'>]</span><p>Yo diría que los goles del Valencia, más que fallos puntuales en defensa, eran fruto de la poca consistencia en el centro del campo del Deportivo. No había un medio centro defensivo de referencia que cerrara huecos en el centro del campo y apoyara a la defensa. Esto permitía al Valencia subir con mucha gente al ataque y a jugadores como Vicente, Baraja y compañía, si les dejas muchos huecos te hacen u roto.<p>Por cierto, ¿que ha sido del tal Xirabat?, ¿permanece en el país?, ¿se ha dado de baja de Meristation? <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <p>Saludos\t\t\t\t\t</div>","date":"2004-09-23T10:48:36Z","page":8}]}