{"id":76878560,"name":"Palin","date":"27 Ago 2004","messages":4307,"threads":[],"posts":[{"id":48814749,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48814609\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\" data-ipsquote-timestamp=\"1508935024\"><div><p>Pues veamos esa \"ley de claridad\" de la que hablas, ¿aceptaría el independentismo que en las zonas donde no ganase el referendum siguiesen formando parte de España?</p></div></blockquote><p> </p><p>La Ley de Claridad no dice eso explícitamente, según comenta Josu de Malaprensa:</p><p> </p><p><a href=\"http://www.malaprensa.com/2017/09/que-dice-la-ley-canadiense-de-claridad.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.malaprens...e-claridad.html</a></p>\t\t\t\t\t</div>","date":"2017-10-25T12:44:28Z","page":5086},{"id":48765809,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48751159\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1508498040\"><div><p></p><div><p></p><p>No, chaval, a los catalanes, a los votaron la CE, a los que votaron el Estatut del 78, a los que votaron el del 2005.</p><p></p><p> </p><p></p><p>Si se le retira la competencia de enseñanza, se le retira a los catalanes.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Al otro nene, a mí chaval... ¿Te hace sentir mejor referirte en estos términos a otros usuarios? No digo que sea necesario un tratamiento de usted, pero a mí personalmente me transmiten cierta falta de respeto y paternalismo que están fuera de lugar en este foro.</p><p></p><p> </p><p></p><p>Los catalanes que votaron la CE y los dos Estatutos aceptaron el ordenamiento jurídico español, que incluye el famoso artículo 155 y que contempla la posibilidad de intervención de la Autonomía, así como la indivisibilidad del Estado español. La Generalitat es la que se ha saltado todas esas reglas, incluyendo el dictamen del Consell de Garanties Estatutàries (que según el Estatut pre-recortes, por cierto, tenía que ser vinculante) pero no veo críticas al daño moral y democrático que eso ha causado en \"los catalanes\".</p><p></p><p> </p><p></p><p>De todas formas, aquí el error es identificar la Generalitat y sus competencias con los ciudadanos catalanes y sus derechos. Incluso si el autogobierno desaparece por completo, que no lo va a hacer, pueden decidir sobre la educación, de forma democrática, en el contexto del estado español.</p>\t\t\t\t\t</div>","date":"2017-10-21T07:08:09Z","page":4970},{"id":48751042,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48749948\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1508492372\"><div><p>No, nene, si le quitan la competencia de Ensenyament a Cataluña se la quitan a los catalanes. Y si le quitan la policía autonómica, se la quitan a los catalanes.</p></div></blockquote><p> </p><p>A los catalanes no se les quita nada, que hasta donde yo sé seguirían teniendo exactamente los mismos derechos como ciudadanos que el día anterior. Si acaso a la Generalitat, que es una institución más del Estado y por lo tanto se debe ajustar a sus reglas, pese a que sus responsables actuales parecen olvidarlo.</p>\t\t\t\t\t</div>","date":"2017-10-20T11:06:08Z","page":4957},{"id":48530767,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48530111\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1507286529\"><div><p><strong>Madrid no reparte un carajo. Cataluña, con el 19% de PIB supone el 21% de los impuestos recaudados por el estado. Madrid, con el 17%, recauda el 50% ¿Sabes por qué? Por el efecto sede, por eso mismo que están haciendo el Sabadell y la Caixa, porque las empresas (todas los antiguos monopolios del estado, la mayoría de las financieras, elécticas, siderurgias, etc ..) tiene los centros de producción en otras regiones pero los impuestos se recaudan en Madrid. </strong>Madrid les chulea la pasta al resto de regiones que es donde en realidad se porduce el impuesto y, tócate los huevos, encima va de solidaria y tiene los santos cojones de darse el lujo de reducir sus tramos de IRPF a las renta más altas.</p></div></blockquote><p> </p><p>Y más diferencia que habrá como sigan así las cosas. Pero ni esos datos por sí mismos permiten afirmar que \"no reparte un carajo\" (el déficit fiscal es de alrededor de un 10% de su PIB, habría que ver qué fracción representan esos impuestos) ni suponen un terrible agravio comparativo respecto a Cataluña.</p><p> </p><p>Primero, porque Barcelona también se beneficia, en menor medida, de un efecto similar: hay muchas empresas de gran tamaño que tienen sede en la ciudad condal sin que su operación se limite a la misma. En el caso de las catalanas se puede argumentar que han nacido allí, si bien las hay que surgieron en otros puntos del territorio catalán y se movieron a la capital. Pero luego están multinacionales que podrían haber escogido cualquier sitio en España y se decantaron por Barcelona. Cierto es que la ciudad tiene sus méritos, como la proximidad a Francia o al mar, pero también los tiene Madrid, entre ellos la centralidad de España, sus buenas comunicaciones por tren o carretera y, últimamente, su estabilidad política.</p><p> </p><p>Segundo, porque las empresas catalanas de gran tamaño en general han crecido y siguen alimentándose de las exportaciones al resto de España. Sí, la actividad productiva se realiza en Cataluña, pero sus ingresos provienen de todo el territorio español. De la misma forma que pueden verse los impuestos adicionales a los ricos como un retorno al resto de la sociedad que contribuye a generar su riqueza, no veo problema hacer lo mismo con regiones de la misma naturaleza.</p><p> </p><p>En cualquier caso, ser un destino atractivo para empresas, incluso si estas operan en otra parte, es una virtud como cualquier otra. Puede que Barcelona lo tengo difícil para competir con Madrid dada la condición de capital estatal de esta útlima, pero lo que uno no hace es ahuyentarlas. Y de momento todas aseguran que es solo de forma temporal, pero ya veremos qué incentivos tienen para volver, especialmente si el gobierno catalán opta por una DUI. Por último, ahora solo son las sedes, pero es que no ha pasado nada serio todavía: hasta la fecha todo son palabras y alguna protesta en la calle. Ahora bien, si efectivamente Cataluña intenta una DUI, no descartaría que haya traslados de fábricas y, especialmente, caiga demesuradamente la inversión extranjera.</p>\t\t\t\t\t</div>","date":"2017-10-06T17:40:27Z","page":4591},{"id":48517886,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48516340\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1507217617\"><div><p>A ver, que hablamos de escenarios distintos. Que una cosa es segur en España y otra la independencia. Si hay independencia, es obvio que muchas empresas se irán de Cataluña, muchísimas. Salir de la UE para muchas empresas es imposible de mantener porque sus exportaciones, que en muchos casos supongo la mitad de su negocio, dejarían de ser competitivas. Pero que se vayan los bancos no es de las cosas que debería preocupar porque otros vendrán o nacerán. El problema es mucho más jodido en la economía productiva. La corto plazo, también supondría una gran pérdida de trabajos y, al mismo tiempo y como consecuencia, la migración de mucha gente que se iría a España (no sólo españoles sino mucha inmigración por falta de trabajo y por no perder la residencia), la caída del mercado inmobiliario y la construcción ... Que el PIB iba a caer un 20 o un 25% a corto plazo es casi una certeza. Seguro que serían 10 ó 15 años pasarlas putas. A partir de ese plazo, pues es una incógnita con mercados exteriores potenciales. La economía catalana es bastante dinámica y emprendedora en ese sentido.</p></div></blockquote><p> </p><p>Cierto es que he mezclado ambos escenarios en mi mensaje, pero simplemente quería dejar claro que en ambos hay consecuencias. En caso de permanencia, como decía, el problema es relativamente menor, pero no del todo inexistente: cada empresa que se va, en especial una como CaixaBank, reduce la parte del impuesto de secesiones (principalmente) que se atribuye a Cataluña en las balanzas fiscales. Si los centros logísticos permanece en su sitio ahí queda todo, pero si algunas aprovechan para mudarse del todo o eso supone a largo plazo que futuras inversiones se desvíen hacia la nueva sede, la Generalitat también deja de recaudar IVA e IRPF. Quebec nunca ha llegado a recuperarse de los conatos de secesión en las pasadas décadas.</p><p> </p><p>En un escenario de secesión, no veo yo que la marcha de los bancos sea una cuestión baladí desde la óptica catalana. Sí, llegarán o nacerán otros, y quiero pensar que el crédito estará asegurado, pero Caixabank es el tercer banco de España. Eso significa que paga impuestos en Cataluña por beneficios que recoge en el conjunto del Estado, que supone la mayor parte de su negocio. Ahora seguirá operando en la región, y previsiblemente también en el nuevo estado, con la diferencia de que Cataluña no verá un euro ni de los beneficios generados en España. Un nuevo banco catalán, si es que aparece, tendrá que hacerse hueco y en todo caso podrá optar a dominar el mercado catalán, algo difícil a menos que tenga ayuda por parte del naciente estado.</p><p> </p><p>Y de ahí que diga que influencia claro que tiene; otra cosa es que ya pudiera darse por descontado que se iba a ir, con lo cual la pérdida es sentimentalmente menor. Dicho sea esto, una caída del 25% o del 30% del PIB como vaticinaba De Guindos hace meses me parece un tanto extrema, aunque más razonable que el 1-5% que he llegado a ver en algunos medios proindependentistas. Por otra parte, me ha dado por mirar lo que ha perdido Grecia desde 2008 y es justamente un 25%, así que todo puede ser...</p>\t\t\t\t\t</div>","date":"2017-10-05T17:09:27Z","page":4566},{"id":48514258,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48512421\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1507202349\"><div><p>La Caída de las inversiones aún no existe, la fuga de capitales no la he leído y los cambios de sede, los que se han hecho efectivos, no sé qué influencia directa tienen, las de Sabadell o La Caixa, manteniendo aquí las sedes físicas junto con sus trabajdores, pues influencia si Cataluña se constituye en estado independiente. Pero vaya, que otras entidades se instalarán.</p></div></blockquote><p> </p><p>Claro que tiene influencia. De entrada, ambas entidades dejarán de pagar impuesto de sociedades en Cataluña, cosa que supone varios centenares de millones de euros en el caso de CaixaBank, bastante menos en el caso del Sabadell. Además de eso, la Generalitat se queda sin recaudar la parte proporcional del IVA que le corresponde. Si no se produce la independencia, pues mira, las balanzas fiscales quedarán un poco tocadas, pero en caso de convertirse Cataluña en un estado independiente, eso afecta directamente lo que se puede recaudar. Que se instalen otros bancos no compensará en modo alguno la pérdida de un coloso como Caixabank, puesto que o bien tendrán sede fuera o bien serán entidades catalanas de pequeño tamaño que ni de broma tendrán una cifra de negocio comparable a la de Caixabank.</p><p> </p><p>Y lo mismo con tantas otras empresas que ahora tienen sede en Barcelona y decidan desplazarse a otro lugar. Evidentemente actividad económica seguirá habiendo en territorio catalán, pero la recaudación de una futurible república será mucha menos de la que uno esperaría mirando las balanzas fiscales hoy mismo.</p>\t\t\t\t\t</div>","date":"2017-10-05T13:27:16Z","page":4555},{"id":48513935,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48512421\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1507202349\"><div><p>La Caída de las inversiones aún no existe, la fuga de capitales no la he leído y los cambios de sede, los que se han hecho efectivos, no sé qué influencia directa tienen, las de Sabadell o La Caixa, manteniendo aquí las sedes físicas junto con sus trabajdores, pues influencia si Cataluña se constituye en estado independiente. Pero vaya, que otras entidades se instalarán.</p></div></blockquote><p> </p><p>Claro que tiene influencia. De entrada, ambas entidades dejarán de pagar impuesto de sociedades en Cataluña, cosa que supone varios centenares de millones de euros en el caso de CaixaBank, bastante menos en el caso del Sabadell. Además de eso, la Generalitat se queda sin recaudar la parte proporcional del IVA que le corresponde. Si no se produce la independencia, pues mira, las balanzas fiscales quedarán un poco tocadas, pero en caso de convertirse Cataluña en un estado independiente, eso afecta directamente lo que se puede recaudar. Que se instalen otros bancos no compensará en modo alguno la pérdida de un coloso como Caixabank, puesto que o bien tendrán sede fuera o bien serán entidades catalanas de pequeño tamaño que ni de broma tendrán una cifra de negocio comparable a la de Caixabank.</p><p> </p><p>Y lo mismo con tantas otras empresas que ahora tienen sede en Barcelona y decidan desplazarse a otro lugar. Evidentemente actividad económica seguirá habiendo en territorio catalán, pero la recaudación de una futurible república será mucha menos de la que uno esperaría mirando las balanzas fiscales hoy mismo.</p>\t\t\t\t\t</div>","date":"2017-10-05T12:58:22Z","page":4555},{"id":48513910,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48512421\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1507202349\"><div><p>La Caída de las inversiones aún no existe, la fuga de capitales no la he leído y los cambios de sede, los que se han hecho efectivos, no sé qué influencia directa tienen, las de Sabadell o La Caixa, manteniendo aquí las sedes físicas junto con sus trabajdores, pues influencia si Cataluña se constituye en estado independiente. Pero vaya, que otras entidades se instalarán.</p></div></blockquote><p> </p><p>Claro que tiene influencia. De entrada, ambas entidades dejarán de pagar impuesto de sociedades en Cataluña, cosa que supone varios centenares de millones de euros en el caso de CaixaBank, bastante menos en el caso del Sabadell. Además de eso, la Generalitat se queda sin recaudar la parte proporcional del IVA que le corresponde. Si no se produce la independencia, pues mira, las balanzas fiscales quedarán un poco tocadas, pero en caso de convertirse Cataluña en un estado independiente, eso afecta directamente lo que se puede recaudar. Que se instalen otros bancos no compensará en modo alguno la pérdida de un coloso como Caixabank, puesto que o bien tendrán sede fuera o bien serán entidades catalanas de pequeño tamaño que ni de broma tendrán una cifra de negocio comparable a la de Caixabank.</p><p> </p><p>Y lo mismo con tantas otras empresas que ahora tienen sede en Barcelona y decidan desplazarse a otro lugar. Evidentemente actividad económica seguirá habiendo en territorio catalán, pero la recaudación de una futurible república será mucha menos de la que uno esperaría mirando las balanzas fiscales hoy mismo.</p>\t\t\t\t\t</div>","date":"2017-10-05T12:52:59Z","page":4554},{"id":44196229,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44195882\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\" data-ipsquote-timestamp=\"1443421983\"><div><p></p><p>Bastante prensa mundial cubriendo los resultados y declarándolos como éxito secesionista independentista.</p><p> </p><p> </p><p>El negacionismo se hunde.</p><p></p></div></blockquote><p></p><p> </p><p> </p><p>Hombre, qué quieres que te diga. Abro ahora el New York Times y tengo que buscar con ahínco para encontrar un discreto \"<a href=\"http://www.nytimes.com/2015/09/28/world/europe/catalan-vote-seen-as-referendum-on-secession.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Catalan Separatist Parties Win Narrow Majority</a>\" en el apartado \"More news\". En la  página de la BBC ocupa un lugar más destacado, mientras que la CNN lo pone en pequeño, si bien por ahora figura como \"Latest news\". Un repaso por otros medios arroja conclusiones parecidas: la prensa ha cubierto el evento, ciertamente, pero le concede una trascendencia más bien discreta. En cuanto a la rotundidad del éxito, si bien todos coinciden en la victoria independentista, tratan las implicaciones del resultado con cautela. Nadie parece dar por hecha la secesión, más bien se limitan a señalar que el partido vencedor lo considera una ratificación de sus planes.</p><p> </p><p> </p><p> </p><p>Por otra parte, estoy en el sur de Francia con motivo de un evento internacional y la gente con la que he tenido ocasión de hablar parece estar más o menos al tanto del suceso. Ahora bien, la impresión que llevo es que en general pocos entienden por qué una región querría renunciar a la unidad con España, cuando lo intuitivo es pensar que la unión hace la fuerza.</p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p></p><p>Hay casi un 50% de catalanes que no solo quieren la independencia, sino que han apostado por algo tan radical como una DUI. ¡Una DUI!</p><p></p></div></blockquote><p> </p><p></p><p>No estoy tan seguro de que eso sea así. JuntsxSí, siguiendo la estela marcada tradicionalmente por CDC, ha evitado tanto como ha podido hacer alusión a una DUI. Así que contar todos los votos por esa lista como votos que quieren la secesión unilateral es, cuando menos, arriesgado. Por lo demás, uno no puede esperar que esa cuestión siga sobre la mesa eternamente. El independentismo lleva deshinchándose desde hace un tiempo según las encuestas (no de intención de voto, sino directas) y estas elecciones parecen corroborar eso. Es una tendencia que ya se ha observado en Canadá, donde tras el último referéndum el partido pro-secesión ha ido perdiendo apoyos de forma constante.</p><p></p><p> </p><p></p><p>Las elecciones generales que se aproximan y la futurible llegada al poder de partidos más abiertos que el PP a considerar cambios en la estructura del estado podrían proporcionar una salida para la frustración de muchos. Otros, bueno, lo llevan consigo por sentimiento y poco se le puede hacer. </p><p></p><p> </p><p></p><p>En cualquier caso, quienes lo tienen más difícil ahora mismo son las candidaturas independentistas, que tienen que decidir lo que quieren hacer con esta ausencia de resultados claros. Imagino que son conscientes de que son totalmente insuficientes para apoyar un movimiento que va en contra de la legalidad vigente y de entrada cuenta con la desaprobación de los países vecinos. Una mayoría reforzada podría justificar la secesión de cara a la comunidad internacional, pero cuando ni siquiera alcanzan un 50% de votos a favor del sí, no hay debate posible. Si amagan algún gesto en este sentido, el gobierno español está más que legitimado para anular la autonomía de la región y tomar medidas al respecto. Paradójicamente, habría quien vería eso como un atentado contra las libertades de los catalanes, ignorando el hecho de que la Generalitat estaría actuando sin el menor respeto hacia los principios democráticos. </p><p> </p>\t\t\t\t\t</div>","date":"2015-09-28T08:56:00Z","page":2368},{"id":44168988,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Me ha gustado bastante el debate, la verdad. Los dos han estado mucho mejor de lo que es habitual entre políticos de un lado y del otro. Eso sí, Junqueras en ocasiones caía en errores como aludir a la Convención de Viena en relación a la UE, cuando según el propio documento los compromisos no se heredan cuando atañen a organizaciones internacionales con sus propias reglas. O mezclar todo el rato el debate sobre la ciudadanía con el de la pertenencia a la UE, que son dos cosas bien distintas. Sobre este particular, por cierto, Margallo ha flojeado bastante al no explicar cómo se resolvería una situación de doble nacionalidad, algo que en este foro ya se ha discutido con argumentos bastante más sólidos.</p><br /><p>&nbsp;</p><br /><p>Al margen de eso, los dos han dado bastante el pego. De cara al público, quizás Junqueras se ha comportado con más desenvoltura y daba la sensación de tener las cosas más claras. Los errores que haya podido cometer han pasado desapercibidos e incluso ha conseguido dar a entender que había un número de declaraciones de mandatarios de la UE a favor de la continuidad de Cataluña en la UE similar a los que están en contra. Incluso se refería a las palabras de Redding que, como ha puntualizado Margallo rectificó y añadió que la UE no reconocería una independencia unilateral.</p><br />\t\t\t\t\t</div>","date":"2015-09-23T22:16:25Z","page":2256},{"id":44163612,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44163541\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1442997171\"><div><p></p><div><p></p><p>Muy interesante. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Y tiene toda la razón. El negacionismo de Mas y la mayor parte de independentistas que lo siguen tiene muy poco fundamento a la luz del funcionamiento de las instituciones europeas. El pueblo catalán votará sobre lo que le atañe directamente, pero desde luego no tiene la menor influencia sobre lo que vayan a hacer los demás. Es un poco como los griegos votando en un referéndum algo que no dependía de ellos y que luego fue ignorado por sus acreedores. Pero no todo se reduce a la pertenencia a la UE: como bien aclara Borrell, la independencia ha convencido muchos con falsas promesas de mejora económica que ignoran los más que posibles riesgos a todos los niveles.</p><p></p><p> </p><p></p><p>Por desgracia, han tenido años para difundir su mensaje casi sin oposición, de tal forma que ha calado entre un público que ahora hace oídos sordos a cualquier argumento que venga del bando contrario. ¿Espiral de silencio? No sé si lo llamaría así, pero durante muchos años nadie, o casi nadie, ha alzado la voz en contra. Mientras tanto, el sector nacionalista ha hecho uso de todos los medios a su alcance para difundir la idea de \"Espanya ens roba\" que en definitiva preparó el terreno para lo que estaba por venir. Hasta llegar donde estamos hoy, que casi parece un disparate decir en según qué círculos que la independencia sería un mal negocio.</p><p> </p>\t\t\t\t\t</div>","date":"2015-09-23T08:51:25Z","page":2248},{"id":44163524,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44163360\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\" data-ipsquote-timestamp=\"1442992990\"><div><p></p><div><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/-eOaBL0DMBM?html5=1&amp;fs=1\"></iframe></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"12031581_10156073996060635_5209500332812\" data-src=\"https://scontent-mad1-1.xx.fbcdn.net/hphotos-xta1/t31.0-8/s720x720/12031581_10156073996060635_5209500332812477335_o.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>No he podido más que reírme.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>La verdad es que Rajoy, como no podía ser de otra forma, ha hecho el ridículo. Si fuera otro asunto podría tener un pase, pero siendo Licenciado en Derecho me cuesta horrores entender cómo lo pillan con una cuestión tan elemental. Una que, además, se ha puesto sobre la mesa en bastantes ocasiones como para que un político tenga un discurso preparado al respecto.</p><p></p><p> </p><p></p><p>Como ya hemos dicho infinidad de veces, cualquier usuario de este subforo podría defenderse mejor que este payaso. Mismamente, Gonzark exploraba con bastante profundidad las implicaciones que tendría la secesión de Catalunya en términos de ciudadanía.</p>\t\t\t\t\t</div>","date":"2015-09-23T08:29:34Z","page":2248},{"id":44156931,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44156756\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1442901559\"><div><p></p><div><p></p><p>Después de lo que ocurrió el domingo por la tarde en TV3, poco hay que reprocharle a lo que diga un periodista de esta cadena con la mierda que tiene que aguantar.</p><p></p><p> </p><p></p><p>Siempre muy críticos con algunas decisiones, pero muy impasibles ante otros hechos mucho más graves. Lo de siempre, vamos.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p><a href=\"http://www.elespanol.com/elecciones-catalanas/el-libro-negro-del-periodismo-en-cataluna-v-la-tele-de-la-mitad/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elespanol...le-de-la-mitad/</a></p><p></p><p> </p><p></p><p>Pues efectivamente, TV3 ha tenido que aguantar mucha mierda, ya desde sus inicios. Eso sí, curiosamente, la mayor parte no provenía de ninguna Junta Electoral destinada a mantener el buen funcionamiento de la democracia en períodos electorales, sino de políticos locales.</p>\t\t\t\t\t</div>","date":"2015-09-22T07:29:39Z","page":2236},{"id":44136345,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44135281\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442530375\"><div><p>Pero bueno, yo creo que lo que debería hacerse es pedagogía para enseñar a la gente que <strong>fuera de la UE no sólo hay vida sino que se puede vivir mejor</strong>. Odio profundamente esta UE, si pudiera personificarla y darle un cuerpo escupiría en su cara.</p></div></blockquote><p> </p><p>Por poder, se puede, pero es bastante poco plausible. Especialmente para un país como Catalunya, cuya riqueza se debe principalmente a su balanza comercial y quizás en menor medida al turismo. Estar en la UE y en Schengen facilita lo uno y lo otro. De hecho, como ya se ha repetido aquí, cerca del 50% de las exportaciones catalanas van a España y otro 30% va a Europa. Desde luego, se pueden alcanzar tratados bilaterales y adoptar la normativa local a la europea, pero para eso casi mejor estar dentro del club y pintar algo en él.</p><p> </p><p>Aunque cada uno es libre de expresar sus sentimientos, a mí la UE se me antoja de lo mejor que ha dejado el siglo XX. Ha traído estabilidad a un continente antes devastado por las guerras, ha creado un marco común para todo tipo de áreas de actividad (patentes, medicamentos, cosméticos, telecomunicaciones...), ha facilitado los intercambios comerciales y ha dado una voz fuerte a una Europa en decadencia. Por no hablar del desarrollo económico que ha supuesto para países antes empobrecidos, como España o la República Checa, en parte a resultas de lo anterior y en parte gracias a los fondos para la convergencia. Dejando de lado cuestiones más prácticas, la UE se halla también detrás de algunas de las normativas más progresivas del mundo, entre ellas la supresión de los animales en la industria cosmética o el derecho al \"olvido\" en internet (esto más controvertido, pero a mi juicio necesario). Y no hace mucho se aprobó la nueva directiva sobre hipotecas, que en principio debería hacer a los bancos más exigentes con las condiciones de las hipotecas y posibilitar la dación en pago si se acuerda previamente.</p><p> </p><p style=\"text-align:center;\">------------------------------------------------------------------------------------------------------------</p><p> </p><p>Ahora estoy empezando a mirar el bloque europeo debate. De momento lo que dice Inés Arrimadas me parece bastante sensato, aunque al fin y al cabo no deja de ser el discurso estándar. Sin embargo, me ha decepcionado totalmente su \"¿Y qué?\", totalmente innecesario y falto de respeto. Podría haber expresado algo parecido con mucho más tino y serenidad, simplemente poniendo en cuestión un argumento de autoridad un tanto falaz. Puesto que, por mucha experiencia que tenga Romeva en el PE, ni ocupó ninguna posición relevante en las instituciones europeas ni niega lo que se desprende inmediatamente de una lectura de los tratados.</p><p> </p><p>Siguiendo con Romeva, yo no sé de dónde saca que a Escocia se le dijo que podría seguir en la UE, pero yo lo único que he encontrado es lo contrario. Si se refiere a mantener la ciudadanía europea, no es exactamente lo mismo y ya se ha debatido aquí en cualquier caso. Al margen de eso, se adhiere fundamentalmente a la idea de que Catalunya es querida en la UE y por ello se saltarán todas las reglas con tal de que sea aceptada, pasando incluso por encima de la unanimidad que requieren tales cuestiones. Eso sí, suena un tanto extraño que asegure que todos lo saben -Merkel, Cameron o incluso el portavoz- cuando están diciendo lo contrario. Pero bueno, eso aún es discutible; con lo que hace totalmente el ridículo es con su pretensión de que el portavoz ha negado que Catalunya saldría de la UE. \"No ha mencionado la palabra salir\", dice... <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. A pesar de todo, el hombre se expresa bien y cae simpático, al contrario que Albiol.</p><p> </p><p>Más comentarios a medida que ha ido avanzando el programa:</p><p> </p><p>- A a Espadaler, que por lo demás ha estado bien, se le ha notado bastante el intento de ganarse el favor de los granjeros de Lleida y la Plana de Vic. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>- Iceta me ha gustado con su moderación y su apelación a la sensatez. En efecto las instituciones son pragmáticas, pero procesos como la independencia son susceptibles de causar una gran controversia en su seno difícilmente conseguirán la unanimidad de los estados. De todos quienes se han enfrentado dialécticamente con Romeva, es el que me ha parecido de lejos más convincente y con argumentos más sólidos. Incluso se ha atrevido a decir con bastante claridad que España votaría en contra, cosa que, como en su día apuntó Subzero, no se prodiga mucho.</p><p>- El caso escocés no demuestra nada porque, en efecto, no ganó el sí. Pero como señala Espadaler, era una consulta pactada y esta no podía estar más lejos de ello. Romeva me parece un tanto hipócrita al quejarse de que se le interrumpe cuando él es quien más lo hace, pero bueno, eso es normal en un debate. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>- El riesgo de hablar mucho al principio de este tipo de debates es que al final uno se queda sin poder rebatir las afirmaciones de los demás, para desgracia de Romeva y Espadaler. Arrimadas se ha aprovechado bastante de eso, imagino que no a propósito.</p><p>- La candidata de la CUP, aunque no podría diferir más de su opinión (como ha quedado claro arriba), se ha expresado con absoluta corrección y máximo respeto a los demás. No obstante, así como Arrimadas ha sacado partido del tiempo que tenía al final, cuestionar la UE en ese punto de poco sirve porque si acaso habría que discutirlo en otro debate. De todos modos, la mayoría de partidos asumen la pertenencia a la UE como deseable, así que me temo que están bastante solos en eso. Ahora bien, probablemente la propuesta de las CUP para la independencia es la más realista de todas: no cae en la ilusión de que una negociación con España es posible ni confía en la aceptación de la UE.</p><p>- Qué penita Unió, yo los veo fuera del Parlament. Si no se los carga la política, se los carga la deuda.</p>\t\t\t\t\t</div>","date":"2015-09-18T07:42:27Z","page":2209},{"id":44130335,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44130027\" data-ipsquote-username=\"GTM V\" data-cite=\"GTM V\" data-ipsquote-timestamp=\"1442486448\"><div><p></p><div><p></p><p>Rahola, no me jodas. Le dan cancha a esta señora en Cataluña? Puffff.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Rahola es una colaboradora habitual de ese programa y de cualquiera que presente Josep Cuní. La verdad es que este hombre suele tener invitados interesantes en el terreno de la política y les hace unas entrevistas decentes, que ya es. Una pena que no haya sabido librarse de la impertinente de Rahola.</p><p></p><p> </p><p></p><p>Y aprovecho para citar las declaraciones de la portavoz de Juncker, que van en la misma dirección de lo que ya han repetido casi todos los mandatarios europeos. No es ninguna novedad y ya se ha discutido aquí, pero es inevitable que a 10 días de las elecciones salgan estos recordatorios.</p><p></p><p> </p><p></p><p><span style=\"font-size:24px;\">Cataluña independiente estará automáticamente fuera de la UE</span></p><p></p><p> </p><p></p><p><span style=\"font-size:14px;\">La <a href=\"http://elpais.com/tag/comision_europea/a/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Comisión Europea</a> ha insistido este jueves que si una región o una comunidad autónoma de un Estado miembro se declara independiente \"estará automáticamente fuera de la Unión Europea\". Un portavoz del presidente de la Comisión Europea ha asegurado que <a href=\"http://elpais.com/tag/jean_claude_juncker/a/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Jean-Claude Juncker</a> mantiene la línea marcada por el expresidente <a href=\"http://elpais.com/tag/romano_prodi/a/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Romano Prodi</a> en 2004: \"Tras una declaración de independencia sería un tercer país, los tratados no se aplicarían\" y esa región \"estaría automáticamente fuera de la Unión\".</span></p><p></p><p> </p><p></p><p>\"Si una parte de un Estado miembro deja de ser parte de ese Estado porque el territorio se convierte en un país independiente, los Tratados ya no se aplicarían a este territorio y la nueva región independiente, de facto por su independencia, se convertiría en un tercer país respecto a la Unión Europea y podría solicitar convertirse en miembro de la Unión\", ha explicado en rueda de prensa Margaritis Schinas, portavoz del presidente de la Comisión Europea, Jean-Claude Juncker</p><p></p><p> </p><p></p><p>Fuente: <a href=\"http://politica.elpais.com/politica/2015/09/17/actualidad/1442481238_663863.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://politica.elpa...238_663863.html</a></p><p> </p>\t\t\t\t\t</div>","date":"2015-09-17T11:35:54Z","page":2196},{"id":44125680,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44124653\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442411784\"><div><p></p><div><p></p><p>He leido muy bien lo que has puesto y sí, es una forma bien clara de decir que yo pongo eso como uno de los motivos para independizarme. Que lo reconozcas o no ya no es asunto mio, pero te has expresado como lo has hecho y si pretendías decir otra cosa no lo has conseguido. Por lo demás, no me interesan las películas, ni tú ni yo sabemoss si Cataluña boicotearía la entrada de España en la UE, hacerlo sería de una gratuidad trenenda, En cambio, sí sabemos por reiteradas insinuaciones y comentarios de miembros del gobierno que España sí lo haría. Así que  lo demás, como se suele decir, es paja.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo siento, pero estás equivocado. Imagino que no sería la primera vez que alguien pone en duda la validez de tus razones para estar a favor de la secesión y eres susceptible con el tema, pero una lectura atenta revela que me refería única y exclusivamente a ese argumento en particular. Me cito textualmente: \"Como ya le dije en su momento, ni eso es exclusivo de España ni probablemente Catalunya actuaría de modo distinto si estuviera en las mismas circunstancias. <strong>En otras palabras, me parece una forma bastante gratuita de buscar razones para querer largarse de España</strong>\". ¿Significa eso que <u>todos tus motivos</u> para querer largarte se reduzcan a eso? No, lo que significa es que <u>aludir a esos defectos</u> que atribuyes a España, pero en el fondo son el común denominador de todos los estados, me parece un recurso bastante pobre y facilón. Y esto me lo puedes discutir si quieres, pero te equivocas -y además forma un tanto irrespetuosa- cuando aseguras que ahí cuestiono tus motivos de fondo para querer salir de España. Porque en efecto ni los sé ni presumo saberlos.</p><p></p><p> </p><p></p><p>Por lo demás, es obvio que solo España ha coqueteado con la idea de vetar a Catalunya de la UE, en otras cosas porque es la única en esa posición. Pero todos los precedentes recientes han estado rodeados de insinuaciones similares, puesto que es de cajón que a ningún país le interesa que se escinda una parte de su territorio. Ahí tienes a Cameron recalcando que Escocia no seguiría en la libra, el conflicto de Kosovo o las tensiones entre la República Checa y Eslovaquia. Incluso en el principado, como no me canso de repetir, tienes a la señora Rahola increpando a los araneses.</p><p></p><p> </p><p></p><p>A la vista de todo ello, lo más razonable es pensar que un hipotético estado catalán actuaría de forma parecida de estar en esa situación. Supongo que solo te interesan las películas cuando involucran a Merkel llamando a Rajoy para convencerle de que Catalunya tiene que entrar en la UE porque allí se encuentra la Volkswagen. O a Mas erigiéndose como el mejor estratega de todos los tiempos al jugar a dos bandos con la OTAN y China. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Por otra parte, me recuerda un poco a lo que comentaba Gonzark el otro día sobre el \"mensaje del miedo\". En esta relación es Catalunya la que podría irse y está en inferioridad de condiciones, de modo que hay ciertos comportamientos que no los verás por su parte. Eso sí, lo que podemos observar es una completa instrumentalización de los medios públicos para la causa, promesas ilusorias que no está en las manos de Catalunya cumplir o el desafío continuo a la legalidad vigente (no va por la DUI, que es obvio que tiene que infringir la Constitución). Ah, y cualquier atisbo de corrupción o malas prácticas siempre queda oculto por el enemigo exterior, sin que por lo visto le pase factura a la clase gobernante. Si algo me ha quedado claro es que Catalunya y España son más parecidas de lo que muchos están dispuestos a admitir, y si hay razones para largarse de una lo más probable es que se apliquen a la otra.</p><p></p><p> </p><p></p><p><span style=\"color:#b22222;\">OFF-TOPIC:</span> Para quien le interese, he ido a solicitar el voto por correo y he tenido que hacer una cola considerable. Como muestra representativa mi impresión no vale nada, pero creo que la participación va a ser alta. Tanto unos como otros saben que hay mucho en juego en estas elecciones, incluso quienes pretenden total normalidad. Si bien no despiertan mis simpatías, el eslogan de JuntsxSí se ajusta bastante a las circunstancias: \"El voto de tu vida\" (al menos para los que tienen menos de 60 años <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">)</p><p> </p>\t\t\t\t\t</div>","date":"2015-09-16T16:35:59Z","page":2191},{"id":44124274,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44124013\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442406121\"><div><p></p><div><p></p><p>Es obvio que mis argumentos, y mira que los he soltado en montones de ocasiones, no te los has leido. En otras palabras, no tienes ni pajolera de por qué quiero largarme de España. Dicho esto, me importa muy poco el \"y tú más\" aplicado a lo que harían otros países. YO no lo haría. YO no putearía a un país vecino por las buenas. YO no me muevo ni por el odio ni por rencores estúpidos. Y por supuesto un país que sí se ha insinuado que procedería de ese modo cuenta con el mayor de mis desprecios, digamos que a la larga lista de motivos que tengo para querer largarme se une esta suerte de guinda. Antes de sacar conclusiones precipitadas te recomiendo que preguntes, nos ahorraremos tiempo y tochos.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo que es obvio aquí es que no has leído con detenimiento mi mensaje. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Si lo hubieras hecho te habrías dado cuenta de que en ningún momento hablaba de los motivos que tú tienes para desear la independencia, que ni los sé al detalle ni pretendo saberlos. Me he limitado a criticar ese único argumento en particular que, en efecto, me parece bastante gratuito teniendo en cuenta que es lo que cualquier país haría en respuesta a una secesión. Así que antes de recomendar a los demás que lean mejor, no está demás aplicarse el cuento y así de paso nos ahorramos malos rollos.</p><p></p><p> </p><p></p><p>Y lo que a ti te importe o deje de importar es de muy poca relevancia para las acciones del conjunto de los catalanes o españoles, que es de lo que hablamos aquí. Los españoles lo harían estando tú entre ellos y, muy probablemente, los catalanes también de tener ocasión. Eso de creer en unas supuestas virtudes de la sociedad catalana ya se ha demostrado falso en bastantes ocasiones como para seguir teniendo fe ciega en ello.</p>\t\t\t\t\t</div>","date":"2015-09-16T13:02:54Z","page":2189},{"id":44123971,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44123549\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1442401573\"><div><p>No diría que es un fraude de ley, porque obviamente no lo es, pero sí obviamente una práctica camorrista el dar o quitar responsabilidades penales según cómo sople el viento. Un motivo más para, como diría Subzero, <strong>pedir la cuenta y largarse</strong></p></div></blockquote><p> </p><p>Ya, bueno. La última vez que le vi decir eso fue en respuesta al más que probable veto de España a la entrada de Catalunya en la UE tras su secesión. Como ya le dije en su momento, ni eso es exclusivo de España ni probablemente Catalunya actuaría de modo distinto si estuviera en las mismas circunstancias. En otras palabras, me parece una forma bastante gratuita de buscar razones para querer largarse de España Lo mismo es aplicable a este caso: en vistas de la calidad de gobierno en Catalunya no hay motivos para pensar que una supuesta justicia catalana sería más independiente. Es más, a la luz del reportaje de El Español sobre la corrupción periodística en el principado, precisamente cabe esperar que la Generalitat ejercería un control parecido. Dicho esto, cada uno es muy libre de creer que un país nuevo abre la puerta a la posibilidad de renovar instituciones caducas; yo, personalmente, no tengo mucha fe en la clase política regional (ni en la estatal).</p><p> </p><p>Por otra parte, que los tribunales fracasen al perseguir según qué delitos nunca debería ser excusa para que se dejen de condenar otros. De todos modos, aquí hablamos sobre un ejemplo concreto en el que una institución catalana está -según dice Gonzark, yo lo ignoraba- excediendo las competencias que tiene por ley. Si las actividades que has citado incurren en algún crimen en el marco legal actual, los partidos o instituciones son libres de denunciarlo. Pero en cualquier caso no es motivo, como digo, para dejar de perseguir un acto contrario a la legalidad. Y si no se hace es en parte, como ha señalado Gonzark, porque eso se interpretaría inevitablemente como un ataque de España a Catalunya, de la misma forma que se hizo con los recortes del Estatut (aunque había artículos que ciertamente eran inconstitucionales). Tú mismo ya estás hablando de hacer las maletas basándote en un supuesto que no sabemos siquiera si es cierto.</p>\t\t\t\t\t</div>","date":"2015-09-16T12:16:44Z","page":2189},{"id":44123473,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44123352\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1442399156\"><div><p></p><div><p></p><p>Así ha sido durante toda la historia. Si cada vez que el status quo ha dicho que algo es imposible se aceptara sin rechistar, todavía estaríamos en el Antiguo Régimen. La perseverancia puede ser irritante e importunar a quien no comparta la misma visión de las cosas, pero es sin duda una virtud.</p><p> </p><p> </p><p>Si en algún momento España quiere encarcelar a los representantes políticos del pueblo catalán, sacar los tanques o suspender la Autonomía que lo haga. Por mi parte pasaré de estar totalmente en contra de una DUI a apoyarla fervientemente. El resto de ciudadanos de Cataluña también harán lo que crean conveniente, así como los ciudadanos españoles.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>De entrada, no veo a España sacando a los tanques ni nada que se lo parezca; como bien explica Ruben, tiene muchas otras formas de frenar la secesión de Catalunya sin recurrir a eso. Y si esas vías fallan, veo más plausible que Catalunya alcance la independencia de facto que a España sacando el ejército. Dicho eso, si llegara el caso, yo no veo al pueblo catalán saliendo masivamente a la calle para luchar contra nadie. La gente pide la independencia, en un porcentaje nada menospreciable, para vivir mejor que ahora; no movidos por un fervor romántico. Si así terminan las cosas, será un fracaso para unos y para otros.</p>\t\t\t\t\t</div>","date":"2015-09-16T10:50:24Z","page":2188},{"id":44122781,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44122708\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442389384\"><div><p></p><div><p></p><p>Algunos sí lo dicen, por el ejemplo Mas lo hizo hace un par de años, está la entrevista por ahi. Que cual es el problema? Bueno, sería interesante que Margallo dijera públicamente que<strong> el motivo de no poder volver a entrar sería el veto de España</strong>. Eso nos ayudaría de paso a ver más claro si cabe <strong>en que país vivimos.</strong></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No lo recuerdo, francamente, pero te creo. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> También es cierto que hace dos años él no había abrazado todavía el independentismo de la misma forma que ahora, y seguía jugando a mantener la ambigüedad. Desde que se ha constituido JuntsxSí y han emprendido todos juntos el viaje a Ítaca, parece que está prohibido insinuar que Catalunya podría salir de la UE. Es un poco como el PSOE en los primeros años de la crisis, que hacía todo lo posible para evitar usar la palabra en cuestión. Y es ésa mi queja, más que nada, sobre todo cuando encima se dan el lujo de acusar a los otros de mentir cuando apuntan esa posibilidad.</p><p></p><p> </p><p></p><p>Dicho esto, no te negaré que los otros hacen lo mismo al evitar mencionar el veto de España. Como apunta Helloween, se puede plantear una posible oposición de otros países con movimientos parecidos en su seno, pero eso ya sería entrar en el terreno de las suposiciones, igual que hablar de presiones positivas derivadas de la riqueza de la región. Si hay un obstáculo claro para la entrada de una futura Catalunya independiente en la UE, coincido contigo en que es España. Y no se dice porque, lógicamente, es una amenaza muy descarada; igual que en general los políticos <u>sensatos</u> evitan aludir a una intervención militar. Como dice Isolee (a quien acabo de leer ahora mismo), al final ambos bandos no son todo lo transparentes que deberían con tal de ganar.</p><p></p><p> </p><p></p><p>A pesar de todo, no creo que España sea excepcional en este sentido. Dices que eso nos ayudaría a ver en qué clase de país vivimos, pero ¿acaso no haría otro lo mismo? Me remito otra vez al ejemplo de Francia, que persigue en los tribunales una asociación independentista del sur; o al Reino Unido, que también soltó amenazas veladas ante la posible secesión de Escocia. No nos llamemos a engaño, Catalunya ha demostrado ser muy similar al resto de España en multitud de aspectos. Ahí tenemos a Rahola negándole a la Val d'Aran el derecho a la autodeterminación. Seguramente no sea representativa, pero si en una región que quiere independizarse hay gente así, imagina el resto del mundo.</p><p> </p>\t\t\t\t\t</div>","date":"2015-09-16T08:15:50Z","page":2187},{"id":44122664,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44122628\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442387480\"><div><p></p><div><p></p><p>Claro que sería una salida transitoria, se volvería a solicitar el ingreso en la UE como nuevo estado y arreando. No es ese el problema, sino otro que aún no he visto comentar a ningún unionista porque obviamente la imagen de España y de la propua UE, junto a sus cacareados valores, quedaría deteriorada.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si tan claro está, ¿por qué no lo dicen abiertamente? Es innegable que no interesa admitir que lo más plausible es que Catalunya salga de la UE, aunque sea de forma transitoria. Prueba de ello es que a este señor le tocó rectificar tras decir algo que tenía todo el sentido común del mundo, usando los más que manidos argumentos que maneja el sector independentista. ¿Y cuál es el problema, ya que estamos?</p><p></p><p> </p><p></p><p>La imagen de Junqueras ya la había visto, pero no por ello es menos graciosa. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t</div>","date":"2015-09-16T07:22:53Z","page":2186},{"id":44122587,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>A vueltas con el tema de Catalunya y la UE. Parece que no está bien visto entre el independentismo salirse de la doctrina oficial, que toca creerse a pies juntillas.</p><br /><p>&nbsp;</p><br /><br />\t<span style=\"font-size:24px;\">El independentismo siembra dudas sobre si Cataluña seguirá en la UE</span><br /><p>La candidatura Junts pel Sí, de la que forman parte Convergència Democràtica y Esquerra Republicana, vivió ayer una nueva jornada de confusión, esta vez a cuenta de la eventual expulsión de la Unión Europea de una hipotética Cataluña independiente. La polémica la abrió el presidente de la Asamblea Nacional Catalana, <a href='http://ccaa.elpais.com/ccaa/2015/05/16/catalunya/1431776228_237452.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Jordi Sánchez</a>, quien admitió que Cataluña quedaría indudablemente fuera de la UE de forma transitoria. El propio Sánchez, cuya entidad forma parte de Junts pel Sí, rectificó más tarde sus palabras. La polémica llega semanas después de que el cabeza de lista de Junts pel Sí, <a href='http://elpais.com/tag/raul_romeva/a/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Raül Romeva</a>, pusiera en duda la continuidad de <a href='http://cat.elpais.com/tag/artur_mas/a/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Artur Mas</a> al frente de la Generalitat si gana su candidatura, lo que también tuvo que rectificar.</p><br /><p>&nbsp;</p><br /><p>Hasta ahora los partidos independentistas siempre han defendido que la Unión Europea encontrará fórmulas para que, llegado el caso, Cataluña se pueda mantener como Estado miembro de la UE. Sánchez no niega esta máxima pero en declaraciones a la Cadena SER sí admitió que es una realidad que Cataluña <strong>quedaría transitoriamente fuera de una zona como la UE</strong>, aunque eso no quiere decir salir del euro. En un momento inicial, agregó, es indiscutible, pero quedar fuera [de la Unión Europea] no quiere decir que no haya acuerdos de relación con la UE y que se puedan mantener todas las condiciones que hoy tiene en relación con Europa.</p><br /><p>&nbsp;</p><br /><p>La polémica que estas declaraciones provocaron dentro y fuera del independentismo obligaron a Sànchez a rectificar horas más tarde a través de su cuenta de Twitter lo que había dicho. Es inexacto y rectifico, dijo. <strong>Cataluña seguirá formando parte de la UE si esta es la voluntad de los catalanes</strong>, dijo. Añadió que los tratados europeos no prevén qué hacer ante una secesión, por lo que la pertenencia de Cataluña a la UE será una decisión política y no jurídica, ya que precisamente <strong>no hay base jurídica para prever la expulsión de un Estado catalán</strong>.</p><br /><p>&nbsp;</p><br /><p>Fuente: <a href='http://ccaa.elpais.com/ccaa/2015/08/26/catalunya/1440591118_078821.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://ccaa.elpais.c...118_078821.html</a></p><br /><p>&nbsp;</p><br /><p>Uno es muy libre de pensar que se pueden encontrar soluciones políticas para mantener al principado en la UE, pero la opción más realista es que la salida la tiene prácticamente asegurada, al menos en primer lugar. Lo que uno no puede hacer en estas condiciones es ir asegurando que sí estará en Europa como hace JuntsxSí; eso raya en la mentira. Y aún más ridículo, por bonito que suene, es afirmar que dependerá de la voluntad de los catalanes, que en todo caso -y ya veremos- pueden negarse a ello. En cuanto a la ausencia de base jurídica, un argumento un tanto falaz que seguramente le habrán recordado a Jordi Sánchez tras su \"desliz\", ya explicó Gonzark que no haría falta expulsar a nadie, puesto que ese nuevo estado, simplemente, no sería parte de la UE.</p><br />\t\t\t\t\t</div>","date":"2015-09-16T06:49:16Z","page":2186},{"id":44120625,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44120444\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442348612\"><div><p></p><div><p></p><p>Improbable? En esencia el caso que te describo ya se dio cuando la RDA fue absorbida por la RFA, que ya era miembro. Dos países distintos, dos ciudadanías distintas, una de los cuales ha terminado siendo miembro de la UE sin ni siquiera solicitarlo. Otra cosa es que los franceses, efectivamente, no quieran nacionalismos  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>A mi es un tema que no me interesa lo más mínimo porque es por todos conocido que me parecería fantástico salir de la UE, ya que pertenecer a una casa de putas no es de mi agrado. Mira, hasta los ingleses se lo están pensando seriamente. Me encantaría que este tinglado se fuera al carajo y todos volviéramos a ser dueños de nosotros mismos. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Venga va, no me vas a comparar. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Te he admitido que como mecanismo sería válido para esquivar el reglamento europeo, pero plausible desde luego no es. La RDA y la RFA habían sido un mismo estado antes de la Segunda Guerra Mundial, tenían el mismo idioma y había multitud de familias que habían quedado divididas por el dichoso muro de Berlín. El cual atravesaba por la mitad la capital de los dos respectivos países. No creo que nadie pueda construir un caso similar para la integración de Catalunya en Francia, y desde luego no cuando el nuevo país rebosa nacionalistas. Repito, si lo que quieres es dar a entender que hay formas de esquivar la ley, concuerdo contigo en que nada es 100% seguro en este mundo. Pero si los ejemplos son tan rocambolescos como éste, señal de que la cosa muy factible no se presenta.</p><p></p><p> </p><p></p><p>En el segundo punto difiero abiertamente, por razones que -en esta ocasión- no tiene nada que ver con Catalunya. Pero en fin, eso es carne de otro debate, mucho más profundo y extenso que éste. Solo diré que soy europeísta convencido y, aunque admito errores en el diseño de la UE, espero fervientemente que no solo sobreviva a su presente crisis sino que salga reforzada de ella. Si por mi fuera, el objetivo a largo plazo sería constituirse como estado federal a semejanza de los EUA. Pero creo que no lo veré.</p><p> </p>\t\t\t\t\t</div>","date":"2015-09-15T20:38:05Z","page":2185},{"id":44120309,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44120110\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442347026\"><div><p></p><div><p></p><p>Mira si pasan cosas raras que Cataluña podría quedarse fuera de la UE, luego solicitar a Francia que la integre como parte de su territorio y a continuación recuperaría sin pedirlo el estatus de miembro. No te confundas, cundo Romeva dice que no se echaría a Cataluña es porque él cree, y en su legítimo derecho está a a hacerlo, que sobre la mesa se llegaría a otra salida porque las cosas en política son mucho más complejas que cumplir artículos..</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hombre, las cosas en política suelen discurrir conforme las leyes nacionales e internacionales. Hay excepciones, desde luego, pero las contamos con los dedos de las manos. Sin ir más lejos, Mas no ha podido convocar un referéndum porque así está escrito en la Constitución, y en vez de eso tuvo que conformarse con una consulta que pasó sin pena ni gloria. Y ahora no le queda más opción que convocar unas elecciones en clave plebiscitaria, aunque se ha cuidado mucho de no ponerlo en la publicidad electoral porque tal cosa no existe en el marco legal español. Fíjate si importa la ley incluso cuando el proceso está llamado, inevitablemente, a infringir la Constitución si quiere salir adelante.</p><p></p><p> </p><p></p><p>Los actores implicados suelen hacer todo lo posible para cumplir con los artículos, incluso si su poder les saltársela de forma impune. Al fin y al cabo, son las leyes las que dan legitimidad a los gobiernos y a las organizaciones supranacionales como la UE. Dicho esto, \"hecha la ley, hecha la trampa\", se suele decir. En un caso que me describes, también harto improbable, seguramente Catalunya seguiría en la UE porque sería parte de un estado que pertenece a ella. Pero el estado francés no es muy amigo de los nacionalismos. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Entiendo que es un ejemplo, y acepto que no es absolutamente imposible mantener el estatus europeo de Catalunya; pero la posibilidad es muy remota. Más todavía para una región que se acaba de escindir de forma unilateral de un estado miembro.</p><p></p><p> </p><p></p><p>Romeva puede creer lo que quiera, pero si es riguroso debería admitir que es harto improbable que Catalunya se salga con la suya. Y desde luego, si él puede decir que \"no es cierto\" basándose en que existe la posibilidad de que eso no ocurra, debería aceptar implícitamente que casi todas sus promesas electorales tampoco son estrictamente ciertas. Porque certeza de que el paro disminuya y que Catalunya pueda ser viable como estado no la hay, por poner un par de ejemplos.</p><p></p><p> </p><p></p><p>EDIT: Gracias Lenmaz por la información, ignoraba que Algeria tenía ese estatus. Por otra parte, no deja de ser un territorio africano que, además, se escindió de Francia tras un conflicto armado.</p><p> </p>\t\t\t\t\t</div>","date":"2015-09-15T20:12:31Z","page":2184},{"id":44120001,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Gracias por el apunte sobre las regiones, @<a hovercard-ref=\"member\" hovercard-id=\"376633\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href='/zonaforo/user/376633/' title='Perfil del miembro'><span itemprop=\"name\">Gonzark</span></a>. La verdad es que más de una vez había oído lo de \"la Europa de las regiones\", pero ignoraba que esas quejas habían dado lugar a este comité con valor consultivo.</p><br /><p>&nbsp;</p><br /><p>A propósito de todo esto, ahora mientras estaba cenando he visto un trozo del mitin de JuntsxSí en Vilanova que han reproducido en La Nit al Dia. En él, Romeva conjuraba el argumento del miedo con lo siguiente: \"Os dirán que van a suspender la autonomía y no es cierto; os dirán que saldremos de la UE y no es cierto; os dirán que vamos a vivir peor y no es cierto\". Es posible que la cita no sea 100% fidedigna, pero he hecho lo que he podido para recoger el sentido de sus palabras.</p><br /><p>&nbsp;</p><br /><p>Jordi Catalá acusa a Borrell de mentir, pero Romeva tampoco se ajusta exactamente a la verdad con esas palabras. Como ya ha expuesto Gonzark, la salida de una Catalunya independiente de la UE está prácticamente asegurada con los tratados en la mano. Nada es seguro al 100% hasta que no ocurre, especialmente en política, pero si la UE no quiere perder legitimidad -y no está en posición de ello- lo que no puede hacer es vulnerar sus tratados fundacionales. Así pues, puestos a decidir quién se ajusta más a la verdad, yo me decantaría sin duda antes por Borrell que por un Romeva que lo niega. Otra cosa es hablar sobre una entrada acelerada en consideración a su larga historia europea y la riqueza del nuevo estado. El ejemplo de la RDA no describe una situación similar, puesto que al fin y al cabo desapareció y pasó a formar parte de la RFA, que ya estaba en la CEE.</p><br /><p>&nbsp;</p><br /><p>Respeto al resto de declaraciones del líder de la lista de JuntsxSí, tampoco veo muy claro que se atreva a manifestarse con rotundidad sobre la anulación de la autonomía. Y es un tanto irónico que asegure que no es cierto que los catalanes vivirán peor, pero que sin embargo su partido no tenga reparos en afirmar tajantemente que vivirán mejor.</p><br /><p>&nbsp;</p><br /><p>En fin, cosas de políticos. Es obvio que los mitines no son los eventos más racionales del mundo.</p><br />\t\t\t\t\t</div>","date":"2015-09-15T19:46:39Z","page":2183},{"id":44119612,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44119252\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442341660\"><div><p></p><div><p></p><p>Curioso</p><p></p><p> </p><p></p><p><a href=\"http://spaincrisis.blogspot.com/2015/09/josep-borrel-mintio-el-dictamen-del.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://spaincrisis.b...ctamen-del.html</a></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No he visto la entrevista de Borrell, pero si en efecto afirmó que el Comité de las Regiones decretó que Catalunya sería expulsada de la UE en caso de independizarse, efectivamente se equivocó. Hablar de mentir ya implica mala intención, cosa que no sabemos como observadores externos. También Mas dijo que los escoceses perdieron el referéndum para su independencia, por citar un ejemplo reciente, y es tan válido pensar que fue un descuido como inferir -como mencionaba un artículo reciente- que para él quienes votaron no son \"escoceses de mentira\". Volviendo al dictamend del CdR, lo que sí dice es que una región que una región que se independice tendrá que pedir la adhesión a la UE, de lo cual se puede desprender que no será un miembro de pleno derecho aunque el estado predecesor lo sea.</p><p></p><p> </p><p></p><p>Hasta ahí, el autor del artículo no se aleja mucho de la verdad. Ahora bien, el señor Jordi mete la pata hasta el fondo cuando da a entender que según la legislación actual Catalunya no saldría de la UE . Primero, la UE es una unión de estados, no de regiones, tal y como se halla recogido en el artículo 2 del Tratado de la UE. Segundo, Catalunya no se halla entre esos estados, luego no es parte de la UE. Tercero, por si fuera poco, el CdR aclaró que una región que se haya independizado tendría que, una vez constituida como nuevo estado, solicitar su adhesión como cualquier otro. Por lo tanto, no hace falta declarar que una Catalunya independiente será expulsada; se da por sentado que será así.</p><p></p><p> </p><p></p><p>En fin, veo que Gonzark acaba de responder, así que me remito a su mensaje, que para algo es jurista. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t</div>","date":"2015-09-15T19:04:40Z","page":2183},{"id":44115637,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44115468\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1442307701\"><div><p></p><div><p></p><p>Bueno, yo creo que se puede apoyar la independencia admitiendo que hay cosas que se han hecho fatal; al igual que se puede tender a la unidad a sabiendas de que los partidos que nos han gobernado desde la Moncloa han sido un amasijo de corruptos e inútiles. La apuesta personal es más por el modelo que por las personas. Eso si se tiene autocrítica, claro; luego hay a quien le hacen un truco de magia con una rojigualda o una estelada y todas las miserias desaparecen por arte de birlibirloque.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Claro, por supuesto que se puede apoyar. Hay quien lo hace por motivos puramente sentimentales, al margen de cualquier consideración económica. Sin embargo, los argumentos que más llegan a la gente son los que tienen que ver con su bolsillo, de modo que tanto unos como otros hacen hincapié en éstos. No en vano lo que está en boca de todos es el déficit fiscal, el \"España ens roba\", la falta de inversión en infraestructuras (Rodalies, corredor Mediterráneo), etc. En este sentido, a quienes quieren conseguir la independencia a toda costa no les interesa admitir que si Catalunya ya no es lo que era 20 años atrás es, en gran parte, culpa de los mismos catalanes. No verás a quienes lideran el proceso hacer esta autocrítica porque simplemente no conviene; interesa más decir que si no fuera por España seríamos la Dinamarca meridional.</p><p></p><p> </p><p></p><p>Y ojo, que lo mismo es válido para el bando contrario. Aún no he escuchado a nadie del PP o el PSOE reconocer que Rodalies/Cercanías va mucho peor en Barcelona que en Madrid o que el corredor del Mediterráneo se tendría que haber hecho mucho antes.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44115379\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1442306994\"><div><p></p><div><p></p><p>Por cierto, no es negativo que una región retroceda en el conjunto del PIB, pues significa que la riqueza está más distribuida entre el resto de territorios, habiendo un mercado interno  más sólido, lo que contribuye a una cohesión mayor. Se supone que con el paso de los años los desequilibrios entre regiones se van menguando (algo lógico). </p><p></p><p> </p><p></p><p>Lo negativo es el retroceso en el PIB per capita pues eso sí que muestra en verdad un retroceso como tal. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Efectivamente, como decía, para este propósito se instauraron los mecanismos de solidaridad. Ahora bien, tampoco tendría mucho sentido que el resultado del estado de las autonomías fuera el enriquecimiento de Madrid a costa de la periferia.</p><p> </p>\t\t\t\t\t</div>","date":"2015-09-15T09:24:17Z","page":2180},{"id":44115360,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44115306\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1442306131\"><div><p></p><p>Mirad, de Manuel Llamas: <a href=\"http://www.libremercado.com/2015-09-15/el-balance-de-30-anos-de-nacionalismo-catalan-en-cifras-1276556939/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.libremerc...ras-1276556939/</a>Todos los datos que aporta son aparentemente ciertos, ¿pero se explica por lo que él dice?</p><p></p></div></blockquote><p></p><p> </p><p> </p><p>Lo cierto es que resulta difícil determinar a qué se debe la pérdida de peso de Catalunya en el conjunto de España. Por un lado, se supone que los mecanismos de solidaridad tenían por objeto igualar las posibilidades de las distintas comunidades, así que es normal que la contribución relativa de las más ricas haya bajado. Sin embargo, esta comparación se centra en Madrid, que de pobre tiene poco y no debería haberse beneficiado de estas transferencias. No obstante, es innegable que la inversión en Madrid ha sido mucho mayor que en Catalunya durante las últimas décadas, especialmente en lo que atañe a infraestructuras. A ellos se suma que las grandes empresas nacionalizadas, en su gran mayoría, cuentan con sede en la capital y pagan sus impuestos allí.</p><p> </p><p> </p><p> </p><p>Por otro lado, no se puede descartar que la Generalitat haya llevado a cabo una pésima gestión que, en lugar de lidiar con estas desventajas, solo las ha agudizado. Muchas de las inversiones que esta última ha realizado han sido ruinosas, y promover la lengua catalana ha requerido unos esfuerzos que, lógicamente, no se han podido dedicar a otros sectores. La misma TV3, sin ir más lejos, es un verdadero monstruo que consume una gran cantidad de recursos cada año. Entre otras cosas, también, la corrupción generalizada que instauró CiU desvió una cantidad no demostrada de fondos públicos a intereses privados.</p><p> </p><p> </p><p> </p><p>Así que, como apunta Isolee, lo más factible es que sea una combinación de los dos factores. A falta de un análisis verdaderamente riguroso que los contemple, cada uno te vendrá lo que le convenga según sus preferencias políticas. Está claro que resulta difícil apoyar la independencia si al mismo tiempo se acepta que el gobierno catalán ha sido el responsable de su empobrecimiento. Y por las razones opuestas resulta conveniente para los españolistas que la gestión de la Generalitat haya sido un fracaso.</p><p> </p><p> </p><p> </p><p>EDIT: Lo de la contribución de Madrid al sistema de financiación autonómica es un argumento más que discutible. La metodología de cálculo preferida por el gobierno central, de carga-beneficio, favorece claramente una capital que posee infraestructuras que, si bien están a disposición de todos los españoles, reportan beneficios directos e indirectos a los madrileños. Y no lo digo solo yo, lo avisa también el informe sobre <a href=\"http://www.minhap.gob.es/Documentacion/Publico/GabineteMinistro/Varios/Metodologia_BalanzasFiscales.pdf\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">metodología para el cálculo</a> de las balanzas fiscales del Ministerio:</p><p> </p><p> </p><p><em>Como es lógico, a partir de esta divergencia pueden surgir importantes dife­rencias de resultados, con especial repercusión en los territorios con una fuerte concentración de este tipo de actividades, como es el caso de Madrid a conse­cuencia de su capitalidad</em></p><p> </p>\t\t\t\t\t</div>","date":"2015-09-15T08:46:53Z","page":2180},{"id":44114602,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo la hice unos días atrás y me salió en primer lugar Junts Pel Sí. Cerré rápidamente sin mirar atrás. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> No sé si está trucada con ese propósito, pero hay un par de detalles que me hacen recelar. Primero, aunque no es mala idea dar un peso a las respuestas según la prioridad temática de cada votante, Mas ha presentado estas elecciones en clave plebiscitaria sobre un tema muy concreto. Así pues, aun considerando las preferencias de cada uno, la parte territorial debería ponderar significativamente más que las otras. Por muy de acuerdo que esté con las propuestas de Junts Pel Sí en el ámbito social y económico, si la independencia no me atrae o entusiasma, lo más seguro es que me decante por otro grupo con ideas parecidas.</p><br /><p>&nbsp;</p><br /><p><span><span>Segundo</span></span>, no hay ninguna pregunta directa sobre la independencia, que es el primer punto del programa de esta y otras formaciones. La pregunta de \"<span><span>M'agradaria que Catalunya continués formant part de l'Estat espanyol en les condicions actuals.\" es un tanto engañosa por involucrar dos elementos distintos a los que el usuario tiene que responder. Así, es compatible querer que Catalunya siga en España </span></span><span><span>con rechazar la idea de que mantenga las condiciones actuales. Un \"completamente en desacuerdo\" no lo convierte a uno en independentista ni, por lo tanto, votante de JxSí. <span><span>¿Y quién está conforme con esas condiciones? </span></span>Algo parecido ocurre con el resto de preguntas de ese bloque: aceptar las elecciones como plebiscitarias, la inmersión lingüística o incluso los dictados de una mayoría absoluta no lo hacen a uno secesionista. Y creo que poca gente puede negar que, si bien sobre el papel lo son, en el fondo estas elecciones distan de ser \"ordinarias\".</span></span></p><br /><p>&nbsp;</p><br /><p>En fin, a propósito o no, el cuestionario está claramente sesgado en una dirección.</p><br />\t\t\t\t\t</div>","date":"2015-09-15T07:00:40Z","page":2180},{"id":44112064,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Muy interesante, @<a hovercard-ref=\"member\" hovercard-id=\"770779\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href='/zonaforo/user/770779/' title='Perfil del miembro'><span itemprop=\"name\">aub84_1</span></a>. Lo cierto es que la primera vez que vi el titular pasé de largo, y ha sido gracias a tu insistencia que he terminado leyendo los artículos. Es repugnante el grado de control que tenía el pujolismo sobre el \"oasis\" periodístico catalán, incluyendo sucursales de periódicos con sede en Madrid. Pero todavía lo es más ser consciente de hasta qué punto llegó a instrumentalizar el patriotismo catalán (el \"fer país\") para ocultar sus miserias y favorecer intereses partidistas. Con todo, resulta fascinante poder observar a través de la ventana que nos prestan estos artículos los tejemanejes del poder en relación con la prensa.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-09-14T18:55:27Z","page":2176},{"id":44110992,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44110817\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442244245\"><div><p></p><div><p></p><p>Pero Gonzark, volvemos a lo mismo, no puedes comparar Turquía con Cataluña ni con ninguna ciudad próspera europea. Para empezar, la UE <strong>no tiene demasiado interés</strong> en admitir a Turquía,<strong> por un lado porque es un país con grandes lagunas económicas</strong> y por el otro por el <strong>factor religión</strong> y porque incluso a día de hoy recibe acusaciones de genocida. Son muchísimos factores los que entran en juego. Digamos que yo mismo, con lo abierto que soy, no quiero ni en pintura a los turcos dentro de algo que se llame \"Europa\". Al final lo que prima son los intereses y lo que puedes aportar al club. <strong>Si interesa entras, si no interesa no entras</strong>.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Evidentemente, Catalunya tiene una economía mucho más desarrollada que no Turquía, pero también por eso mismo el potencial de crecimiento de este último es mucho mayor. De hecho, su PIB ha estado creciendo entre un 4% y un 8% en los últimos años, algo que contrasta con el estancamiento generalizado de lo que llamamos Europa. Además, si hablamos en términos absolutos, que es al final lo que cuantifica el peso de ese estado en el mundo, el PIB de Turquía cuatriplica el catalán. Paralelamente, sus fuerzas armadas se cuentan entre las mayores de la OTAN y su situación geostratégica lo convierte en un aliado clave para Occidente. Así pues, no son pocas las cosas que podría aportar al club, de ahí que se baraje su entrada.</p><p></p><p> </p><p></p><p>Los puntos que mencionas, entre ellos la religión y los déficits democráticos, han sido grandes obstáculos para su aceptación en la UE. Pero eso no quita que numeras negociaciones hayan sido boicoteadas sistemáticamente por Chipre desde sus inicios, como podemos leer en <a href=\"https://en.wikipedia.org/wiki/Accession_of_Turkey_to_the_European_Union#2000s\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">el artículo de la Wikipedia</a> correspondiente. Y del mismo modo que Catalunya no tiene los problemas que aquejan a Turquía, España tampoco es exactamente una mosca del tamaño de Chipre. Por otra parte, de la misma forma que estas razones limitan el interés que Europa pueda tener en aceptar a Turquía, los precedentes que sienta una secesión contraria a la Constitución de un estado miembro es un detalle bastante conflictivo en sí mismo.</p><p></p><p> </p><p></p><p>P.D: Dicho esto, yo tampoco tengo muy claro si quiero a los turcos en la UE.</p><p> </p>\t\t\t\t\t</div>","date":"2015-09-14T15:54:56Z","page":2175},{"id":44110451,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44110384\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1442240269\"><div><p></p><div><p></p><p>Cataluña es la más perjudicada puesto que perderia más mercado que el resto de España, se anularían para Cataluña los tratados con la Unión Europea, y no tendría capacidad para asumir el coste de un estado del bienestar. Recordemos que Cataluña tiene 66.000 millones de deuda, soportada en gran parte por el gobierno central. Todos tienen que perder económicamente, pero sin duda Cataluña se llevaría la peor parte.  </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Sin embargo, en un escenario de secesión unilateral, España tendría que hacer frente a la deuda actual con casi un 20% menos de su actual PIB, cosa que la situaría en un 120% respeto al PIB. Por lo contrario, pese a todos los obstáculos a los que sin duda un nuevo estado catalán tendría que hacer frente, al menos nacería con apenas un 30% de deuda respecto al PIB.</p><p></p><p> </p><p></p><p>No me atrevo a vaticinar con certeza qué parte saldría peor parada, pero si algo tengo claro es que las consecuencias a corto plazo para ambas serían espantosas. En los años sucesivos, España tendría la ventaja de poder comerciar en superioridad de condiciones con el resto de la UE que Catalunya y tal vez se las arreglaría para captar parte del tráfico que actualmente tienen los puertos catalanes. Con todo, también sus relaciones comerciales con Europa se verían dañadas por la pérdida de buena parte de su frontera con Francia, que es en definitiva la puerta al continente.</p><p></p><p> </p><p></p><p>De todos los actores implicados, sin duda, son España y Catalunya los que van a salir peor parados.</p><p> </p>\t\t\t\t\t</div>","date":"2015-09-14T14:26:49Z","page":2174},{"id":44110381,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><span style=\"font-size:24px;\">El Constitucional suspende la Ley de la Agencia Tributaria catalana</span></p><br /><p>&nbsp;</p><br /><p>El Tribunal Constitucional ha suspendido cautelarmente el artículo 4 de <a href='http://ccaa.elpais.com/ccaa/2015/07/27/catalunya/1437996136_608026.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>la Ley de la Agencia Tributaria de Cataluña</a> al admitir a trámite el recurso de inconstitucionalidad presentado por el Gobierno de <a href='http://elpais.com/tag/mariano_rajoy/a/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Mariano Rajoy</a>, que argumenta que la norma impulsada por la Generalitat pretende integrar a los funcionarios de la agencia del Estado en cuerpos dependientes de la Generalitat.</p><br /><p>&nbsp;</p><br /><p>El Ejecutivo central recurrió el pasado 31 de julio el artículo 4 de la ley catalana al entender que vulnera el derecho que tienen todos los ciudadanos de España a acceder en condiciones de igualdad a las funciones y cargos públicos. La Generalitat de Cataluña ha convocado una rueda de prensa urgente para criticar lo que, en la práctica, es la paralización la primera de las \"estructuras de Estado\" creadas por el Ejecutivo de Artur Mas para la independencia.</p><br /><p>&nbsp;</p><br /><p>El artículo recurrido añade a la <a href='http://ccaa.elpais.com/ccaa/2015/01/19/catalunya/1421668439_784940.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>ley de la Hacienda catalana dos disposiciones relativas a la integración voluntaria de los funcionarios</a> en dos cuerpos de la Generalitat: el Cuerpo Superior de Inspectores Tributarios y el de Técnicos de Gestión Tributaria. Este derecho se aplica a dos tipos de funcionarios: los que presten servicios en otras Administraciones Públicas, que tienen asignadas funciones coincidentes con las de estos cuerpos y que tengan destino definitivo en Cataluña; y a los que tengan asignadas funciones coincidentes, que pertenezcan a cuerpos y escalas del subgrupo A1 o A2 de funcionarios otras administraciones públicas, y que en el momento de la convocatoria presten servicios en la Generalitat o en los entes del sector público que de ella dependen.</p><br /><p>&nbsp;</p><br /><p>El problema, según argumentó el Gobierno cuando presentó el recurso, radica en el primer grupo y, concretamente, en el hecho de \"requerir el destino definitivo en el ámbito territorial de Cataluña\", pues de esta forma \"se excluye el derecho de acceder en condiciones de igualdad al resto de interesados del resto de España\", permitiendo a funcionarios que no prestan servicios en la Administración autonómica \"acceder por integración a la función pública de ésta\".</p><br /><p>&nbsp;</p><br /><p>Fuente: <a href='http://politica.elpais.com/politica/2015/09/14/actualidad/1442230667_667143.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://politica.elpa...667_667143.html</a></p><br /><p>&nbsp;</p><br /><p>(Creo que no se ha posteado)</p><br />\t\t\t\t\t</div>","date":"2015-09-14T14:17:41Z","page":2174},{"id":44110346,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44110163\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442238498\"><div><p>Ojo, y estoy hablando de un factor puramente geográfico. En cambio Cataluña es la entrada a Europa, y aunque puedes colarte por algún otro lugar ya te digo yo que cerrarle a España el acceso por <strong>nuestro territorio sería un putadón</strong>. Digamos que así que a Chipre se la suda Turquía, a España no se la sudaría tanto. Pero obviamente todo lleva su tiempo.</p></div></blockquote><p> </p><p>Yo no discuto que España sería la principal perjudicada, junto con Catalunya, si se emperrara en bloquear su entrada a la UE. Pero, como ya he dicho varias veces, si algo no me cuesta imaginar es a España haciéndose daño con tal de fastidiar al vecino que se acaba de independendizar. Dejando las naciones de lado, que son algo muy abstracto, el gobierno del PP o quien sea que no puede permitirse el lujo de no mostrar firmeza frente a su electorado. Ojo, que eso es tan válido para España como para cualquier país que por principios se oponga a ese proceso. Incluso en Catalunya, donde se supone que debería haber una mayor sensibilidad con este tema, tienes a la señora Rahola prohibiéndoles a los araneses el derecho a largarse.</p><p> </p><p>A varios años vista, ya digo que no me parece disparatado; ni para Turquía ni para Catalunya. A fin de cuentas, franceses y alemanes pudieron ponerse de acuerdo tras la segunda guerra mundial, pese a los millones de muertos con las que se saldó en conflicto. Con el paso de los años, es inevitable que los ánimos se calmen y la perspectiva de beneficios cobre mayor relieve. Pero yo, por mi parte, no veo con buenos ojos permanecer durante 10-15 años fuera de la UE en un entorno que sí pertenece a ella, con la desventaja competitiva que ello implica, a todos los niveles.</p>\t\t\t\t\t</div>","date":"2015-09-14T14:12:40Z","page":2174},{"id":44110232,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44110126\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1442238082\"><div><p></p><div><p></p><p>Si el juego llega a mayores no es descartable. Otra opción son los EEUU. De todas formas todo eso sería vender el alma al diablo. Pasar de ser una autonomía tutelada desde Madrid y Bruselas a un títere ruso, chino o americano no suena como una ganancia.<strong> Mi opción sería más pacífica: seguir los pasos de Suiza.</strong></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Creo, pero no tengo completa certeza de ello, que los acuerdos bilaterales como los que existen entre Suiza y la UE también están sujetos a unanimidad. De todas formas, me parece un poco más plausible -no mucho más- que una España sometida a presiones externas cediera a eso a cambio de no permitir su entrada a la UE como miembro de pleno derecho.</p><p></p><p> </p><p></p><p>Y no, cambiar Madrid o Bruselas por EEUU o, aún menos, Moscú o Beijing, no es buena idea. Obviamente, entre eso y el ostracismo siempre es preferible contar con amigos en alguna parte. Si no le queda otra salida, una hipotética Catalunya independiente puede optar por esa vía, aunque la distancia y las diferencias a todos los niveles supondría obstáculos serios para el comercio. Eso sí, como apunta Dark03, sin armas nucleares de por medio. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-09-14T13:57:13Z","page":2174},{"id":44110147,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44110064\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442237637\"><div><p></p><div><p></p><p>Chantajear? No hombre, no va por ahí. Esto es tan sencillo como plantearles que Cataluañ necesita socios comerciales y ayudas como cualquier otro país, y que si la UE está decidida a negárselo no queda otra que buscarse apoyos en otro lado. ¿De verdad crees que la OTAN o la UE preferirían tres bases de submarinos nucleares en el Mediterráneo antes que dejar entrar a un estado próspero? Me he equivocado con lo de la imaginación.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>A eso lo llamo yo chantajear, no sé tú. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> También Marruecos solicitó unirse a la Comunidad Europea, pero, pese a estar en el Mediterráneo, evidentemente se le denegó el acceso. Lo mismo va para Turquía, que se halla en una situación geoestratégica fabulosa y tampoco ha optado por negociar con Rusia. Tampoco es que es que ahora mismo Rusia esté para ponerse a regalar dinero a nadie, tiene sus propios problemas en casa. De todas formas, ya he expuesto las consecuencias -imaginadas por mí- de buscarse otros socios comerciales fuera de la UE, en especial si son de esa calaña.</p><p></p><p> </p><p></p><p>Claro, ahora leo que crees que en un futuro Turquía acabará uniéndose a la UE. Si hablamos de ese mismo horizonte temporal, entonces podemos llegar a un acuerdo. Yo no niego que eventualmente a Catalunya se le conceda el acceso, pero si tenemos que esperar lo mismo que los turcos, las cosas pintan negras.</p>\t\t\t\t\t</div>","date":"2015-09-14T13:44:24Z","page":2173},{"id":44110017,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44109747\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442234998\"><div><p>Y por más que repitas tú mil veces que la opinión de España importa cuando hay que decidir cosas cruciales tampoco se hará realidad. Tanto te cuesta creer que el presidente español se pueda ver presionado por la UE y acatar una decisión? Realmente tanto? Pues hijo, no vamos a entendernos porque a mi no me cuesta lo más mínimo, sobretodo cuando llevo décadas viendo a los presidentes españoles haciendo de recaderos y lamiendo culos.</p></div></blockquote><p> </p><p>Te han citado ejemplos, como el de Chipre, donde un país insignificante ha estorbado durante décadas los progresos en la cooperación entre Turquía y la UE. Por otra parte, tenemos en un lado tu creencia en la supuesta irrelevancia de España en la UE y los datos, claros, sobre el peso de su economía y su población en la Unión. Está muy bien tener fe, pero me cuento entre los que prefieren las evidencias claras. ¿Que no es suficiente? En <a href=\"http://www.radiocable.com/esp-mantiene-influencia-cargos-ue300.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">este artículo</a> se describen los cargos de la UE copados por españoles, que son -como supondrás- infinitamente más que los que ostenta el gobierno catalán.</p><p> </p><p>Entiendo que pueda ser tentador caer en el error de que España no pinta nada. Sucesos recientes como la imposición de la austeridad en el continente pueden dar esa impresión, por otra parte equívoca, de que España ni pincha ni corta. De entrada, lo que allí teníamos era un enfrentamiento entre países endeudados hasta las cejas y problemas bancarios y otros que gozaban de unas finanzas esencialmente saneadas. Es normal que el país endeudado tenga que portarse bien y hacer los deberes para que los otros suelten la pasta; ni España ni Italia se podían permitir el lujo de mostrarse desafiantes. Con todo, el BCE ha hecho cesiones, de mano de Mario Draghi, a las que Alemania no era particularmente favorable.</p><p> </p><p>En cualquier caso, quedarse con esos detalles aislados denota una visión algo limitada. La historia de la UE está llena de debates y negociaciones en las que unos países y otros han ejercido influencia al margen de cuál fuera su tamaño. Al ejemplo de Chipre con Turquía podemos sumar el de Grecia con Macedonia. En tiempos más recientes tenemos el <a href=\"http://internacional.elpais.com/internacional/2015/01/29/actualidad/1422540495_962347.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">bloqueo de una insignificante Grecia</a> a nuevas sanciones a Rusia. Y mira, sobre el tema que nos atañe, España consiguió no hace mucho <a href=\"http://www.agenciaincat.la/?p=10673\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">convencer a la UE</a> de que pusiera por escrito que respetaría la integridad territorial de los estados miembros.</p><p> </p><p>Pero es que ni siquiera hace falta dar explicaciones o ejemplos. Hay un hecho muy sencillo: España, por sí sola, puede bloquear la entrada de Catalunya en la UE. Esas supuestas influencias, aunque existieran y fueran tan fuertes como crees, solo llegan hasta un punto. No pueden forzar al presidente del gobierno a votar sí o no; no pueden. ¿Y de verdad dudas de que España no tendría todas las ganas del mundo de fastidiar a Catalunya? Si es que, según la doctrina oficial independentista, ¡ya lo hace ahora mismo! Imagina los incentivos que tendría tratándose de un estado vecino, secesionado de forma ilegal. Por no hablar del mal ejemplo que eso sentaría para otras regiones de España.</p><p> </p><p>Y ojo, me pongo en el peor caso para España, en el que el resto de la Unión decide apoyar a un país pequeño, sin diplomacia ni reconocimiento en el mundo, frente a un miembro de pleno derecho. Algo que de entrada se me antoja una posibilidad remota, cuando ves que países como Francia <a href=\"http://www.lavanguardia.com/politica/20150304/54428744685/paris-disolucion-judicial-asociacion-independentista-catalana-sur-francia.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">no toleran el independentismo</a> en sus fronteras...</p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44109747\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442234998\"><div><p>Pero vamos, tengo la sensación de que el problema es que te falta imaginación para plantear escenarios donde algo tan nimio como la inclusión de un pequeño país en la UE sería el menor de los problemas. Cuando digo que con una España boicoteadora no negociaría nada lo digo de modo literal, me buscaría otros amigos y a ser posible que fueran amigos no deseados por la UE y la OTAN. Vamos, si a mi se me ocurren unos cuantos ejemplo no dudes que al hipotético presidente de Cataluña también se le ocurrirían <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p> </p><p>Oh, no, te aseguro que imaginación me basta y me sobra. Chantajear a la UE y la OTAN no parece la mejor de las opciones para congraciarse con ellas, y desde luego poco interés tiene Catalunya en buscar aliados en Rusia o China. Ante tal intento burdo de presión, mucho me temo que les faltaría tiempo para sumarse a España en su negativa a permitirle la entrada. Por otra parte, esas negociaciones ni siquiera serían creíbles: con un 75% de las exportaciones dirigidas a países europeos y siendo esto vecinos por tierra y mar, pasar a codearse con potencias asiáticas parece un cambio poco sensato. Lo he imaginado, tal como pides, y las consecuencias me parecen francamente espantosas.</p><p> </p><p>De nuevo me remito a Turquía. Con decenas de millones de habitantes y una economía en crecimiento, lo sensato para Europa habría sido, si no integrarla dentro de la UE, al menos sí darle algún estatus especial. De alguna forma, no obstante, Chipre se las ha apañado para torpedear todos los intentos de acercamiento. En la situación que nos ocupa tenemos una Catalunya embutida entre Francia y España que sienta un peligroso precedente para el resto de estados miembros, muchos de los cuales tienen sus propios problemas con grupos secesionistas. Y en el lugar de Chipre tenemos la 5ª economía de la UE, con una vasta red diplomática y un número considerable de altos cargos en las instituciones europeas.</p><p> </p><p>Lo siento, pero no veo qué cartas podría jugar Catalunya para salirse con la suya en este caso. Sí, puede dejar de lado la idea de pertenecer a la UE y jugar en vez de eso con los del otro bloque. Ahora bien, no estoy convencido de que juntarse con países en vías de desarrollo donde los derechos humanos se violan de forma sistemática sea lo que Cataunya quiere como país.</p><p> </p><p>EDIT: He estado leyendo los mensajes que has publicado entretanto y quiero matizar mis palabras en consonancia. Tampoco yo soy amigo de los absolutismos y por lo general intento aceptar varias opciones siempre que sean defendibles. Pero en este caso, con los datos que hay sobre la mesa, no veo por ninguna parte la posibilidad de que Catalunya se quede en la UE o entre en un plazo relativamente corto. No solo tiene los tratados en su contra (que ya es mucho), es que hay intereses que también se le oponen. A más largo plazo, asumiendo que tenga buenas relaciones con sus vecinos -y no intente nada raro con los enemigos de la OTAN-, es posible que España termine cediendo y vuelva a entrar.</p><p> </p><p>De todas formas, creo que todos caemos en la tentación de hace afirmaciones tajantes. Y alguna de las tuyas, como que España es un país de chichinabo que no pinta nada en Europa, no se sostiene por ninguna parte.</p>\t\t\t\t\t</div>","date":"2015-09-14T13:28:51Z","page":2172},{"id":44109705,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44109574\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442233145\"><div><p>A mi me da igual lo que sea, estoy hablando a nivel de importancia en las decisiones. Y España, en cuanto a decisiones, <strong>ni pincha ni corta</strong>. [...] hay que buscar apoyo más arriba y hablar con los que realmente mandan</p><p> </p><p> </p></div></blockquote><p> </p><p>Que no, que no es así por mucho que lo repitas mil veces. La capacidad que tiene un país para hacer decisiones en la UE está directamente relacionada con la importancia de éste. España, la quinta economía de la UE, tiene poder tanto en las instituciones de la Unión como fuera de ellas. Como ya te expliqué en mensajes previos -que ignoraste, pero no te guardo rencor-, el Tratado de Lisboa define claramente el funcionamiento de las instituciones europeas, en las que España ocupa un lugar privilegiado debido a su peso poblacional. Así, tiene 54 escaños en el Parlamento, 27 votos en el Consejo de la UE y así sucesivamente. Con todo, lo más importante en la cuestión que nos ocupa es que es un miembro de pleno derecho de la UE y, como tal, puede vetar la entrada de cualquier nuevo país.</p><p> </p><p>Y ya puede ponerse Merkel al teléfono o el fantasma de Mitterand, que al final el gobierno votará lo que considere conveniente. Puede ser tentador pensar que la docilidad mostrada en otras negociaciones (no en todas, ni mucho menos) es un precedente favorable, pero aquí estamos hablando da integridad territorial, de un trozo de territorio que ha pertenecido a España durante siglos. ¿En serio alguien cree que Rajoy, o quien sea, cambiará su postura? Ya incluso asumiendo esa situación, a mi juicio poco realista, en la que Catalunya consigue convencer al resto de la UE, ¿hasta qué punto llegarán para facilitar su entrada? ¿A amenazar a España con la guerra? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Por otro lado, como decía, la influencia que ejerce España no se limita a lo institucional. Tiene una poderosa red diplomática de la que por supuesto carece la Generalitat, con el Rey (sí, el rey) como embajador a la cabeza. A lo que cabe añadir los incentivos que otros países, como se ha repetido ya, podrían tener para denegar la entrada de un país escindido de otro.</p><p> </p><p>De verdad, es que algunos tenéis una visión de España, y de la UE, que parece de caricatura. Lo irónico es que los mismos que describen a España como un país de chichinabo o un terruño insignificante, luego te presentan la futura Catalunya independiente como un país fuerte y con capacidad de influir en sus vecinos. Sin ánimo de ofender lo digo, creo que hay que echarle mucho optimismo para convencerse de que ésa es la vía más plausible. El caso de Chipre -que también ignoras- citado por Went es un claro ejemplo de lo que puede conseguir un país, incluso cuando se trata de una isla minúscula frente a un gigante como es Turquía.</p>\t\t\t\t\t</div>","date":"2015-09-14T12:41:24Z","page":2171},{"id":44108911,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44108263\" data-ipsquote-username=\"Went345\" data-cite=\"Went345\" data-ipsquote-timestamp=\"1442217323\"><div><p></p><div><p></p><p>Si España y Cataluña acaban a hostia limpia como en ese escenario, la posibilidad de que Cataluña firme un acuerdo bilateral con la UE sería mínimo, porque España se dedicaría a boicotear cualquier intento de acuerdo. No subestimes la capacidad de una persona (o un país entero) para hacerse daño a sí misma si con eso logra dañar más a otro. No descartes que si Cataluña se va dando portazo, el Gobierno central se dedique a boicotear cualquier posibilidad de integración de cualquier tipo en la UE para \"demostrar\" a los catalanes que están muy peor siendo independientes. Y no, como han dicho arriba, España no es un paria al que no le hacen ni caso. Es que incluso una mierdecilla de población y economía como Chipre tiene los mecanismos legales para hacerle la vida imposible a un tercer estado que pretenda tener relaciones con la UE (véase Turquía).</p><p></p><p> </p><p></p><p>____________________</p><p></p><p> </p><p></p><p>La pregunta que me hubiera gustado hacerle a Mas es: si usted está dispuesto a declarar la independencia con una minoría de votos y una mayoría raspada de diputados (pese a que reformar el Estatut requiere 2/3, no hablemos ya de la Constitución), ¿le parecería lógico y justo que si los \"unionistas\" sacan una mayoría de un escaño en las próximas elecciones, decidan unilateralmente reanexionar Cataluña a España?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Completamente de acuerdo. Eso es lo que intentaba decir en mis anteriores mensajes, pero creo que lo has expresado de forma mucho más concisa y clara. Para mí, es especialmente significativo lo que comentas respecto a la capacidad de un país para hacerse daño si con ello consigue perjudicar más al enemigo. Por muchos intereses que pudieran tener los alemanes y otros supuestos aliados de Catalunya, si un país se niega en rotundo (y más uno como España, que de insignificante tiene poco) a la entrada de otro estado, poco pueden hacer los demás.</p><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44108745\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1442225059\"><div><p></p><div><p></p><p>Las encuestas de ayer hablaban de un 49.5% para los dos partidos independentista sobre el total de votos. Eso superaría los votos a las demás fuerzas si descontamos nulos y blancos. De todas formas no me creo ni una encuesta en este proceso, también te lo digo.</p><p> </p><p> </p><p>Claro que es por algo, Gonzark; es porque en escaños ganarán al 99% y en votos está por ver. Las CUP se mantendrán fieles, creo yo, pero para ganar en votos no se necesita un 50.1%; se necesitan más votos que el resto de fuerzas juntas y parece que se está rondando eso.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Isolee, creo que resulta bastante más útil para este debate referirnos o bien a encuestas de más calidad o bien a una media de todas ellas como la del<a href=\"http://www.elespanol.com/elecciones-catalanas/las-encuestas-de-las-elecciones-catalanas-en-cuatro-graficos/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"> artículo en El Español</a>. Según éste, que desafortunadamente no contempla el sondeo de La Voz de Galicia por ser más reciente, las formaciones independentistas se quedarían en un 43% de los votos, mientras que el resto de fuerzas juntas suman un 52%. Esto, por otra parte, resulta más consistente con los resultados de encuestas recientes que preguntaban a los catalanes directamente por su apoyo a la secesión. Por ejemplo, <a href=\"http://www.lavanguardia.com/politica/20150501/54430351462/encuesta-feedback-independencia-catalunya.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">esta de La Vanguardia</a> del 1 de mayo arrojaba lo siguiente: un 43.7% votaría a favor y un 47.9% en contra. Parecidas conclusiones se desprenden del <a href=\"http://www.abc.es/catalunya/20150703/abci-independencia-cataluna-crece-gana-201507031158.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">estudio del CEO de julio</a>, que estima que un 50% de los catalanes se oponen a la independencia, frente a un 43% que diría sí.</p><p></p><p> </p><p></p><p>Evidentemente, las cuentas definitivas no las veremos hasta el día de las elecciones. La abstención muy posiblemente puede jugar a favor de los independentistas, que se moverán en masa para votar puesto que para ellos se trata de una ocasión única para lograr su meta. Además, que los comicios coincidan con el puente de la Mercè, en el que numerosos barceloneses salen de vacaciones, puede beneficiar a la causa dado el menor apoyo del independentismo en la capital.. Para que no haya malentendidos, no insinúo que la fecha se fijara con esa intención, es una simple observación.</p>\t\t\t\t\t</div>","date":"2015-09-14T10:32:05Z","page":2171},{"id":44107686,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44107404\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442187556\"><div><p>También conoces el funcionamiento de la UE y que son capaces de vender a su madre si les conviene, sin importar las pegas que pueda poner un país despechado de bajo calado como España. Y yo por mi parte he escuchado a suficientes economistas como para creer que una Cataluña independiente podría ser un estado competitivo con una economía sólida.</p></div></blockquote><p> </p><p>Insistes en que España es un país de bajo calado cuando es la 5ª economía de la Unión (14 a nivel mundial) y también la 5ª potencia por número de habitantes.En lo que respecta al funcionamiento de las instituciones europeas y las posibilidades de Catalunya de influir en los tratados que rigen su funcionamiento, me autocito:</p><p> </p><p>En primer lugar, por mucho que se repita, no es verdad que solo unos pocos países controlen la Unión. Es innegable que Alemania y Francia ejercen más influencia que nadie, sobre todo la primera, pero los otros estados también intervienen en las decisiones tal y como está estipulado en los tratados. De hecho, hemos asistido recientemente a tensiones en el seno de la UE por el reparto de los inmigrantes, así como, anteriormente, por el tema de la deuda griega.<br><br> <br><br>Las instituciones europeas, cuyo funcionamiento está definido en los tratados, están controladas de forma más o menos equitativa por todos los países que componen la Unión. Y aunque muchos creen que está Merkel arriba de todo moviendo los hilos, lo cierto es que gran parte de sus actividades transcurren al margen de injerencias nacionales. Así, el corpus legislativo europeo, en forma de directivas y reglamentos, es el resultado de deliberaciones en el Parlamento Europeo elegido de forma democrática. Aunque la representación de cada país depende de su población, aspecto en el que Alemania supera ampliamente a los demás miembros, hay suficientes miembros como para que eso no suponga una ventaja imbatible. Por otro lado tenemos la Comisión, cuyos miembros son elegidos de forma indirecta por el Parlamento y tampoco depende en exclusiva de ningún país. Por lo que respecta al Consejo de la UE, de nuevo la representación va en función de los habitantes y, de todas formas, las diferencias son escasas.<br><br> <br><br>No negaré que en situaciones como el la gestión de la deuda u otras que impliquen al BCE, donde la influencia alemana sí que es patente (con sede en Frankfurt), algunas potencias pueden tener un peso desmedido. Aun así, es equívoco pensar que todo queda en sus manos. Desde luego, si hay un solo país o, aún menos, un cierto número de estados miembros en contra de la integración de un nuevo país, poco pueden hacer los demás al respecto.<br><br> <br><br>Y eso me lleva de nuevo a Catalunya. Hay quien confía, tú entre ellos por lo visto, en que la riqueza de Catalunya sería suficiente para convencer a toda la UE de lo conveniente de aprobar algún mecanismo para evitar su salida o facilitar tu entrada. Otros muchos, <a href=\"http://politica.elpais.com/politica/2015/09/04/actualidad/1441376619_474906.html?ref=rss&amp;format=simple&amp;link=link\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Cameron</a>y <a href=\"http://www.elplural.com/2015/09/01/merkel-sentencia-que-la-ue-no-aceptara-la-independencia-de-cataluna/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Merkel</a> entre <a href=\"http://www.elmundo.es/elmundo/2013/09/22/barcelona/1379847660.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">ellos</a>, se acogen a una interpretación más estricta de los tratados. Y es que ni Catalunya está en la UE ni en principio pueden aceptarse nuevos países sin que medie unanimidad. Una unanimidad que se presenta complicada cuando una supuesta España fragmentada, la que supuestamente oprime al pueblo catalán, no debería ser muy amigable. Incluso asumiendo que Merkel estaría loca por acoger con brazos abiertos a Catalunya, es mucho asumir que llegaría al punto de amenazar a España por ello. En última instancia, es potestad del señor Rajoy - o quien lo sustituya- decidir cuál será su voto.<br><br> <br><br>Pero es que eso no es todo. Previsiblemente, España no estaría sola en esa negativa: todos los países que se enfrentan al riesgo de secesión en su seno serían susceptibles de apoyarla. Eso incluye, paradójicamente, la propia Alemania, Italia o Francia. La misma Francia, por cierto, que <a href=\"http://www.cronicaglobal.com/es/notices/2015/03/francia-pide-en-los-tribunales-la-disolucion-de-una-asociacion-porque-reclamaba-la-secesion-de-una-p-16948.php\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">pidió en lo tribunales</a> la disolución de un movimiento independentista catalán dentro de sus fronteras. Dicho esto, puedes seguir pensando que el peso económico de Catalunya bastaría para, no solo para convencer a España de evitar el veto, sino también para disipar las dudas en otros países. A mí me parece una posibilidad remota<span style=\"color:#b22222;\">.</span></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44107404\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442187556\"><div><p>Así que bajo mi particular punto de vista, unos niegan que Cataluña se quedara fuera de la UE y otros niegan que volvería a entrar. Pero vamos, como te he dicho antes todo esto son <strong>suposiciones y simples teorías</strong>, el único modo de saber a ciencia cierta qué ventajas y riesgos reales existen para Cataluña es dejar que se independice.</p></div></blockquote><p> </p><p>La diferencia es que imaginar que la UE encontrará un mecanismo para integrar a Catalunya en la UE requiere de elaboradas suposiciones mientras que predecir su salida es el simple resultado de leer los tratados. Tratados que rigen el funcionamiento de la Unión le pese a quien le pese, que algunos lo tratáis como si fuera papel mojado. Para más inri, en cuanto nos ponemos a lanzar hipótesis, tienes tanto los que apuestan por una UE deseosa de acoger al nuevo estado (aunque sus principales líderes están diciendo lo contrario) como los que auguran una negativa de varios países reacios a fomentar movimientos independentistas.</p><p> </p><p>P.D. Te aseguro que no es nada personal. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-09-14T01:00:19Z","page":2169},{"id":44106273,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44106206\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1442176475\"><div><p></p><div><p></p><p>Cuando Artur saca lo de Trías y lo de Mas con sus cuentas falsas, Pastor corta diciendo que no hay tiempo. Quedan muy claras las intenciones.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Bueno, ahí tienen los dos parte de razón. Lo de Trias fue repugnante, como apunta Mas, y siguiendo su lógica cabe la posibilidad de que al final todo quede en agua de borrajas. Por otra parte, como se suele decir, \"éxitos pasados no garantizan éxitos futuros\": que al final Trias fuera inocente no significa que todos los presuntos escándalos que salpiquen de ahora en adelante a CDC sean falsos. Menos todavía cuando ha habido casos bien documentados y la controversia del 3% ya hace tiempo que dura.</p><p></p><p> </p><p></p><p>Como curiosidad, y en el anonimato que me proporciona internet, un amigo me comentó en su día que le constaba que la corrupción era algo totalmente institucionalizado en el gobierno. Un familiar suyo muy cercano trabajó durante años en una de las principales farmacéuticas catalanas en un puesto lo bastante elevado como para reunirse con Pujol o sus ministros. Según dijo, y sé que suena muy peliculero, había participado en comidas donde se ponían sobres con dinero bajo los platos de los invitados. El amigo este en cuestión es de total confianza y sé con certeza que su familiar ocupó ese puesto.</p>\t\t\t\t\t</div>","date":"2015-09-13T20:43:36Z","page":2163},{"id":44106145,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Acabo de ver a Mas esquivando como un ninja la pregunta de Ana Pastor relativa a las leyes que apoyan en el Congreso. No me gusta demasiado esta mujer como periodista, pero entiendo que a veces insista tanto con los políticos, dada la facilidad que estos tienen para llevar la pregunta a su terreno. Y una vez más deja caer lo del paro en Austria...</p><br><p> </p><br><p>Lo de la UE que acabáis de mencionar es absurdo en extremo, si es que lo ha dicho realmente. Por desgracia me he puesto a mirarlo en estos momentos y no puedo confirmarlo.<br><br> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44105945\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1442174570\"><div><br><p>Tener que crear una asociación de castellanoparlantes indepes ya tiene su aquel, pero es que lo de fichar a Karmele para ANC y también Catalunya Radio para llevarla por Cornellà me dejó con el culo torcido.</p><br></div></blockquote><br><p>Una vez leí una carta al editor de un periódico catalán, no recuerdo cuál, de un ciudadano castellanohablante. Se quejaba, creo que con razón, de lo extraño que resulta que las listas independentistas estén copadas mayoritariamente por gente que identifica el catalán como primera lengua cuando un 51% de la población es castellanohablante. No solo eso, sino que son esos mismos políticos los que han promovido medidas que expulsan al castellano fuera de cualquier ente público, pese a que es el idioma de la mayoría de la población. ¿Cómo pueden sentirse representados en ese proceso, o en una hipotética República catalana?</p><br><p> </p><br><p>No me hallo en esa situación, pero entiendo que puede ser una preocupación legítima.</p><br>\t\t\t\t\t</div>","date":"2015-09-13T20:26:26Z","page":2163},{"id":44105458,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44104620\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1442161470\"><div><p>En resumen, las encuestas publicadas hasta ahora apuntan a que JxSí ganará las elecciones aunque no logrará la mayoría absoluta. <strong>Sí la alcanzaría con el apoyo de la CUP, pero no es seguro que la organización de izquierdas vaya a investir a Artur Mas como president</strong>.</p></div></blockquote><p> </p><p>¿Es que hace falta? Si alcanzar la mayoría absoluta a favor de la independencia dependiera de que el señor Mas será presidente, ¿de verdad no se pondrían de acuerdo en Junts Pel Sí para encontrar otro candidato? Oriol Junqueras, en principio más decantado hacia la izquierda que el convergente, podría ser un buen candidato para el consenso.</p><p> </p><p>Muy interesante es el hecho de que casi todas las encuestas parecen coincidir en que la opción independentista alcanzará la mayoría de escaños, pero no de votos. Por mucho que desde filas convergentes aseguren que la secesión tirará para adelante con esas cifras, eso plantea serios dilemas. De la misma forma que la Generalitat puede optar por declarar la independencia en esas condiciones, el Estado se puede ver legitimado para denegarla basándose en una falta de apoyos directos en las urnas. Por si el tema de la Constitución no fuera suficiente y tal.</p><p> </p><p>Como siempre, el PP metió la pata hasta el fondo al no mostrarse dialogante y abierto a la posibilidad de celebrar un referéndum. Siguiendo el ejemplo de Canadá, podría haber aprobado una ley que fijara las condiciones para llevar a cabo la secesión, entre ellas pedir dos terceras partes del voto. Me pregunto qué habría ocurrido en ese caso.</p>\t\t\t\t\t</div>","date":"2015-09-13T18:55:30Z","page":2162},{"id":44105311,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44103540\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442148284\"><div><p><span style=\"color:#0000ff;\">Yo no desoigo porque para empezar no me interesa una DUI, así que dejaré que sea otro que sí la desee quien te responda, más que nada que es un tema que no va conmigo.  Respecto a la salida de la UE, no sólo me interesa sino que tengo serias dudas de si me interesa seguir en esa UE de chichinabo, donde dos o tres países le dicen al resto lo que ha de hacer, cómo lo debe hace y cuándo lo ha de hacer. Las exportaciones? No es que no me interesen, es que contemplo perfectamente un panorama temporal donde haya dificultades que superar. Nuevamente, si buscas a un independentistaque crea que la secesión es jauja y que Cataluña se convertirá a las 24 horas en primera fuerza europea deberás buscar a otro.</span></p><p> </p><p><span style=\"color:#b22222;\">Hombre, pero es que una DUI es la única alternativa a la permanencia en España que está en manos de la Generalitat, y ni eso está tan claro. Una salida negociada es tan inasequible como, o más que, un concierto fiscal. Hay</span><span style=\"color:#4b0082;\"> </span><a href=\"http://www.wilson.cat/es/comunicats-conjunts/item/243-comunicat-col%C2%B7lectiu-wilson-eleccions-del-27-s-2015.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><span style=\"color:#4b0082;\">quien asegura</span></a><span style=\"color:#b22222;\"> que el estado español no tendrá más remedio que ceder puesto que sin negociación se vería obligado a asumir toda la deuda, pero paradójicamente son los mismos que suelen quejarse del maltrato a Catalunya. ¿Por qué España debería ceder en algo cuando supuestamente se dedica a perjudicar a los catalanes con una pobre inversión en infraestructuras, incluso a costa de perder competitividad en el proceso?</span></p><p> </p><p><span style=\"color:#b22222;\">De todas formas, no me sirve que ahorra escurras el bulto cuando en tu anterior mensaje despachabas con el manido tópico de \"discurso del miedo\" las pérdidas asociadas a la secesión. Me parece muy bien si tú no estás entre los que desean una DUI, pero mucho me temo que el itinerario marcado por Junts pel Sí solo es posible -y más aún en 18 meses- por esa vía, y desde luego la CUP <a href=\"http://www.ara.cat/eleccions27s/CUP-independencia-DUI-politiques-UE_0_1425457676.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">no contempla otra</a>. Así que, sea cual sea tu situación particular,  los votantes deberían conocer los posibles riesgos en los que incurren al votar por partidos que, lo afirmen explícitamente o no, contemplan una DUI para conseguir la anhelada secesión. Sobre eso iba mi texto, y <u>no sobre lo que tú opines a título personal</u>.</span> <span style=\"color:#b22222;\">Dicho esto, me alegro de estar debatiendo con alguien sensato que es consciente de que esos peligros, por lo menos, son plausibles.</span></p><p> </p><p><span style=\"color:#b22222;\">En lo relativo a la salida de la UE, la visión sobre esta institución que expresan tus palabras es un tanto limitada. De nuevo, pertenecer a una entidad mayor, en especialmente para un estado del tamaño de Catalunya, presenta numerosas ventajas. ¿O acaso la aparición y el posterior crecimiento de la Unión se debe al azar o a decisiones equivocadas de 27 países? Una vez más, me remitiré a lo que he dicho sobre España: homogeneidad de condiciones para empresas que operen en la Unión, libre tráfico de personas y mercancías, presión colectiva de una entidad que <u>suele</u> tener intereses parecidos, proyectos estratégicos en común (infraestructuras, ciencia), etc. Comprendo que al ser una simple lista en un texto de dimensión considerable resulte tentador desdeñarlos, pero cada uno de los ítems enumerados tienen un peso tremendo por sí solo. Especialmente para una potencia exportadora como es Catalunya, cuyo primer mercado es la UE (del que España es el mayor con diferencia): si las empresas tienen que competir en inferioridad de condiciones, ¿de verdad puede mantener los estándares actuales?</span></p><p> </p><p> </p><p><span style=\"color:#0000ff;\">Ya, a mi también me parece <em>wishful thinking</em> pensar que la UE mantendría fuera de su seno una región que pueda aportarles algo. Bueno, en realidad me parece absurdo pensarlo, porque lo único que cuenta al final es la pasta, la pasta y la pasta. Así que la cosa es muy sencilla: si Cataluña interesa que entre en la UE entrará, diga lo que diga España, que de hecho dice mucho pero nunca cuenta nada. En todo caso tienes razón en algo: tú no estarías dispuesto a pasar dos años en situación precaria y yo sí porque creo que merece la pena.</span></p><p> </p><p><span style=\"color:#b22222;\">Ya, bueno. Como te indicaba arriba, creo que tu percepción de la UE está un poco limitada por los acontecimientos recientes, que han puesto el foco sobre la austeridad y Grecia. En primer lugar, por mucho que se repita, no es verdad que solo unos pocos países controlen la Unión. Es innegable que Alemania y Francia ejercen más influencia que nadie, sobre todo la primera, pero los otros estados también intervienen en las decisiones tal y como está estipulado en los tratados. De hecho, hemos asistido recientemente a tensiones en el seno de la UE por el reparto de los inmigrantes, así como, anteriormente, por el tema de la deuda griega. </span></p><p> </p><p><span style=\"color:#b22222;\">Las instituciones europeas, cuyo funcionamiento está definido en los tratados, están controladas de forma más o menos equitativa por todos los países que componen la Unión. Y aunque muchos creen que está Merkel arriba de todo moviendo los hilos, lo cierto es que gran parte de sus actividades transcurren al margen de injerencias nacionales. Así, el corpus legislativo europeo, en forma de directivas y reglamentos, es el resultado de deliberaciones en el Parlamento Europeo elegido de forma democrática. Aunque la representación de cada país depende de su población, aspecto en el que Alemania supera ampliamente a los demás miembros, hay suficientes miembros como para que eso no suponga una ventaja imbatible. Por otro lado tenemos la Comisión, cuyos miembros son elegidos de forma indirecta por el Parlamento y tampoco depende en exclusiva de ningún país. Por lo que respecta al Consejo de la UE, de nuevo la representación va en función de los habitantes y, de todas formas, las diferencias son escasas.</span></p><p> </p><p><span style=\"color:#b22222;\">No negaré que en situaciones como el reparto de la deuda u otras que impliquen al BCE, donde la influencia alemana sí que es patente (con sede en Frankfurt), ciertos países pueden tener un peso desmedido. Aun así, es equívoco pensar que todo queda en sus manos. Desde luego, si hay un número considerable de estados miembros en contra de la integración de un nuevo país, poco pueden hacer los demás al respecto.</span></p><p> </p><p><span style=\"color:#b22222;\">Y eso me lleva de nuevo a Catalunya. Hay quien confía, tú entre ellos por lo visto, en que la riqueza de Catalunya sería suficiente para convencer a toda la UE de lo conveniente de aprobar algún mecanismo para evitar su salida o facilitar tu entrada. Otros muchos, </span><a href=\"http://politica.elpais.com/politica/2015/09/04/actualidad/1441376619_474906.html?ref=rss&amp;format=simple&amp;link=link\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><span style=\"color:#4b0082;\">Cameron </span></a><span style=\"color:#b22222;\">y </span><a href=\"http://www.elplural.com/2015/09/01/merkel-sentencia-que-la-ue-no-aceptara-la-independencia-de-cataluna/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><span style=\"color:#4b0082;\">Merke</span><span style=\"color:#b22222;\">l</span></a><span style=\"color:#b22222;\"> entre </span><a href=\"http://www.elmundo.es/elmundo/2013/09/22/barcelona/1379847660.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><span style=\"color:#4b0082;\">ellos</span></a><span style=\"color:#b22222;\">, se acogen a una interpretación más estricta de los tratados. Y es que ni Catalunya está en la UE ni en principio pueden aceptarse nuevos países sin que medie unanimidad. Una unanimidad que se presenta complicada cuando una supuesta España fragmentada, la que supuestamente oprime al pueblo catalán, no debería ser muy amigable. Incluso asumiendo que Merkel estaría loca por acoger con brazos abiertos a Catalunya, es mucho asumir que llegaría al punto de amenazar a España por ello. En última instancia, es potestad del señor Rajoy - o quien lo sustituya- decidir cuál será su voto.</span></p><p> </p><p><span style=\"color:#b22222;\">Pero es que eso no es todo. Previsiblemente, España no estaría sola en esa negativa: todos los países que se enfrentan al riesgo de secesión en su seno serían susceptibles de apoyarla. Eso incluye, paradójicamente, la propia Alemania, Italia o Francia. La misma Francia, por cierto, que </span><a href=\"http://www.cronicaglobal.com/es/notices/2015/03/francia-pide-en-los-tribunales-la-disolucion-de-una-asociacion-porque-reclamaba-la-secesion-de-una-p-16948.php\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><span style=\"color:#4b0082;\">pidió en lo tribunales</span></a><span style=\"color:#b22222;\"> la disolución de un movimiento independentista catalán dentro de sus fronteras. Dicho esto, puedes seguir pensando que el peso económico de Catalunya bastaría para, no solo para convencer a España de evitar el veto, sino también para disipar las dudas en otros países. A mí me parece una posibilidad remota.</span></p><p> </p><p><span style=\"color:#b22222;\">Por desgracia, muchos renuncian a hacer una lectura tan profunda del proceso y se quedan con las consignas grandilocuentes que, ya me disculparás, muchas veces son tan vacuas como esos \"topicazos de siempre\" del unionismo. Dices que unos venden ilusión y los otros únicamente miedo, y tal vez tengas razón. Pero si a las personas les das ilusión y nada más, ¿en qué los conviertes? En ilusos. Por otra parte, como apunta Gonzark, es obvio que las nuevas oportunidades presentan siempre en positivo, mientras que abandonar la antigua situación inevitablemente conlleva perder algo. Esa pérdida es la que no debería ignorarse.</span></p><p> </p><p><span style=\"color:#0000ff;\">Muchos renuncian a hacer una lectura profunda y muchos otros sí la hacen. Como muchos se limitan a quedarse con lo negativo y hay unos pocos que entienden los beneficios de largarse de España. En efecto, hay gente pa' to'. Y bueno, prefiero ser un iluso que un acojonado, es una opción personal que no tienes por qué compartir. Y Gonzark se equivoca, las nuevas oportunidades tienen su precio y su riesgo, algo que en mil ocasiones he repetido. Y abandonar la antigua situación conlleva perder algo y también librarse de un saco de miserias. No se puede tener todo, qué le vamos a hacer. </span></p><p> </p><p><span style=\"color:#b22222;\">¿En mil ocasiones se ha repetido? No será de la boca de Mas o de los proselitistas de la ANC que uno se encuentra por la calle. No hay nadie en Catalunya a quien no le hayan llegado, de una forma o de otra, las supuestas ventajas de la secesión. Incluso antes del auge independentista de principios de esta década, la frase de \"España ens roba\" era de uso habitual. No hace falta discurrir mucho para darse cuenta de que si España nos roba, España es el problema; en tiempos de crisis, eso resuena con especial fuerza. </span></p><p> </p><p><span style=\"color:#b22222;\">Una vez más, no insinúo que todos los indepes sean unos alelados que se dejen manipular por un Mas maquiavélico. Pero creo que es un hecho incontrovertible que en Catalunya los mensajes independentistas se han difundido más que los opuestos. Tampoco que los argumentos en contra hayan venido principalmente del PP y se hayan centrado en lo ilegal del proceso, que -como bien indicabas antes- a nadie le importa un comino. Aun así, incluso estas consignas llegaron tarde y mal, cuando la bola de nieve ya estaba girando a una velocidad difícil de frenar.</span></p><p> </p><p><span style=\"color:#0000ff;\">Tu primera ventaja ya no me convence, porque para mi España no es un estado fuerte sino un país de chichinabo que por no ser no es ni dueño de si mismo. Por otro lado yo apuesto por la secesión porque creo que Cataluña puede ser un estado fuerte de verdad, pero siempre y cuando suelte lastre. La Caixa? De nuevo el argumento del miedo, cómo no. Yo no sé qué pasaría con la Caixa y por supuesto tú tampoco. La segunda ventaja no te la negaré, pero en el resto del mundo a poco que viajes asumirás que España es reconocida sobretodo por Barcelona. A mi todos los quiris que conozco cuando viajo por el mundo me hablan siempre de Barcelona. Y oye, yo tampoco creo que quieran hundir la economía catalana, ¿quién en su sano juicio mataría a la gallina de los huevos de oro? No, no, el interés de España es otro.</span></p><p> </p><p><span style=\"color:#b22222;\">Puedes pensar lo que gustes, pero España es un país fuerte: número 13-14 del mundo por</span><a href=\"https://en.wikipedia.org/wiki/List_of_countries_by_GDP_(nominal)\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><span style=\"color:#4b0082;\"> PIB nominal</span></a> <span style=\"color:#b22222;\">(5 en Europa) y número 16 por</span> <a href=\"https://en.wikipedia.org/wiki/List_of_countries_by_GDP_(PPP)\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">PIB a paridad de poder adquisitivo</a>. <span style=\"color:#b22222;\">Como es obvio, esos números cambiarían drásticamente con la escisión de Catalunya, pero estamos refiriéndonos a los beneficios de continuar en la situación actual. Dentro de la UE, posee un número de votos en el Consejo y una representación en el Parlamento solo inferior a la de Alemania, Francia, RU e Italia. En el mundo, mantiene relaciones privilegiadas con Sudamérica, como prueba el hecho de que numerosas compañías españolas operan allí (entre ellas <a href=\"https://es.wikipedia.org/wiki/Abertis\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Abertis</a>). A los españoles (catalanes incluidos) nos gusta menospreciar a España, quizás porque estamos rodeados de gigantes, pero ni estamos en el norte de África ni somos un cero a la izquierda. A la vista de lo anterior, no no entiendo cómo Catalunya puede ser un \"estado fuerte de verdad\" mientras que España es \"un país de chichinabo\". </span></p><p> </p><p><span style=\"color:#b22222;\"><span style=\"color:#b22222;\">Luego son los unionistas los de los topicazos, pero veo que tienes la tecla fácil para soltar lo de \"argumento del miedo\". <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> No estaba vaticinando ningún desastre para La Caixa, solo planteaba la catástrofe económica que eso supondría SI ocurriera. Ahora bien, ya que me preguntas, mucha confianza no me inspira el hecho de que casi todos los depósitos estén en el <a href=\"http://3.bp.blogspot.com/-MmFFqoCw0Bc/VEjiCVMRFgI/AAAAAAAAp70/UVOF0hC65ok/s1600/Caixa-depositos-en-Espa%C3%B1a-Catalu%C3%B1a.jpg\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">resto de España</a></span></span>. <span style=\"color:#b22222;\">De todas formas, repito, no lo doy por seguro ni probable, solo era una posibilidad que Catalunya podría gestionar peor por sí misma que estando en un país mayor. Por cierto, estar en la UE y contar con la liquidez del BCE también podría ser de ayuda en esta eventualidad.</span></p><p> </p><p><span style=\"color:#0000ff;\">Esto no lo veo, una vez Cataluña fuera un estado, todos sus ciudadanos serían del mismo país. No veo el objeto del argumento, esto que comentas aún tendría sentido si Cataluña se convirtiera en un estado asociado. Pero vamos, te repito lo dicho antes, Roma no se construyó en diez días y por eso yo no aspiro a que Cataluña se convierta en un país competitivo de un día para otro. Esto requiere tiempo, esfuerzo y sacrificio. Si buscas a un indepe que lo vea de color de rosa vuelvo a decirte que tendrás que buscar a otro.</span></p><p> </p><p><span style=\"color:#b22222;\">Es posible que no me haya expresado bien aquí, con textos tan largos a veces uno se cansa. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Lo que quiero decir es que una empresa catalana que opere en España disfruta hoy de una serie de facilidades que no existirían en caso de secesión. Por poner ejemplos más concretos que antes: el registro mercantil, las patentes, las aprobaciones de medicamentos, Hacienda, el cambio de moneda (que no creo que aplique), las regulaciones comerciales, etc. Afortunadamente para todos, no solo los catalanes, hoy en día varios de estos elementos se han unificado a nivel europeo (otra de las ventajas de la UE). Por ejemplo, después de muchos esfuerzos (incluyendo la resistencia enconada de España, que quería el español como lengua oficial al nivel del inglés, el francés o el alemán), existe finalmente la <a href=\"http://cincodias.com/cincodias/2012/06/29/economia/1341105813_850215.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">patente unificada europea</a> que permite obtener protección intelectual en toda la Unión. Sin embargo, hacerlo es más caro que pedir una patente en un solo país, como podría ser España, así que en ciertas ocasiones puede beneficiar a una empresa limitarse al mercado español. En cualquier caso, hace falta pertenecer a la UE para gozar de eso. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span style=\"color:#b22222;\">Como resultado de estas características homogéneas, en la línea de lo que decía antes, es habitual que una empresa decida operar solo dentro de los confines del país. Mercadona, Orange u Alsa son ejemplos de compañías que operan dentro de toda España. Orange, de origen francés, también existe en nuestro país vecino, pero ofreciendo unos servicios distintos adaptados a la realidad francesa. Para una compañía, sin embargo, siempre es más eficiente tener que enfrentarse a un solo mercado único que a uno fragmentado; y las catalanas, patria de no pocas empresas, no son excepción.</span></p><p> </p><p><span style=\"color:#0000ff;\">Seguro que las habrá, como también las hay si eres un estado propio. El problema es afirmar lo primero y quererse pasar por el forro lo segundo, como problema es que te centres tanto en la pasta cuando los motivos que me convierten en independentista son otros. Pero tienes razón, si se hiciera una remodelación podría acabarse o aplazarse durante muuuuchos años este tema porque hay muchos indepes que lo son porque se creen tratados injustamente a nivel fiscal y tributario. El problema? Que no se hará esa remodelación, ni ahora ni nunca. Espera, que lo digo otra vez por si acaso: NUNCA.  Y no es hablar por hablar, es asumir que para hacer esa remodelación deberían hacerse cosas que nadie tendrá los huevos de hacer. Además... Para qué? Que los catalanes pataleen lo que quieran, el poder lo tiene el estado.</span></p><p> </p><p><span style=\"color:#b22222;\">Mi frase no era más que un resumen de los anteriores párrafos, en los que he citado posibles ventajas de permanecer en España (o en cualquier otro estado de \"gran\" tamaño) sin recurrir al mal llamado discurso del miedo. Y lo he hecho en respuesta a tu queja de que los unionistas -categoría en la que supongo que me incluyo- se limitan a repetir las mismas amenazas que Rajoy y cía. A propósito de eso, estos hacen un hincapié en la ilegalidad del acto que rara vez escucharás de un catalán no alineado con el independentismo. Como ya he dicho más arriba, que la Constitución necesita cambios es un axioma aceptado por una mayoría de la población.</span></p><p> </p><p><span style=\"color:#b22222;\">Y si me centro en la pasta es, más que nada, porque considero que es lo que importa a una amplia mayoría de catalanes. De otra forma no se explica que el auge del movimiento prácticamente coincidiera con la crisis económica que ha disparado los niveles de paro y ha forzado el gobierno catalán a ejecutar recortes (la mala gestión del tripartit tampoco ayudó). Obviamente, la ridícula falta de perspectiva del PP no ha ayudado demasiado, con la ley Wert como gota que colmó el vaso. En fin, creo que en eso estamos de acuerdo. </span><span style=\"color:#b22222;\">Otra cosa es la posibilidad de reforma en España, que a mí me sí parece factible, y más en vistas de los acontecimientos recientes. No creo que valga la pena discutir mucho más sobre este punto, es una cuestión puramente subjetiva y no hay pruebas concluyentes.</span></p><p> </p><p><span style=\"color:#0000ff;\">Por ahí van los tiros, la mayor división entre catalanes es esta: los que confían en que las cosas cambiarán y los que tienen asumido que no. Los primeros son unionistas, y los segundos son los que apuestan por la independencia.  Pero claro, entre esos indepes hay de todo.</span></p><p> </p><p><span style=\"color:#b22222;\">También hay de todo entre los unionistas. Algunos confían en que las cosas cambiarán y otros no creen que la situación sea tan grave como la pintan. Hay otros territorios con igual déficit fiscal en el mundo, varios de ellos en Estados Unidos.</span></p><p> </p><p><span style=\"color:#0000ff;\">Sí, eso es cierto. Claro que la ilusión y la esperanza son el motor del secesionismo.  Pero también lo son la desesperanza y la falta de confianza en el proyecto España. <strong>Lo he dicho muchas veces, yo pasé de unionista a federalista y después a independentista. Ha sido un cambio que me ha llevado más de 20 años y que a día de hoy es irreversible. Y no soy un bicho raro, como yo los hay montones</strong>. Y lo mires como lo mires eso es un fracaso de España, no un triunfo del secesionismo. Porque el secesionismo se alimenta de la mala gestión, del caciquismo, de las miserias y de las injusticias que forman esta España. Si España fuera un país decente, fuerte y que hace bien las cosas no existiría el secesionismo como no lo existen en tantos otros países donde existe una multiculturalidad. Tú dices que España puede ser reformada y que se hará, yo en cambio no creo en eso ni por un momento, por lo que he buscado otra salida. Y mira, en pocos meses tendré cuatro años más de razones para convencerme de que mi pesimismo está justificado. Pero bueno, tú lo has dicho antes... Todos tenemos nuestros </span><em>wishful thinking.</em></p><p> </p><p><span style=\"color:#b22222;\">Nunca digas nunca jamás. A saber lo que puede pasar en otros 20 años. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span style=\"color:#b22222;\">Estoy parcialmente de acuerdo contigo: el éxito del secesionismo se debe en gran parte a los problemas de España. Ahora bien, ¿por qué solo en Catalunya se ha observado el despegue de este movimiento? ¿Y qué pasa con los problemas internos de Catalunya, que son parecidos a los que padece España? De la lista que citas, prácticamente todos se le pueden aplicar, con el caciquismo y la mala gestión a la cabeza. Se acusa a menudo a Madrid de los problemas económicos que padece la región, pero se omiten muy convenientemente los que nacen de dentro. Ejemplos recientes son el <a href=\"http://eldia.es/agencias/7899592-COMISI-N-SPANAIR-Expertos-consideran-excesiva-inversion-Generalitat-Spanair\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">despilfarro del dinero público en Spanair</a>, la masiva deuda contraída por el tripartit, el monstruo gigantesco que es TV3, el amiguismo con Abertis y demás empresas catalanas, la corrupción de CiU, etc. No me acaba de cuadrar que alguien quiera solucionar las miserias de España formando un nuevo país que las tiene en igual grado... </span></p><p> </p><p><span style=\"color:#b22222;\">En todos los países hay tensiones entre regiones, y la multiculturalidad no suele poner las cosas fáciles. Bélgica, por ejemplo, es el ejemplo perfecto de ello. Eso no es excusa para no hacer mejor las cosas en España, que por supuesto se puede, pero al menos nos saca del error de pensar que somos los únicos que lo hacemos todo mal.</span></p></div></blockquote>\t\t\t\t\t</div>","date":"2015-09-13T18:35:20Z","page":2161},{"id":44104592,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"[MENSAJE BORRADO] De alguna forma lo he enviado antes de terminar de escribir. Disculpen las molestias.\t\t\t\t\t</div>","date":"2015-09-13T16:19:06Z","page":2161},{"id":44103065,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44103044\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\" data-ipsquote-timestamp=\"1442141018\"><div><p></p><div><p></p><p>Claro que hay más trols españoles que catalanes, simple estadística.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si hablamos de trolls, pues seguramente tendrás razón. Si hablamos de gente comprometida con la causa, no veo a 500,000 españolistas reuniéndose para pedir a Rajoy que arreste al señor Mas. Gente que esté dispuesta a mover un dedo para frenar el movimiento independentista en España no la hay tanta; y menos todavía hace 5 años, cuando la ANC ya estaba trabajando con ahínco.</p>\t\t\t\t\t</div>","date":"2015-09-13T10:49:43Z","page":2158},{"id":44103059,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Por si es del interés de alguien, dejo aquí el enlace a un artículo (en inglés) que recopila varias estimaciones del número de personas en la manifestación del 11S y hace sus propias. Sus cálculos me parecen bastante razonables:</p><br /><p>&nbsp;</p><br /><p><a href='https://www.thespainreport.com/articles/157-150912115000-how-many-people-went-to-the-2015-diada-day-celebration-on-barcelona-s-meridiana-avenue' class='bbc_url' title='Enlace Externo' rel='nofollow external'>https://www.thespain...eridiana-avenue</a></p><br /><p>&nbsp;</p><br /><p>Sea como sea, cualquier manifestación que congregue a más de 500,000 personas (en una ciudad que tiene 1.5 millones y una región que tiene 7) ya es multitudinaria. Es más por la curiosidad que otra cosa.</p><br />\t\t\t\t\t</div>","date":"2015-09-13T10:47:38Z","page":2158},{"id":44103023,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44102725\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442135717\"><div><p>Como te he comentado en otro mensaje, el sector unionista se limita a caer en los mismos topicazos de siempre y soltar los mismos tochos vacíos de contenido. A un secesionista catalán le importa un huevo que le intenten acojonar con <strong>lo traumática, perniciosa y desastrosa que sería la independencia para Cataluñ</strong>a. Y le importa otro huevo que le recuerden que aquí quien manda es el gobierno y la Constitución. En todo caso les importaría saber qué grandes beneficios y ventajas supondría cambiar de bando y seguir siendo parte de España.</p><p> </p><p>[...] El discurso siempre versa alrededor de lo mal informados que están los independentistas, lo nocivo que sería para Cataluña irse y sobretodo eso tan tronchante de que los catalanes no cambiarán nunca nada porque hasta ahora no lo han hecho. [...] Y lo que te decía, <strong>mientras unos venden ilusión otros prefieren vender miedo </strong></p></div></blockquote><p> </p><p>No tengo mucho que añadir a lo que ha comentado Gonzark, que a su vez iba en la línea de lo que ya he intentado transmitir en mensajes previos. El debate independentista no puede omitir las pérdidas aparejadas a una secesión declarada de forma unilateral por la Generalitat. Y quien elige hacer oídos sordos a éstas, que no es lo mismo que ponerlas en una balanza frente a las posibles ventajas que ello comportaría, a mí juicio no está bien informado. Como ciudadano catalán, no puede \"importarte un huevo\" la nada remota posibilidad de salir de la UE o de que las exportaciones caigan en picado, porque si eso ocurre tu nivel de vida se va a ver afectado. Especialmente cuando lo que muchos buscan es precisamente mejorarlo, gracias a la desaparición del déficit fiscal, una mejor gestión del dinero por parte del gobierno catalán, etc.</p><p> </p><p>¿Significa eso que tales argumentos deberían convencer a todo el mundo? No, claro. Tú puedes escoger creer a los que aseguran que la UE forzará la mano de España, aunque <u>a mí personalmente</u> me parece <em>wishful thinking</em>. Es más, hay gente que acepta que eso pueda pasar y aun así quiere la independencia. Tuve una larga conversación con mi anterior jefe en la que él aceptaba la posibilidad de que los años inmediatamente posteriores Catalunya pasara por dificultades. No obstante, confiaba en que a largo plazo sería lo mejor y, aunque él no fuera a verlo, creía que era un sacrificio necesario para sus hijos. Como a 10 o 20 años vista ya no me atrevo a predecir lo que sucederá, tampoco tengo mucho que decir al respeto. Por mi parte, yo no estaría dispuesto a pasar ni siquiera por un año en unas condiciones peores que las de partida.</p><p> </p><p>Por desgracia, muchos renuncian a hacer una lectura tan profunda del proceso y se quedan con las consignas grandilocuentes que, ya me disculparás, muchas veces son tan vacuas como esos \"topicazos de siempre\" del unionismo. Dices que unos venden ilusión y los otros únicamente miedo, y tal vez tengas razón. Pero si a las personas les das ilusión y nada más, ¿en qué los conviertes? En ilusos. Por otra parte, como apunta Gonzark, es obvio que las nuevas oportunidades presentan siempre en positivo, mientras que abandonar la antigua situación inevitablemente conlleva perder algo. Esa pérdida es la que no debería ignorarse.</p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44102725\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442135717\"><div><p>, a mi hasta el día de hoy ni un solo forero contrario a la secesión me ha intentado hacer ver lo maravilloso y rentable que sería para Cataluña seguir siendo parte de España.</p></div></blockquote><p> </p><p>Como esbocé muy brevemente en un mensaje anterior, permanecer en España tiene ventajas para Catalunya con respecto a la independencia. Pertenecer a un estado fuerte permite lidiar mejor con vaivenes económicos, como podría ser la quiebra de algún banco que, en el caso de La Caixa, es enorme con respecto al PIB de Catalunya. También concede más influencia en el mundo, algo en lo que Catalunya participa indirectamente por medio de España. Pese a lo que muchos creen, esta última no tiene ningún interés en hundir la economía catalana ni nada que se le asemeje. Además, como el mismo Estatut indica, si alguna vez Catalunya requiriera de los mecanismos de solidaridad por las razones que fuese, también podría acceder a ellos.</p><p> </p><p>Por otra parte, ser parte de un mismo país asegura una cierta homogeneidad que resulta positiva para la movilidad de personas y mercancías. Admito que eso ha perdido importancia recientemente porque gran parte del marco legislativo viene impuesto por la UE, pero no solo a leyes me refiero. Multitud de compañías (telefónicas, ferroviarias, de distribución, etc.) operan en toda España, mientras que no lo hacen en Francia o Portugal. Las razones son muchas y tampoco me considero experto en el asunto, pero se me ocurren: unas instituciones comunes, la misma fiscalidad, un mismo marco legal, unas necesidades parecidas, un idioma compartido, vínculos afectivos, etc. No soy economista ni nada que se le asemeje, pero salta a la vista que las interacciones de Catalunya con resto de España son mucho más intensas que con otros países vecinos.</p><p> </p><p>Ventajas las hay, sin duda. Sabiendo eso, solo falta hacer posible una remodelación de España para que los catalanes se sientan más cómodos en ella, aunque ello nunca puede implicar suprimir un cierto grado de solidaridad. Al fin y al cabo, Catalunya también se ha beneficiado históricamente, y lo sigue haciendo, de exportar al resto del estado.</p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44102725\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442135717\"><div><p>Y no, los catalanes no hacen más ruido que el resto, esto es algo de cajón porque hablamos de números: <strong>hay más unionistas y trolls españolistas en España </strong>que independentistas y trolls catalufos. Simplemente nos organizamos mejor y tenemos un objetivo que por unos u otros motivos consideramos que es lo que más nos conviene. Y los unionistas hacen más ruido, con mayor volumen debido a su superioridad en tema de altavoces y encima con un mensaje que en lugar de integrar busca amedrentar.</p></div></blockquote><p> </p><p>De entrada, no lo tendría tan claro, porque la mayor parte de España no siente más que indiferencia hacia los catalanes y su posible independencia. Quizás su opinión no es favorable, pero desde luego no montan manifestaciones ni se dedican a convencer al prójimo de lo malo que será que Catalunya se largue de España. Así que ruido más bien poco.</p><p> </p><p>De todos modos, yo me refería en todo momento al territorio catalán, donde los números no están tan claros. Unionistas como tales, entendido como quienes quieren activamente la permanencia en España, los hay pocos. Al menos, en mi círculo de amistades y conocidos: o bien son independentistas convencidos o bien están hartos del tema. En mi antiguo trabajo, de 15 personas, solo 1 -esto es, yo- estaba por la labor de discutir con la amplia mayoría independentista (otros 10). Los 5 restantes, o bien no les importaba el tema o bien se callaban su opinión, cualquiera que esa fuera. Pero no hace falta recurrir a historias personales para ello, solo hace falta salir a la calle para encontrarse a los de ANC intentando convencerte o dar con una multitud en la Meridiana si es 11S.</p><p> </p><p>No es cuestión de números, es cuestión de voluntad proselitista; algo que nace de la necesidad de convencer a los demás si los independentistas quieren cumplir su cometido. Y de todas formas, en ciertas partes del territorio las cifras se decantan formidablemente a favor de la causa secesionista. Vaya, no me imagino a alguien de Girona declarándose como unionista. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>P.D. También muy cierto lo que comenta Ruben_C arriba. Un proyecto que promete cosas nuevas, al margen de que sean más o menos factibles, es por fuerza más ilusionante que la inmovilidad. España puede ser reformada, pero inevitablemente será algo lento y laborioso.</p>\t\t\t\t\t</div>","date":"2015-09-13T10:39:09Z","page":2158},{"id":44100138,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44099518\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\" data-ipsquote-timestamp=\"1442076567\"><div><p>Pues porque veo más desventajas que inconvenientes. Y precisamente todos o casi todos provienen, provendrán o provendrían del boicot tanto de España como de otras naciones que no quieren que un precedente de este tipo, primero ocurra, y segundo prospere.</p><p> </p><p>Precisamente por eso, aunque te hayas hecho una idea equivocada, <strong>prefiero que no suceda la independencia de Cataluña</strong>, no ahora mismo en la situación en la que estamos, no con estos jugadores en la mesa, no con estas cartas que hay repartidas. Ahora bien, si los catalanes así lo deciden, que así sea.</p></div></blockquote><p> </p><p>Bueno, en algo estamos de acuerdo al menos. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Reconozco que me he hecho una idea equivocada, pero creo que es comprensible a la vista de los mensajes que hemos intercambiado en estas últimas páginas. Por supuesto, no dejo de considerar las reacciones de España y los demás países de la UE, consecuencias a las que antes me he referido como los peligros de un viaje a ítaca. Es más, si bien tengo cierta fe en la continuidad dentro de una España reformada, lo que más me aleja de las tesis independentistas es precisamente eso.</p><p> </p><p>Si de entrada supiera que Catalunya tiene la permanencia asegurada en la UE y que el destino favorito de sus exportaciones no va a hacerle boicot, mi oposición sería mucho menos vehemente de lo que es. Como ciudadano residente en Barcelona (a quien las demostraciones de patriotismo de un lado u otro le producen sarpullidos), lo que me preocupa fundamentalmente son los riesgos que percibo en la secesión. Los demás escenarios, por mucho que mi preferido sea la permanencia en una España más flexible, son todos ellos aceptables. Por descontado, no niego en ningún momento que el modelo actual tiene deficiencias, pero incluso éstas me parecen preferibles a las siete plagas que preveo en caso de Mas se atreva a firmar una DUI.</p><p> </p><p>Esta vez no me extenderé mucho más que si no me estoy media hora escribiendo. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Creo que en las cuestiones de fondo estamos de acuerdo y, en las que no, aceptamos que tenemos visiones contrapuestas.</p><p> </p><p>Bueno, sí, añadiré un par de notas al debate sobre la manipulación. No creo que los catalanes sean más tontos que los andaluces o los madrileños, ni más crédulos. Ahora bien, en los últimos años ha habido una campaña muy intensa por parte del independentismo para lograr su objetivo, esfuerzos que no se han visto igualados por la corriente opuesta en ninguna parte del principado. Una vez más me toca felicitar a la ANC por su excepcional campaña de marketing, digna de ser estudiada en las universidades de todo el mundo. En menos de una década, sus voluntarios han conseguido convencer a un número extraordinario de gente de lo conveniente de la independencia, apuntalándose para ello en un hecho simbólico (los retoques del Estatut, que ni fueron para tanto ni tan desacertados) y en una crisis económica que era cosa de todos. Cabe decir aquí que TV3 también ha sido de ayuda en los últimos años; su programación será de calidad, pero hay que ser ciego para no ver de qué pie cojea.</p><p> </p><p>Así que el catalán medio, en lo que respecta a la independencia, ha recibido esencialmente publicidad de un solo bando durante al menos 5 años. Ojo, que los otros son también culpables de no haber sabido reaccionado a tiempo. En cualquier caso, el resultado es que muchos solo han oído hablar de las promesas de riqueza que traerá consigo la secesión; si les ha llegado algún mensaje en dirección contraria ya era demasiado tarde.</p>\t\t\t\t\t</div>","date":"2015-09-12T18:38:44Z","page":2156},{"id":44099389,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Ante todo, gracias @<span class=\"fn name\">INigromanteI</span> por lo que entiendo que es una valoración positiva de mis mensajes. <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Lo cierto es que me paso a menudo, pero en muchas ocasiones me limito a leeros. No obstante, la proximidad de las elecciones catalanes, con la Diada como inicio de campaña, me ha llenado de fervor participativo. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><br><br> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44097326\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\" data-ipsquote-timestamp=\"1442054984\"><div><br><p>No no, yo no he dicho eso. He dicho que a menos gente y menos territorio, mejor y mayor capacidad de microgestión. Nada más. Evidentemente no es recursivo ad infinitum y debe seguir unas ciertas \"normas\" de coherencia y lógica básica. Evitemos el rollo de \"pues me independizo en mi piso y blabla\" <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><br></div></blockquote><br><br><p>Pero es que esa afirmación, por otra parte sensata, lleva inevitablemente a preguntarse dónde está el límite. ¿Se podría dividir Catalunya en dos y seguiría siendo funcional? Pues seguramente, hay países más pequeños que lo son. ¿Por qué nadie lo propone? Porque, al menos por ahora, no hay nadie que se identifique lo suficiente con ninguna nación alternativa a la catalana o la española. Al final, como tú has apuntado, las fronteras son arbitrarias. Si actuáramos guiados por una voluntad férrea de alcanzar la máxima eficiencia, estoy seguro de que no nos detendríamos ahí.<br><br> <br><br>Por supuesto, entiendo que para un independentista pragmático, la secesión de Catalunya es algo a su alcance, mientras que una posible escisión de Barcelona se tendría que plantear en un horizonte más lejano. Si hay una marea a favor del independentismo y ves ventajas en ello, ¿por qué no sumarte? Mi advertencia, en ese caso, sería tener en cuenta otros factores más allá de la capacidad para gestionarse. Permanecer en un país grande tiene ventajas, algunas de las cuales ya he esbozado antes, y si nos mueve el puro utilitarismo no deberíamos ignorarlas. No hablo de boicots ni de salidas de la UE, hablo de las virtudes que tiene la unión frente a la división, que son tan válidas como lo es la facilidad de gestión para un \"país petit\".<br><br> <br><br>En estas circunstancias, soy del parecer que los mayores beneficios para Catalunya podrían resultar de continuar dentro de un estado español reformado. Al contrario que tú, y en la línea de lo que proponía Isolee más arriba, yo apuesto por creer que esto es posible. Vuelvo a remitirme a los esfuerzos gigantescos que ha hecho la ANC para cambiar la opinión de un 20-30% de gente que antes nunca habría pensado en la independencia; si eso ha sido posible aquí, quiero creer que algo parecido es posible en el estado español. Incluso si no lo es, lo siento, pero la continuidad me parece mucho más cómoda que un viaje a ítaca que se presenta accidentado e incierto. Y ahí sí me pasan por la cabeza las consecuencias negativas que puede tener una salida de España, especialmente si se produce sin pacto alguno de por medio.<br><br> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44097326\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\" data-ipsquote-timestamp=\"1442054984\"><div><br><p>Pero necesito preguntarte por qué usas esto como \"pues en España el cambio ha surgido pero en Cataluña el viejo establishment...\". Porque si CDC ha bajado infinitamente menos de lo que debería, miramos el PP (y el PSOE!) en autonómicas y municipales y barómetros para las generales y hablamos</p><br></div></blockquote><br><p> <br><br>Hombre, cuando valoramos los resultados de los nuevos partidos en las elecciones municipales, hay que tener en cuenta que apenas tuvieron tiempo (en especial C's) para crear una red efectiva de delegaciones locales. En muchos municipios siguen existiendo solo PP y PSOE. Aun así, vemos que en las grandes ciudades el cambio se ha producido: Madrid, Barcelona, Valencia, Cádiz, Santiago, etc. Por otra parte, la lista de autonomías en la que Podemos o C's han sido claves para formar gobierno, forzando al partido gobernante a hacer no pocas concesiones, es larga: Madrid otra vez, Andalucía, Comunidad Valenciana, etc. Por cierto, incluyo a Barcelona en la lista anterior porque justamente es la ciudad donde menos fuerza tiene el independentismo, cosa coherente con el hecho de que haya salido una candidatura no alineada como lista más votada. Si una conclusión se puede sacar de ello, es que los ciudadanos de la capital dan más importancia a la dimensión social que no a la identitaria.<br><br> <br><br>En Catalunya en su conjunto, ¿qué nos encontramos? Tenemos a un Mas que gobierna desde hace tiempo y a una ERC que le apoya casi incondicionalmente, pasando de puntillas sobre los casos de corrupción. Catalanista puede repetir que es un medio para alcanzar un fin tantas veces como quiera, pero a día de hoy los hechos son que el antiguo <em>establishment </em>ostenta el poder como ha hecho de forma casi ininterrumpida desde hace 30 años.<br><br> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><br><p>Claro que son más sesudos, básicamente <strong>porque yo no he soltado ninguno</strong>. Mis argumentos ya los he dicho en demasiadas ocasiones en este foro, lo único que pasa es que ya me cansa que los indepes seamos vistos como unos sonaos que no saben lo que hacen. A ver si los sonaos serán los otros. Es lo que ha dicho Isolee, todos apostamos por aquello en lo que creemos, pero como te digo ya cansa un poco leer ciertas cosas.</p><br></div></blockquote><br><p> </p><br><p><br>Como supongo que habrás imaginado, lo mío era una pequeña pulla por la falta de argumentos en ese mensaje; de ahí el guiño irónico. No sé si iba por alguien en particular, pero comprenderás que, después de devanarme los sesos en escribir algo coherente, me fastidie que alguien se limite a despachar todo lo anterior sin molestarse en aportar nada. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><br><p> </p><br><p>De todas formas, me he asegurado de dejar claro que era el mensaje el que estaba vacío de contenido, no tus intervenciones ni las de los \"indepes\" en general. Sé que has presentado tus argumentos con anterioridad y, aunque disienta de la mayoría de ellos, no por ello los respeto menos. Dicho esto, hay muchos que apoyan la independencia y se limitan a repetir las soflamas propagadas por la ANC o incluso los propios políticos de CiU. Basta con pasarse por los comentarios de cualquier periódico o por los muros de FB de cada uno para encontrarse puñados de gente soltando barbaridades. El otro día en El País (no el medio más imparcial en este aspecto, lo admito) a una mujer de Lérida que aseguraba no sentirse parte \"de la cultura española, del mundo de los toros\".</p><br><p> </p><br><p>Antes de que salte alguien, ni los \"unionistas\" ni, especialmente, mucha gente del resto de España está libre de ese pecado. Pero dado que los independentistas son los que más ruido hacen (literalmente, ayer en la Meridiana), en Catalunya es bastante más fácil encontrarte a alguien de este perfil. Además, a riesgo de ganarme las invectivas de algunos, mucho me temo que la campaña de marketing de ese sector ha sido más fuerte que la de cualquier otro. Y eso en muchas ocasiones pasa por deformar la verdad o hacer unas <a href=\"http://www.ara.cat/politica/Catalunya-independent-tindria-seguiria-CDC_0_983301873.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">predicciones demasiado optimistas</a>. Luego pasa lo que pasa, que </p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/bQmChEYAZn4?feature=oembed\"></iframe></div></div> (la canción es muy buena por si alguien no la conocía xD).<br>\t\t\t\t\t</div>","date":"2015-09-12T16:27:14Z","page":2155},{"id":44097253,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44096731\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\" data-ipsquote-timestamp=\"1442046002\"><div><p>Al haber menos disparidades SIEMPRE será más simple controlar, negociar, pactar y representar a más partes implicadas que no del otro modo. Y a lo último de ese primer punto, de desconocido y aceptado nada. Gironí al habla.</p></div></blockquote> <p>Sí, no digo que no. Por esa misma regla de tres podemos seguir fragmentando Catalunya de forma que sea lo más homogénea posible, ¿no? Porque las disparidades están ahí, quizás no en la misma medida que entre el principado y el resto de España, pero tampoco le andan muy a la zaga. Entre Barcelona ciudad (zona industrializada con déficit fiscal) y el resto del territorio hay más o menos las mismas diferencias que entre Catalunya y la media de España. A su vez, en realidad España no es un país tan grande como para hacerlo inmanejable. Si esas disparidades se antojan irreconciliables en un el conjunto del estado y fácilmente salvables en Catalunya es más que nada por la cuestión sentimental a la que antes aludía. Algo que, no nos engañemos, puede desaparecer tan pronto como la secesión empiece a poner de relieve esas diferencias.</p><p> </p><p>Por lo que respecta a las transferencias, tú quizás lo conoces y no lo aceptas, pero basándome en mi experiencia no puedo considerar la tuya una opinión representativa. Cuando he planteado alguna vez esa cuestión, la respuesta mayoritaria ha sido o bien desconocimiento o bien de indiferencia. Luego están los que se ponen a la defensiva porque lo perciben como un ataque al <em>procés</em>. Barcelonés al habla. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44096731\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\" data-ipsquote-timestamp=\"1442046002\"><div><p>Que en los medios diesen la lata con toda la mierda del proceso soberanista no quita que las reinvidicaciones sociales no han estado de brazos cruzados todos estos años. Que no salga en la tele no quiere decir que no exista. Y bueno lo de viejo establishment... CiU bajando, ERC subiendo, C's subiendo, CUP subiendo, Podemos subiendo, Colau en Barcelona ... Viejo establishment, seguro?</p></div></blockquote> <p>La bajada de CDC ha sido infinitamente menor de lo que uno podría esperar, habida cuenta de la corrupción que ha salpicado a sus líderes, los recortes drásticos que han acometido, su viraje hacia el independentismo no compartido por parte del electorado y la ruptura con Unió. ERC formó parte del nefasto tripartit que destrozó el erario público (y nuevo tampoco es), lo mismo que ICV, que ahora forma parte de Catalunya Sí que es Pot. A ERC podría excusar sus años de pésimo gobierno, que solo fueron 4 y en compañía, si no fuera porque ahora le hacen al juego a Mas hasta el punto de minimizar el asunto de la corrupción. Desde luego, aquí CDC ha sido el gran vencedor, puesto que ha sabido sacar partido del contexto presente para ocultar sus miserias y mantenerse en el poder.</p><p> </p><p>En cuanto al resto de fuerzas, suben unas y otras, pero su fragmentación las hace prácticamente insignificantes. Las CUP, muy probablemente, se llevan parte del voto de izquierdas que antes iba a ERC y ahora está desencantado con el matrimonio de estos con la derecha. Nos quedan Catalunya Sí Que es Pot (Podemos + ICV) y C's, que ahora mismo acaparan el voto reformista no partidario de la independencia, pero tristemente son un cero a la izquierda.</p><p> </p><p>En resumidas cuentas, pues, sigue mandando CDC y una ERC que ni es nueva ni está dispuesta a frenar los desmanes de los primeros.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44096738\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1442046159\"><div><p>A mí me parecen ambos modelos respetables y ambos basados en un 'wishful thinking' similar.</p></div></blockquote> <p>Como ha dicho Lyn, esta es una gran verdad. Evidentemente eres libre de apostar por el modelo que te parece más sensato, una vez hechas las consideraciones pertinentes. Por mi parte, creo que llegar a 7 millones no es tan distinto de llegar a 46 si la maquinaria de propaganda se escala hacia arriba en una magnitud similar. Tenemos dos partidos, C's y especialmente Podemos, que en un tiempo récord han conseguido lo que parecía imposible hasta la fecha: ser significativos en el panorama político español. Al margen de eso, la independencia plantea unos riesgos que no tiene la permanencia en España. Poniendo eso en una balanza frente a las posibles ventajas -y reconozco que soy una persona aversa al riesgo-, me parece mucho más acertado tratar de cambiar las cosas dentro.</p><p> </p><p>Lo que no me parece aceptable, y es el problema que a mi juicio padecen muchos independentistas convencidos, es que esas desventajas de la secesión se ignoren o ridiculicen. Véase, por ejemplo:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44096826\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442048120\"><div><p>Leo argumentos de tan tremendo peso que me estoy volviendo unionista por momentos.</p></div></blockquote> <p>Aunque no creo que fuera objetivo de ningún usuario convencer a otros al unionismo, se han presentado varios argumentos sensatos que bien vale la pena sopesar antes de votar por la secesión. Desde luego, con todos los respetos, son más sesudos que los tuyos en este mensaje. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\"><div><p>Tengo bastantes amigos valencianos que con esto de la diada han mostrado su apoyo más claramente que hace unos años, y cada año que pase será más.</p></div></blockquote><p>Pues yo, sinceramente, solo conozco a una persona que viva en la Comunidad Valenciana y sienta algo parecido a fraternidad por los catalanes. Y es de Vinarós, que está justo en el borde. Todos los amigos que tengo en Valencia, que no son pocos, hablan en castellano y ni se plantean que su tierra forme parte de los llamados \"Països Catalans\". No, no lo veo ni ahora ni dentro de varios siglos.</p>\t\t\t\t\t</div>","date":"2015-09-12T10:36:38Z","page":2152},{"id":44096625,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44095714\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1442011353\"><div><p>Pero la independencia da, por lo menos, la oportunidad de que eso no suceda. Eso es la independencia para mí (y otros muchos): una oportunidad. Ni un camino de rosas, ni un brindis al sol, ni una proclamación ipso-facto de Cataluña como la sucesora moderna del Jardín del Edén.</p></div></blockquote><p> </p><p>Como ya ha dicho Gonzark, la escena política catalana sigue teniendo a los mismos actores de siempre; nada hace pensar que podría haber un cambio significativo en la forma de hacer las cosas. Por otra parte, basta ver los casos de corrupción y la gestión de la Generalitat en los últimos años para darse cuenta de que la clase que gobierna Catalunya no lo hace particularmente mejor que nadie. Por mucho que algunos rechacen la idea, la cruda realidad es que los catalanes son mucho más españoles que no suecos o daneses. Es obvio que separarse de España obliga a hacer borrón y cuenta nueva, pero -sin ánimo de ofender- me parece en exceso optimista suponer que eso será inequívocamente para mejor. Añado, a todo esto, que catalanes como Miquel Roca, y luego CiU en el congreso, han tenido una influencia clave en el desarrollo de la legislación española. España como país democrático pues, no se ha construido al margen de los catalanes.</p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44095714\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1442011353\"><div><p>En ese estado se pasarían canutas. Seguro. Pero seríamos 7M de personas con un mismo objetivo. Dependería de nosotros mismos si repetir los errores o hacer algo mejor. Estaría en nuestras manos. Por otra parte, lo que nos da España ya lo sabemos: un estado demográficamente mucho mayor con muchos intereses enfrentados entre regiones y un sistema cerrado a cal y canto para que los de siempre corten el bacalao. Es monolítico.</p></div></blockquote><p> </p><p>Eso, con perdón, es una falacia.</p><p> </p><p>Primero, ese ideal de crear pequeños estados donde todo el mundo tenga objetivos parecidos es un imposible: cualquier territorio se puede dividir infinitamente en regiones heterogéneas cuyas necesidades forzosamente difieren. Cuanto más pequeño el estado, más probable es que se asemejen, pero también se acentúan los contrastes; de una forma u otra, las tensiones siempre estarán ahí. Para mantenerlas a raya, las civilizaciones han inventado el mito de la nación y la hermandad entre todos quienes la componen. Precisamente, un éxito de las asociaciones soberanistas ha sido potenciar el concepto de catalanidad en detrimento de españolidad, de tal forma que el déficit fiscal se perciba como un abuso y no como solidaridad. Por lo contrario, las transferencias entre Barcelona y el resto de provincias son desconocidas o aceptadas bajo el pretexto de \"es que son de los nuestros\". Ah, ¿de verdad?</p><p> </p><p>Si prescindimos de cuestiones sentimentales, es fácil darse cuenta de que Catalunya es presa de desigualdades no tan distintas de las que aquejan a España. La región de Barcelona y alrededores está mucho más densamente poblada que el resto del territorio, hasta el punto de acaparar la mitad de la población. La capital por sí misma supone casi una cuarta parte del total. Por lo contrario, gran parte de Lérida es un erial, con lo que se requiere una inversión mucho mayor para obtener los mismos resultados. Prueba de ello es ese déficit fiscal al que aludía en mi anterior párrafo. Por otra parte, igual que muchos se quejan de Madrid, algunos catalanes ven en Barcelona un exceso de centralización, ejemplificado por el hecho de que todas las vías de transporte pasen por allí. Cosa normal, en realidad, puesto que supone para Catalunya más de lo que Madrid es para España.</p><p> </p><p>Segundo, ser una economía pequeña tiene sus desventajas: menor influencia en el mundo (o la UE) y más sensibilidad a vaivenes económicos son algunas de ellas. Por citar un ejemplo, <em>La Caixa </em>tiene activos que superan con mucho el PIB de Catalunya, de modo que una posible crisis derivada de la salida de España (donde tiene la mayoría de esos activos) podría afectar seriamente toda la economía catalana. De especial relevancia en este caso que nos atañe es la cuestión de la influencia. Dado el tamaño del nuevo estado, su peso en las decisiones europeas, si es que Catalunya forma parte de la UE, sería bastante menor que el de, digamos, España. Puesto que, para desazón de los británicos, muchas decisiones se toman en Bruselas, eso reduciría considerablemente la capacidad de una Catalunya independiente para decidir su futuro. En resumen, si bien es obvio que tendría mucha más libertad que ahora, es ilusorio pensar que todo dependería exclusivamente de esos 7 millones de personas.</p><p> </p><p>Tercero, no solo tenemos desigualdades entre territorios, sino también entre clases sociales. Esto, que puede sonar a perogrullada, es lo que en última instancia evita que 7 millones de personas, o las que que sean, puedan compartir objetivos. Las tensiones sociales en Catalunya se han enmascarado gracias al movimiento independentista, algo que al gobierno ya le ha venido bien (no, no insinúo lo promoviera a propósito), pero que no ha desaparecido. Como ya comentaba Gonzark, en España los partidos que buscan más justicia social y un cambio en la forma de hacer política han ido al alza, mientras que en Catalunya continúa el viejo <em>establishment</em>. Seguro, muchos esperan que esa secesión sea la catalizadora del cambio en sí mismo, pero me temo que mientras estén a la cabeza los de siempre, pocos cambios reales vamos a ver. Y de momento nada indica lo contrario.</p><p> </p><p>Muchos de los que desean simplemente un trabajo digno o mejorar las prestaciones pueden encontrar eso dentro de España, cambiando el sistema para mejor. La secesión, en sí misma, no es garante de nada, y menos cuando la pilotan quienes han perpetuado la situación presente durante 30 años.</p>\t\t\t\t\t</div>","date":"2015-09-12T07:22:02Z","page":2151},{"id":44095518,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44095338\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442006856\"><div><p></p><p>Pero vamos, que nosotros lo tenemos más fácil aún: la secesión. Lo que no me sirve es que se siga hablando de una farsa llamada \"Tercera Vía\". Ni está ni se la espera, porque nadie de los que mandan ni de los que se prevee que manden en los próximos años tiene la más mínima intención de buscarla.</p></div></blockquote><p>Lo mismo se podría haber dicho de la independencia hace unos años, y mira ahora. No es la primera vez que leo hoy por estos lares el argumento de \"eso es un cuento de hadas\", pero es un tanto paradójico habida cuenta de la situación del movimiento independentista solo 10 años atrás. Sin embargo, ahora parece más cerca que nunca, ¿verdad? Y, aun así, según cómo se desarrollen los acontecimientos venideros, una secesión unilateral puede ser menos factible que la llamada tercera vía. Porque, por aborrecible que pueda parecer, España tiene los instrumentos para poner freno a la salida de Catalunya, pase lo que pase luego.</p><p> </p><p>Catalanista, pese a la creencia de muchos catalanes, C's no es ni mucho menos un PP maquillado. Sí, por desgracia se han nutrido de varios políticos del PP que cambiaron de filas, pero eso no cambia la ideología del partido. Date un paseo por la web y verás que el programa en lo que respecta a las autonomías aboga al mismo tiempo por la igualdad en servicios esenciales y ciertas atribuciones para la recaudación.</p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44095338\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1442006856\"><div><p>Y tampoco me sirve que el único argumento para convencer a los que queremos largarnos sea hacer un repaso a los mangoneos de los políticos catalanes en los últimos 40 años y la sempiterna amenaza de ostracismo.</p></div></blockquote><p> </p><p>A mí siempre me ha resultado gracioso que muchos independentistas traguen con las promesas bíblicas de Mas y en cambio no quieran oír hablar del que tachan despectivamente de \"discurso del miedo\". No, oigan, las consecuencias negativas que muchos auguran pueden ocurrir, no son cuentos de fantasmas inventados para asustar a los rebeldes. Luego cada uno ejercerá su derecho al voto como estime conveniente, pero que no se llamen a engaño los que creen que la independencia garantiza la solución a nuestros problemas. Ese argumento al que aludes, lejos de ser el único posible, no es más que la respuesta a las ilusiones de un estado libre de corrupción que imaginan algunos. Y es que por cada afirmación que formulan los independentistas hay un contra-argumento, porque la vida -y menos aún la política- no suele ser monocroma.</p><p> </p><p>Hay multitud de motivos para desear la permanencia antes que la secesión, que asumo que se habrán debatido <em>a bastament </em>en este foro y, por ello, no voy a desgranar. Eso no significa que el encaje actual sea perfecto o las cosas no se puedan hacer mejor. Por esta razón, igual que algunos han luchado con tanto ahínco por la independencia, se puede hacer lo propio para reformar el estado desde dentro. La ANC se ha tenido que movilizar de forma extraordinaria, en una campaña de marketing encomiable; esos mismos esfuerzos puestos al servicio de otra causa podrían resultar igual de exitosos. Todo ello sin hacer frente a las consecuencias negativas que tendría una secesión no negociada o incluso que sí lo estuviera.</p>\t\t\t\t\t</div>","date":"2015-09-11T22:01:14Z","page":2150},{"id":44095097,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"He visto antes el vídeo y la verdad, como pone la descripción, Iceta está completamente desatado. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Lo gracioso es que va alternando momentos de relativa calma con otros de euforia cuando la canción llega al estribillo.<br><br>Lo que ignoraba hasta hace poco es que fue el primer político español en declararse abiertamente gay. Tiene mi respeto por ello... aunque gran parte de él lo ha perdido con este vídeo. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2015-09-11T20:51:49Z","page":2149},{"id":44094326,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44094265\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1441997493\"><div><p>El victimismo de siempre. Los unionistas no hacen ningún esfuerzo porque saben que tanto da que sean 1 o siete millones. Yo, sabiendo o creyendo que el partido está amañado a mi favor, tampoco lo jugaría</p></div></blockquote> <p>¿Dónde ves el victimismo aquí? Creo que es razonable lo que expongo: por fuerza los independentistas han tenido que movilizarse para conseguir sus metas, ya que su objetivo es cambiar la situación actual. Quienes están conformes con ella o no particularmente descontentos no tienen necesidad de hacer tal esfuerzo. No dejan de jugar porque el partido esté amañado, es que para ellos simplemente ese partido no existe. Si la posibilidad de la secesión se empieza a percibir como algo real, es posible que los partidarios del \"no\" se lo tomen un poco más en serio y empiecen a difundir sus argumentos con la misma fuerza que hasta ahora los independentistas. Ya veremos qué tal va esta campaña, tenemos 15 días por delante.</p><p> </p><p>Si lo dices por Isabel Coixet, te aseguro que representa el sentir de muchos que están francamente agotados porque el tema simplemente no les importa. Que no sea tu caso no lo hace inexistente, y desde luego las estadísticas muestran que no hay tanto apoyo al independentismo.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\"><div><p>La Via Lliure de 2015 ha vuelto a ser un éxito, a pesar de haber congregado a <strong>menos gente que años anteriores</strong>. Según datos oficiales, <strong>han acudido 1,4 millones de personas. El año pasado hubo 1,5 millones</strong>. La Generalitat ha criticado el \"menosprecio\" de Moncloa al acto</p></div></blockquote><p>La verdad es que es un poco ridículo concluir que ha tenido menos apoyos en el titular cuando esa pérdida es de solo unos 100,000. No es una mentira, claro que no, pero cualquiera pensaría en una reducción bastante más notable viendo esa frase. De todas formas, es una discusión baldía porque ya sabemos cómo va el tema de las cifras.</p>\t\t\t\t\t</div>","date":"2015-09-11T19:01:00Z","page":2147},{"id":44094210,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44093826\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1441993739\"><div><p></p><div><p></p><p>Recuerda que los unionistas, o simplemente los nacionalistas españoles, ya lo eran al nacer. Sólo manipulan, educan o influyen a sus hijos los malvados indepes. Mantra del día.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Evidentemente la ideología de uno siempre se ve influida en mayor o menor medida por su entorno, en el cual la familia juega un papel a menudo clave. Ahora bien, creo que no me equivoco demasiado si digo que los independentistas han hecho un esfuerzo proselitista mucho mayor que los unionistas, tanto de puertas para adentro como de puertas para afuera.  Esto nace, por supuesto, de la percibida necesidad de cambiar el <em>statu quo </em>que no siente alguien cómodo con la pertenencia a España. Hay quienes tratan de inculcar a sus hijos el amor por la patria española, pero son pocos en el conjunto del estado y menos todavía en Catalunya. La mayor parte de chavales de familias no alineadas con el independentismo crecen sin oír demasiado sobre el tema en el hogar.</p><p></p><p> </p><p></p><p>Las pruebas están a la vista. Menos de 50% de los catalanes son partidarios de la secesión y, sin embargo, los únicos que convocan manifestaciones multitudinarias son estos últimos. Y quienes acuden lo hacen a menudo con sus hijos, que inevitablemente ven eso como una fiesta y acaban empapándose del mensaje. No hay ningún esfuerzo similar por parte de los llamados unionistas, que en la mayoría de casos son poco reivindicativos y aprovechan un día como hoy para irse de viaje o darse un descanso. De hecho, diría que una gran parte de la población, especialmente en el cinturón, se siente como Isabel Coixet <a href=\"http://politica.elpais.com/politica/2015/09/10/actualidad/1441901591_222794.html?ref=rss&amp;format=simple&amp;link=link\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">describe en este artículo</a>.</p><p> </p>\t\t\t\t\t</div>","date":"2015-09-11T18:43:42Z","page":2146},{"id":44093431,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><span style=\"font-size:18px;\">Directo| Jordi Sánchez: Somos dos millones personas reunidos hoy aquí</span></p><br /><p>&nbsp;</p><br /><p><a href='http://ccaa.elpais.com/ccaa/2015/09/11/catalunya/1441961582_068938.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://ccaa.elpais.c...582_068938.html</a></p><br /><p>&nbsp;</p><br /><p>Parece que empezamos con los bailes de cifras. ¿Son realmente dos millones de personas?</p><br /><p>&nbsp;</p><br /><p>Y a mí no me parece particularmente relevante que haya niños, de hecho es algo que en general no me gusta ver en ninguna manifestación de índole política. En cualquier caso, están allí porque sus padres los han traído, así que mérito no tiene. Incluso los más mayorcitos, por regla general siguen la ideología que les han inculcado en casa.</p><br />\t\t\t\t\t</div>","date":"2015-09-11T16:43:13Z","page":2145},{"id":44093187,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Puede que haya parecido que no era así, pero mi crítica no se dirigía hacia los buenos usuarios de este foro. Más bien era un lamento en voz alta por la falta de visibilidad de esta cuestión en nuestro panorama político. Imagino que por un equivocado sentido de hermandad, los políticos catalanes rechazan sacar la cuestión, mientras que en el resto de España la principal preocupación es que Catalunya consiga algún día esos privilegios. De todas formas, aquí lo mencionaba porque esa igualdad de condiciones a la que te refieres no existe ni ha existido nunca en nuestra democracia.</p><br /><p>&nbsp;</p><br /><p>Por lo demás, veo que estamos de acuerdo a grandes rasgos. Solo quiero puntualizar que mi mensaje anterior no cuestionaba la necesidad de redistribuir la riqueza, antes al contrario. No obstante, tiene que haber unos límites, a ser posible mediante el consenso como apuntas, para que no haya excesos por ninguna parte. Precisamente la queja de muchos catalanes viene por aquí, y creo que es algo bastante razonable.</p>\t\t\t\t\t</div>","date":"2015-09-11T16:10:35Z","page":2145},{"id":44093024,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44092875\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1441985339\"><div><p></p><div><p></p><p>Yo prefiero que Cataluña se independice, antes que 'salvar el país' dando pacto fiscales o transfiriendo competencias. O tú estás al igual que el resto en <strong>igualdad de condiciones</strong>, o te vas. Fuera de eso, no veo otra opción posible. </p><p></p><p> </p><p></p><p>Un saludo. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Y qué tiene de malo transferir competencias? ¿Y si hacemos lo mismo con todos, de forma que las condiciones sean las mismas? Por cierto, antes que preocuparnos por lo que pueda pasar si Catalunya pide un trato de favor, quizás no vendría mal alzar un poco más la voz contra los privilegios del País Vasco y Navarra. Que es de vergüenza que tengan <a href=\"http://elpais.com/elpais/2014/07/23/media/1406145100_135175.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">saldos netos fiscales positivos</a>y nadie en España (ni siquiera los catalanes, valencianos y baleares) tenga la más mínima queja. Personalmente, siempre me ha parecido fascinante que tanto los que piden mejor financiación como los que exigen mantener la solidaridad actual no reparen en la obvia injusticia que suponen los fueros. Y llevamos 30 años así, es indignante.</p><p></p><p> </p><p></p><p>Dicho esto, me parecería una medida acertada ceder parte de la recaudación a los gobiernos autonómicos, preferiblemente a todos ellos y no solo unos pocos para evitar esas desigualdades. Evidentemente seguiría existiendo una cierta redistribución de riqueza, pero con unos límites razonables (nada de déficits del 8%) que deberían tener contentas a las comunidades que más pagan y prevenir abusos de otras que mantienen servicios innecesarios. A propósito de eso, C's tiene propuestas bastante interesantes como garantizar que ninguna comunidad que sea receptora neta supere en financiación por cápita a una donante.</p><p></p><p> </p><p></p><p>Nigromante, hablas de un modelo federal real y de asimetría, pero precisamente para eso lo que hace falta es capacidad recaudativa de la que las autonomías carecen. Cito dos propuestas de C's en la línea de lo que antes apuntaba:</p><p></p><p> </p><p></p><ul><li>Desdoblar el IRPF, el IVA y los Impuestos Especiales en un tramo estatal y otro autonómico claramente diferenciados, abandonando los actuales porcentajes de cesión</li><p></p><li>Dotar a las CCAA de competencias normativas sobre un tramo de los principales tributos Indirectos</li><p></p></ul><p> </p><p></p><p>Por otra parte, ¿de dónde sacas que una sanidad centralizada mejoraría su eficiencia? En 2014, su sistema sanitario ocupaba la posición 14 en un <a href=\"http://www.bloomberg.com/visual-data/best-and-worst/most-efficient-health-care-2014-countries\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">ranking mundial de eficiencia</a> elaborado por Bloomberg, mientras que en 2013 -con exactamente el mismo grado de descentralización- ocupaba la posición 5. La más alta de Europa, por cierto. Tan malo no será el sistema actual, digo yo.</p>\t\t\t\t\t</div>","date":"2015-09-11T15:48:55Z","page":2145},{"id":44090706,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44090225\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1441963029\"><div><p>España es el tercer país más descentralizado de la OCDE</p></div></blockquote><p> </p><p>Eso nadie lo pone en duda: las autonomías tienen más competencias que casi ninguna región en el mundo. El problema es que eso no se ve compensado por una capacidad recaudatoria que permita ajustar de forma satisfactoria los ingresos y los gastos. Por una parte, eso redunda en falta de responsabilidad del gasto de las comunidades, puesto que tienen detrás al gobierno central cubriendo gastos que serían insostenibles si tuvieran que valerse por sí mismas. Por otro, al ser el estado el que hace las inversiones y reparte el dinero, es posible que comunidades dispuestas a hacer las cosas bien no puedan atender como corresponde a sus necesidades. En el caso de Catalunya, gran parte de la indignación se debe a la falta de inversión en infraestructuras clave como son el acceso ferroviario al puerto o a la T1 del aeropuerto del Prat. El corredor del Mediterráneo es otro argumento común, pero me temo que eso es un proyecto a nivel estatal.</p><p> </p><p>No me parece mal la propuesta de Margallo. En Estados Unidos los impuestos se dividen en estatales y federales, ¿por qué no replicar algo parecido aquí? Lo que no tiene mucho sentido es que Catalunya no pueda grabar la energía nuclear o fijar los horarios de los comercios. La preocupación aquí no debería ser hacer más o menos concesiones, sino algo que sea justo y que satisfaga las particularidades de las regiones que componen España. Dar capacidad recaudativa a las comunidades no solo redundará en el beneficio de los catalanes, ni siquiera a las regiones más ricas: también permitirá a las demás ajustar sus impuestos según sea necesario y que al mismo tiempo guarden disciplina en el gasto. Desde luego, no es intrínsecamente malo, y hay muchos en este país que lo están pidiendo a gritos.</p>\t\t\t\t\t</div>","date":"2015-09-11T10:41:28Z","page":2143},{"id":44090223,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Ah, sí, bona diada a quienes lo celebren. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> Yo es que solo celebro el 9 de mayo. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /></p><br />\t\t\t\t\t</div>","date":"2015-09-11T09:16:53Z","page":2142},{"id":44090198,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44090051\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1441960847\"><div><p></p><div><p></p><p>En Quebec, en su momento, el 50% más uno. Igual que en Escocia. La verdad es que esa regla general en los referéndums independentistas no parece cumplirse.</p><p></p><p>Por otra parte, ¿si \"un paso tan determinante como éste no puede depender de unos pocos votos de diferencia\", eso vale al revés o no?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>En Quebec, el tribunal supremo decretó que una secesión negociada de Canadá debería ser aceptada por el gobierno federal, siempre y cuando tuviera una mayoría clara a su favor en las urnas. Por otra parte, también dictaminó que una salida unilateral sería ilegal bajo la Constitución y la ley internacional. Unos años más tarde, el gobierno emitió una ley, la <em>Clarity Act, </em>que especificaba las condiciones necesarias para esa salida negociada. Por supuesto, los que organizaron el referéndum allí (anteriormente a los hechos descritos) estaban decididos a tirar para adelante con un 50% más uno, igual que Mas y cía. Obviamente, el que está decidido a reclamar la independencia hará cualquier cosa, incluso si solo tiene mayoría de escaños. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Y no, no vale al revés. Creo que es de sentido común que los estados no pueden fluctuar de un día para otro según sopla el viento político, algo que seguramente Mas debía compartir cuando dio su visto bueno a un estatuto que fijaba esas 2/3 partes. Romper los vínculos con España supone unos sacrificios económicos a corto plazo como mínimo, incluso en el supuesto de que el estado central lo acepte. Ahora imaginemos de que Catalunya queda fuera de la UE y durante los próximos 5 años la situación económica va a peor. Las anteriores fuerzas partidarias del \"no\" ganan las elecciones debido al malestar general y, con la misma legitimidad de la que se ha investido la Generalitat ahora, deciden volver a España. ¿De verdad es esto lo que quiere Catalunya? Es política ficción, sí, pero es justamente el tipo de situación que se quiere evitar pidiendo mayorías reforzadas.</p>\t\t\t\t\t</div>","date":"2015-09-11T09:11:21Z","page":2142},{"id":44090064,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44089952\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1441959490\"><div><p>Yo el límite que le ponéis al independentismo no lo veo, pero es que además es política-ficción. También lo es pensar que el 45-50% actual puede llegar a un 60%, pero por lo menos ese pensamiento no niega que pueda decrecer. A mí me sorprende mucho tanta confianza entre el españolismo cuando seguramente se hayan multiplicado por cuatro los apoyos al secesionismo en una década. Pensar que no puede penetrar en la zona del cinturón barcelonés de ciudadanía esencialmente castellano-parlante es ser muy optimista (o pesimista). Y, además, te diría que si no se lo \"podemos vender\" a esa parte tan importante de la sociedad catalana, casi que mejor quedarse igual. Cataluña no puede estar dividida tan brutalmente al nacer como estado</p></div></blockquote><p> </p><p>Creo que estamos en las mismas. Yo no niego rotundamente que pueda crecer, solo digo que me parece harto complicado. De entrada, el movimiento independentista se ha alimentado básicamente de votos que antes ya eran nacionalistas y que ahora se distribuyen de otra forma. Este segmento nunca ha excedido de forma clara el 50%, antes dirigido esencialmente a CiU y ahora compartido con ERC, así que cualquier penetración entre el electorado no soberanista ha sido escasa. Probablemente, gran parte de ese electorado reacio es ese colectivo castellano-parlante, que por cierto supone una mayoría en Catalunya (<a href=\"http://www.idescat.cat/pub/?id=eulp&amp;n=3570\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">datos de Idescat</a>). No doy por hecho que no se le pueda vender la independencia, pero cuando quienes la defienden son en su gran mayoría de habla catalana, creo que lo tienen difícil para conectar con ese grupo. Desde luego, el factor sentimental no les va a llegar tanto como el económico, y este es bastante discutible.</p><p> </p><p>El independentismo ha crecido en una situación de confluencia entre varios factores, a saber: la crisis económica, la denegación de varios elementos del estatuto, el inmovilismo del PP, etc. Pero de la misma forma que se ha multiplicado por cuatro -insisto, a costa del voto catalanista antes moderado- puede caer con la misma rapidez. Citando otra vez el ejemplo de Canadá, tras la ajustada victoria del NO en el último referéndum, los apoyos hacia el partido secesionista han caído dramáticamente en los últimos años. No digo que sea el caso en Catalunya, pero hay razones para pensar que varios de los incentivos de muchos independentistas pueden desaparecer en un futuro no tan lejano.</p>\t\t\t\t\t</div>","date":"2015-09-11T08:43:34Z","page":2142},{"id":44089978,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44089909\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1441958815\"><div><p>Si que no haya un consenso serio sobre la independencia es un impedimento para dicha independencia, que no haya un consenso serio para la continuidad de la unión con España también deberia ser un impedimento para continuar en España. Así que con tu razonamiento nos quedamos en el limbo.</p></div></blockquote><p> </p><p>Por regla general, en democracia se pide una mayoría reforzada para llevar a cabo cambios significativos que afectan la estructura política del país. Así, tanto la constitución como le estatuto de autonomía de Catalunya requieren 2/3 partes de los votos de los parlamentos respectivos. La razón es que un paso tan determinante como éste no puede depender de unos pocos votos de diferencia, que en cualquier otro momento se podrían haber decantado en otra dirección. En Canadá, por ejemplo, el Tribunal Supremo determinó que un territorio requería una \"mayoría clara\" para separarse, entre otros requisitos.</p>\t\t\t\t\t</div>","date":"2015-09-11T08:23:32Z","page":2142},{"id":44089902,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44089369\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1441931852\"><div><p></p><div><p></p><p>Yo soy totalmente favorable a un referéndum, pero lo veo imposible; así que solo queda esperar a que el proceso muera por una oferta realmente irrechazable en plan concierto económico o que siga creciendo la llama y finalmente se llegue a una DUI <strong>cuando ese 50% de apoyos</strong> suban a un 60 o 65%.</p><p> </p><p> </p><p>Nigro, lo de la creación de las estructuras de estado lo llevan diciendo Junqueras y Mas desde el día uno. De hecho se presentan como ese gobierno que ejecutará la transición y en un plazo de (creo que eran 18 meses) declarar la DUI. En eso no han cambiado y según leí de un experto en derecho internacional están siguiendo todos los pasos que se estipularon tras<strong> la independencia de Kosovo.</strong> Para declarar una DUI el gobierno de la región saliente ha de agotar todas las opciones de diálogo con el gobierno central; de ahí que fuera importante que se presentaran primero con una propuesta de pacto fiscal, fueran a Madrid a intentar pactarlo después, ganaran unas elecciones con el 'Dret a decidir' y el referéndum en su programa, celebraran un referéndum no oficial sustentado en una supuesta ley catalana y ahora ganen por mayoría absoluta unas elecciones al parlamento catalán con la DUI en su programa. Según esta persona, unionista además, están trabajando en las sombras más rápido y más eficazmente que lo que el gobierno español imagina. Era muy crítico con el PP.</p><p> </p><p> </p><p>Sin ir más lejos ayer ya salieron 30 congresistas norteamericanos apoyando el derecho a decidir del pueblo catalán. ¿Respuesta del PP en boca de Margalló? Reírse felicitando a la Generelitat por haber conseguido un 1.5% de apoyos en la Cámara de Representantes de los EEUU. No sé si tienen una visión de miras tan corta o es solo lo que pretenden, <strong>para no ver la cuña que hace que por primera vez se logren apoyos en Washington.</strong></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ese 50% de apoyos no está tan claro que exista: las encuestras muestran de forma unánime que JpS y las CUP no llegarán al 50% del voto y un <a href=\"http://ccaa.elpais.com/ccaa/2015/07/03/catalunya/1435916648_955040.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">estudio del CEO</a> de hace un par de meses señalaba que solo un 43% de la población quiere que Catalunya sea un estado un estado independiente. Por otra parte, dudo que pueda crecer muy por encima de esas cifras, y desde luego no alcanzar las que tú propones. Si estas elecciones que ahora se celebran, las terceras en 5 años, quedan en agua de borrajas por falta de apoyos, mucha gente que ya empieza a estar agotada abandonará la idea por completo. Independentistas de corazón los hay, sí, pero como mucho alcanzan el millón de un total de 7 viviendo en Catalunya. Además, España está experimentando una tímida recuperación económica y eso posiblemente disminuirá los incentivos que muchos tienen para pedir la secesión. Si lo combinamos con alguna medida conciliadora por parte del gobierno, sin que pase necesariamente por un concierto fiscal, es plausible que los ánimos se calmen.</p><p></p><p> </p><p></p><p>Como ya te han dicho más arriba, no sé si Kosovo es el mejor ejemplo. Entre otras cosas, pocos países reconocen su independencia y solo tiene puesto como obsevador en la ONU. Dejando eso a un lado, estoy de acuerdo en que agotar todas las posibilidades es la vía ideal antes de llevar el país a una DUI. Sin embargo, tampoco se puede pretender que el gobierno central vaya a aceptar cualquier propuesta que Mas ponga sobre la mesa a modo de ultimátum. Personalmente no sé cómo han sido las negociaciones; si Rajoy simplemente dijo que no se iba a producir cambio alguno, entonces ciertamente no le queda más opción de cara a su electorado.</p><p></p><p> </p><p></p><p>Respecto a lo último, ¿qué va a decir Margallo si no? ¿Sumarse a los congresistas americanos? Es cierto que es un porcentaje muy pequeño del Congreso americano y que en principio no suponen preocupación alguna. Darle más importancia de la que tiene solo va a magnificarlo.</p>\t\t\t\t\t</div>","date":"2015-09-11T08:05:14Z","page":2141},{"id":44083646,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Obviamente no hay mejor forma de trabajar de cara a la independencia que yendo a votar el 27S. No obstante, el 11S es una gran oportunidad para lanzar un mensaje de fortaleza al resto de la ciudadanía y captar votos de algún indeciso. Es mucho más efectivo, a mi entender, que lo que cualquier político pueda decir en futuros mítines. La ANC debe ser consciente de esto.</p><br /><p>&nbsp;</p><br /><p>De todas formas, los números andan bastante parejos.</p>\t\t\t\t\t</div>","date":"2015-09-10T08:38:16Z","page":2134},{"id":44083615,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44083273\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1441865558\"><div><p>Según me ha comentado una persona de confianza metida en ANC, la manifestación del 11S de este año ha desbordado <strong>todas sus expectativas</strong>. En fin, parece que el bosque se mueve para Mariano.</p></div></blockquote><p> </p><p>Pues sus expectativas no debían ser demasiado altas. Según <a href=\"http://www.ara.cat/politica/Via_Lliure-Meridiana-ANC-11S-Diada_0_1401459994.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Ara.cat</a> hay en estos momentos 450,000 personas inscritas, mientras que el año pasado había <a href=\"http://www.ara.cat/lavdeladiada/Via_Catalana-11_setembre_0_1207679448.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">485,000 inscritos</a> el 8 de septiembre, dos días antes. Cierto es que la diferencia es escasa (y a principios de verano, favorecía la \"Via Lliure\"), pero me sorprende que hablen de \"superar las expectativas\" cuando el evento del año pasado reunió a un número significativamente superior de manifestantes.</p><p> </p><p>Respecto a la fecha escogida por Mas, no sería tan raro que hubiera tenido en cuenta el impacto positivo que puede tener el 11S. Es una fecha que todo independentista tiene marcada en su calendario, así que ¿por qué no? Desde luego, no hay mejor campaña que una que organiza una asociación de terceros, sin gasto alguno para el partido, y que además pone todo su empeño en ello. El hecho de contar en sus filas con miles de jubilados sin otra cosa que hacer ayuda mucho. Es una ventaja clara que tiene el sector independentista, aunque por otra parte necesaria, puesto que el reto al que tienen que hacer frente -enfrentarse al statu quo- es mucho mayor.</p>\t\t\t\t\t</div>","date":"2015-09-10T08:29:43Z","page":2133},{"id":44056248,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44055305\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1441492563\"><div><p>De eso va el 27 de setiembre, de decidir si queremos forjar una <strong>Catalunya que se asemeje a Holanda o Suecia</strong>, que rija su destino con plena capacidad, o seguir por los mismos derroteros.</p></div></blockquote><p> </p><p>I see what you did there. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Puestos a decir nombres, ¿por qué no Portugal o Grecia, que también son países pequeños que rijen su destino con plena capacidad?</p><p> </p><p>El resto de la carta, bueno, va en la línea del discurso oficial: victimista y presentando a una Catalunya que ha intentado desde siempre estrechar lazos con una España que la maltrata. Vamos, una historia de buenos contra malos.</p>\t\t\t\t\t</div>","date":"2015-09-06T08:05:40Z","page":2108},{"id":44052538,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44052434\" data-ipsquote-username=\"GTM V\" data-cite=\"GTM V\" data-ipsquote-timestamp=\"1441458532\"><div><p></p><div><p></p><p>Entre la unidad de España y la aventura del señor The Chosen Mas, esta claro lo que escogería el Hijo de Bolívar.</p><p> </p><p> </p><p>España no le hará entrar en la historia porque no es nadie ni lo merece, pero si, si la destruye.</p><p> </p><p> </p><p>Es la base de la izquierda española. Humillar, destruir y anular todo sentimiento español.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Supongo que nada de esto va en serio, parecen palabras de un comentarista de 13TV. No le tengo particular aprecio a Pablo Iglesias, pero pensar que su obsesión con entrar en la historia pasa por destruir España si no llega a presidente es un disparate. Y no nos confundamos: que los políticos de derechas tengan todo el rato la palabra ESPAÑA en su boca no significa que la amen más. Desde luego, alguien que ame a su país no debería caer en la corrupción, mostrar desprecio hacia elementos clave de su cultura (véanse otras lenguas nacionales) o hacer inversiones con nulo sentido estratégico.</p><p></p><p> </p><p></p><p>Uno puede estar más o menos de acuerdo con la ideología de Iglesias, pero no ha dado ninguna muestra de amar a España menos que otros. Si acaso, lo que sus medidas buscan -otra cosa es que lo consigan- beneficiar al conjunto de todos los españoles. Insisto que no comulgo en absoluto con ellas, pero si algo se les debe reconocer es que al menos son bienintencionadas.</p>\t\t\t\t\t</div>","date":"2015-09-05T13:26:36Z","page":2104},{"id":43993478,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43989709\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1440665627\"><div><p></p><div><p></p><p>No sé que puede tener de comprensible lo del corredor del mediterráneo cuando es una infraestructura que financia hasta en un 40% la UE con fondos de desarrollo, cuando es una infraestructura que se reclama desde hace 20 años y cuando es una infraestructura que beneficia a toda la costa mediterránea.</p><p></p><p> </p><p></p><p>Eso sí, si lo comprensible para ti es que, ya que hay un movimiento independentista creciente por el ahorcamiento de la inversión en Cataluña, mejor acabar de ahorcar más a Cataluña paralizando la inversión (aún la co-financiada con la UE), vas a tener que desarrollar un poco mejor la idea porque, al menos yo, no la comprendo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>La primera parte de \"sin querer justificarlo\" creo que no estaba suficientemente a la vista. Como infraestructura, desde luego el corredor Mediterráneo me parece absolutamente necesario para España; ya no solo por los beneficios que reportaría a Catalunya sino también al resto del litoral mediterráneo. En el anterior párrafo, sin ir más lejos, criticaba las actuaciones de fomento y las achacaba a maniobras políticas más que otra cosa.</p><p></p><p> </p><p></p><p>Dicho esto, lo que quería expresar es que para un gobierno que se enfrenta a un riesgo de secesión, invertir en infraestructuras en esa zona en concreto supone un riesgo que no existe en otras partes del país. De ahí que, si uno se pone en la piel de un gobierno que, además, tiene incentivos para invertir en otras regiones que le darán más votos, pueda resultar comprensible esa forma de actuar. Lo cual no significa que sea ni aceptable ni justificable bajo criterios de retorno económico. Creo que no era tan difícil de entender, pero bueno, que no se diga que no lo he intentado.</p><p></p><p> </p><p></p><p>Que un 40% esté financiado por la UE no quita que el estado tenga que poner el 60% restante, que sigue siendo una cifra nada desdeñable. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Por lo que respecta a las consecuencias de cara al movimiento independentista, esa medida por sí sola no iba a apagar los ánimos de nadie. Si en algún momento el estado central hubiera tenido la intención de frenar su crecimiento, tendría que haberlo demostrado incidiendo en los principales argumentos de los secesionistas. Por ejemplo, en el terreno económico, atajar el déficit fiscal con algún tipo de límite o bien cambiar el sistema de financiación; en el cultural, dar vía libre a la Generalitat para gestionar la educación como vea pertinente.</p><p></p><p> </p><p></p><p>El corredor será lo necesario que quieras, pero entre no hacer ningún gesto y limitarse a este no hay diferencia alguna. Las reacciones habrían sido tipo \"ya era hora\" o \"va con un retraso de 20 años\", frases que se habrían incorporado al argumentario independentista bien rápido.</p>\t\t\t\t\t</div>","date":"2015-08-27T17:09:48Z","page":2073},{"id":43987833,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43982037\" data-ipsquote-username=\"IBEROorc\" data-cite=\"IBEROorc\" data-ipsquote-timestamp=\"1440561929\"><div><p>Dicen que, con la independencia, SEAT se largaría de cataluña... <strong>Bien al contrario, con la independencia, a SEAT no le faltará de nada</strong>. En cambio, actualmente nadie cumple con sus deseos más mínimos y lógicos...</p></div></blockquote><p> </p><p>Asumiendo, si eso, que un hipotético estado catalán tendría suficiente dinero para costear esas infraestructuras. Cosa que, la verdad, muy clara no está. Por otra parte, eso no quita que SEAT pueda marcharse de todas formas: incluso si la Generalitat les promete esas reformas, seguir en un territorio que se acaba de independizar de su principal mercado no parece la mejor de las ideas.</p><p> </p><p>Lo cual no quita que, en efecto, sea una vergüenza la poca racionalidad con la que Fomento lleva a cabo sus inversiones. El AVE entre BCN-Madrid, Madrid-Sevilla y Madrid-Valencia era justificable, pero seguir gastando dinero a raudales en itinerarios secundarios es poco menos que un disparate. Pero así es la política, donde pesan más los votos a corto plazo que el retorno a largo.</p><p> </p><p>Sin querer justificar lo del corredor mediterráneo, también es comprensible que ante la posibilidad -si bien remota- de que Catalunya se declare independiente, el Estado prefiera no apostar mucho por esa conexión con Europa. No fuera caso que luego tuvieran que montarse otra. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-08-26T21:38:57Z","page":2072},{"id":43885764,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43879349\" data-ipsquote-username=\"Palin\" data-cite=\"Palin\" data-ipsquote-timestamp=\"1439206131\"><div><p>Vaya, ¿peor que el castigo que ha sufrido CiU (o CDC, mejor dicho) desde que Mas empezó a flirtear con el independentismo? Por razones distintas, claro está, pero el partido nunca había llegado a cotas tan bajas como ahora</p></div></blockquote><p> </p><p>Disculpa por la demora en responder. No esperaba que el hilo diera un salto de 4 páginas en el tiempo que he estado ausente.</p><p> </p><p>En mi mensaje original ya apunté que la bajada se debía a otras razones, pero desde mi punto de vista es Mas quien ha propiciado esa situación. Podría haber gestionado la situación de muchas formas distintas, pero con el ultimátum del pacto fiscal no le quedó más salida que tirar por la independencia como había prometido. Un camino que resultaba extraño al votante tradicional de CiU (putaramonetista que lo llamas tú, imagino) y que además era sospechoso para el independentista convencido.</p><p> </p><p>Por lo que respecta a los resultados, lo cierto es que en primera instancia CiU apenas se resintió de sus pactos con el PP: tras apoyar a Aznar en el 1996, Pujol consiguió 56 escaños (37.7%) en 1999, suficiente para gobernar. Fueron 4 menos que en las anteriores, sí, pero con los datos en la mano, en esas últimas ya habían perdido 10 respecto a 1992. No fue hasta los comicios de 2003 que el vínculo con Aznar acabó pasando factura, con una caída de 10 escaños hasta los 46 (30.94%).</p><p> </p><p>Si nos vamos a tiempos más recientes, vemos que en las últimas elecciones Mas sacó 50 escaños (30.68%), 2 más que en esa ocasión, pero con menos votos. Poca diferencia hay, ¿no? La cosa empeora con las encuestas de este año para las elecciones del 27 de septiembre. La encuesta del CEO le daba a CiU entre 31-32 escaños en marzo de 2015 y un 13.3% de los votos en junio. Según El Periódico, también en junio, CDC obtendría entre 33 y 35 escaños tras su ruptura con UDC. En julio, La Vanguardia le daba un 16.1% de los votos y 32-34 escaños a CDC, mientras que NC Report asignaba un 35.8 de los votos y 56 escaños a ERC+CDC.</p><p> </p><p>El consenso de todos los estudios aquí citados (que son todos los que he podido encontrar en 5 min) es que CDC ha perdido apoyos como nunca en su historia. Las razones son múltiples y abiertas a discusión, pero es la cúpula actual del partido, con Mas en la cabeza, la que en última instancia es responsable de ello. Cabe señalar que la crisis puede haber influido en la pérdida de votos y sucesiva fragmentación del parlamento, pero no olvidemos que llevamos muchos años con ella y no es hasta estos últimos dos que CiU ha caído en barrena.</p><p> </p><p>Y si en estas elecciones no triunfa la opción pro-independentista, un escenario bien factible, a saber lo que puede pasar.</p>\t\t\t\t\t</div>","date":"2015-08-11T09:56:36Z","page":2048},{"id":43879349,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43879073\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1439203772\"><div><p></p><div><p></p><p>Eran otros tiempo y el<strong> castigo tremebundo que sufrió CiU</strong> por haber pactado con el PP les tuvo años en la sombra. En Cataluña pactar con el PP es lo peor que se puede hacer, ni siquiera sus votantes lo perdonaron. Mas no cometerá nunca ese error, y Durán... bueno, Durán es un mierdas y un sinvergüenza. Por lo tanto, de este tipo te puedes esperar cualquier cosa, por extrema que sea.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Vaya, ¿peor que el castigo que ha sufrido CiU (o CDC, mejor dicho) desde que Mas empezó a flirtear con el independentismo? Por razones distintas, claro está, pero el partido nunca había llegado a cotas tan bajas como ahora.</p><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43878557\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1439198697\"><div><p></p><div><p></p><p><strong>Nunca dejará de sorprenderme la inocencia y la tontería de Unió, que a estas alturas aún siguen confiando en que el estado escuchará sus reclamaciones. </strong>Supongo que es todo fachada para conseguir votos de una parte de la población catalana, sobretodo los que tienen mucha pasta y quieren ser catalanes pero seguir chupando del bote estatal.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No te negaré que es inocente esperar que el gobierno central ceda a ciertas peticiones, en especial en lo tocante a financiación, pero no más que las promesas de bienestar para todo el mundo que hace el sector independentista. En este sentido, veo a CDC y varios de sus dirigentes bastante más desviados de la realidad (especialmente Josep Rull) que no a UDC, aunque es algo que por supuesto muchos no compartirán.</p>\t\t\t\t\t</div>","date":"2015-08-10T11:28:51Z","page":2043},{"id":39149394,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leverkuhn\" data-cite=\"Leverkuhn\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><p>...Y sobre lo del bilinguismo que se comenta arriba, no se como sería hasta hace unos años, pero yo al menos ya me he encontrado varias personas jóvenes que me hablaban en catalán porque, sinceramente, creo que no se manejaban nada bien en castellano. Que no tendría que ser algo malo si no fuera porque estoy seguro que los hijos de los ricos están aprendiendo un perfecto castellano en sus colegios privados.</p><p> </p></div></blockquote><p>Es normal que ocurra ante la falta de exposición del ciudadano catalán al idioma castellano. Se arregla facilmente poniendo televisiones, periódicos, cines, revistas, libros en castellano al alcance de todos, tan dificil de encontrar ahora.</p><p> </p><p>creo que hasta internet solo se consulta en catalán, sea la página que sea.</p><p> </p></div></blockquote><p>Puedo confirmar eso. De hecho, cuando entro en Meristation se me pone por defecto en catalán. Incluso los mensajes del foro son traducidos de forma automática por un programa creado a tal efecto por la Generalidad.</p>\t\t\t\t\t</div>","date":"2013-09-22T13:18:25Z","page":674},{"id":36249550,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"NewTonil\" data-cite=\"NewTonil\"><div><p>Miedo a perder la mayoría + subvenciones a cierta prensa = juego sucio</p><p> </p><p>Pero bueno, ¿hay alguna jornada de reflexión últimamente que no sea accidentada?</p><p> </p></div></blockquote><p>¿Perder la mayoría? \"No alcanzar la mayoría absoluta\", habrás querido decir, porque CiU está más lejos que nunca de quedarse en inferioridad respecto a otros partidos. Nunca el parlamento catalán había estado tan fragmentado, que yo recuerde.</p><p> </p><p>En cuanto a la dichosa foto, resulta como mínimo curioso el contraste entre Alfons López Tena y Albert Rivera. Uno con la bandera ampliamente desplegada y otro con ella curiosamente doblada para cambiar radicalmente el mensaje.</p>\t\t\t\t\t</div>","date":"2012-11-24T16:59:24Z","page":390},{"id":35954480,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>El mismo Artur que tanto reitera lo conveniente de escuchar al pueblo, del derecho a la autodeterminación etc lo hace como si fuera parte del discurso habitual de CIU, y es una \"novisima\" incorporación producto de la negativa al pacto fiscal como el mismo reconoce. La manifestación no hubiera bastado para convocar las elecciones ergo él hubiera sido el primero en desatender al clamor popular.</p></div></blockquote><p>CiU siempre ha abogado por la autodeterminación, si bien es cierto que su discurso en cuanto a la forma de materializarla ha ido variando con el tiempo. </p><p> </p><p>Lo que él ha reconocido en la entrevista es que son dos los motivos por los cuales convoca elecciones anticipadas, uno de los cuales es el fracaso de su programa electoral y otro la presión ciudadana. Ambas han sido condiciones necesarias, aunque no suficientes por separado, para que el mandatario iniciara su nuevo periplo electoral. Hasta ahí, estamos de acuerdo. Ahora bien, al imaginar una hipotética situación en la que se cumpliera la primera y no la segunda caes en un error de fondo. Y es que la manifestación habría seguido un cauce muy distinto de haber conseguido la concesión de Rajoy, un gesto de benevolencia y comprensión por parte de una España que ahora se percibe como distante. Así pues, una situación como la que describes es poco plausible.</p><p> </p><p>Por otro lado, déjame sumarme a quienes ven en tus palabras una expresión, imagino que involuntaria, del prejuicio que sientes hacia Mas. Te cuesta reconocer sus virtudes y atacas con demasiado encono sus defectos, poniéndolo a la misma altura que Rajoy en una analogía ramplona. En la entrevista con Évole ha lucido una vez más una agudeza y una dialéctica que pocos políticos exhiben, aguantando sin demasiados problemas los embates.</p>\t\t\t\t\t</div>","date":"2012-10-21T22:00:51Z","page":255},{"id":35936317,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Chacón: Artur Mas \"no es un mesías\" sino \"un político fracasado\"</p><p> </p><p>Y lo dice ella</p></div></blockquote><p>Lo sabra por experiencia. Artur Mas no es precisamente un politico excelente (me refiero en cuestión de meritos, su trayectoria profesional y politica no es especialmente brillante) pero esta claro que cierta astucia ha tenido al gestionar su situación personal, al ser el unico lider europeo con visos de sobrevivir a la crisis (las ultimas encuestras alemanas hablan de una coalición socialdemocrata-verdes). Tiene mas cartas a su favor pero aun asi ha sabido dar un giro a su imagen que le ha favorecido bastante (sin cambiar materialmente nada).</p><p> </p></div></blockquote><p>Como si fuera poca cosa. Estarás más o menos de acuerdo con sus métodos, pero el saber dar un vuelco a una situación que se antojaba imposible es una hazaña que ya querrían para sí muchos políticos de nuestro país. Anticipándome a posibles comparaciones con la hegemonía del PP o el PSOE en Andalucía y Valencia respectivamente, cabe señalar que en Catalunya las fuerzas de izquierdas tienen una presencia significativa y constituyen un potente contrapeso a CiU. Suponer que su previsible éxito electoral se deberá a una burda utilización del anhelo independentista sería, también, un error. Basta con oírle hablar para darse cuenta de que tiene elegancia, soltura y facilidad de palabra, a la par que un discurso coherente que sabe hallar argumentos cuando hace falta.</p><p> </p><p>Me reafirmo en mi tesis inicial: Artur Mas goza de un magnetismo y un ingenio político que deja en evidencia a la amplia mayoría de sus compañeros de profesión. La extraordinaria valoración (6,45) que recibió en la última encuesta del CEO da fe de ello. </p><p> </p><p>En lo que respecta al PSC, esta noticia que comparte SergiZero es un clavo más en el ataúd de un partido que está más muerto que vivo. Ojo, que también habrá quien se dé de baja porque ve venir el batacazo ya próximo, no me creo que haya tantos lamentando el cambio operado en la formación. Que en realidad no es tal, porque siempre han piado al ritmo que marca la dirección general del PSOE en el Congreso.</p>\t\t\t\t\t</div>","date":"2012-10-19T18:38:18Z","page":251},{"id":35899463,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Por cierto, entrevista completa a Artur Mas esta mañana en Els Matins. Más que nada para poder hablar con propiedad y no en base a cuatro titulares chuscos:</p><p> </p><p><a href=\"http://www.tv3.cat/videos/4287790/Mas-Internacionalitzarem-el-conflicte-si-no-ens-deixen-fer-la-consulta\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.tv3.cat/v...fer-la-consulta</a></p><p> </p></div></blockquote><p>50 minutos de entrevista a un político en un idioma que no entiendo. Sí espera, hoy sacrifico mi capitulito diario de Breaking Bad para ponerme con ello.</p><p> </p><p>A pesar de no haber superado la prueba eliminatoria de no haber visto los cienes de discursos de Mas en VOS, sigamos con lo de antes, ¿cómo encajas el Estado asociado dentro de la Constitución actual? ¿Y en la UE/Eurozona?</p><p> </p></div></blockquote><p>Me parece particularmente lamentable que te permitas el lujo de criticar a destajo una situación que desconoces por completo y, encima, no hagas el menor esfuerzo por acercarte a ella. Lo mínimo que podías hacer, si no tenías la intención de ver la entrevista, era guardarte para ti la opinión, aunque fuera para mantener las formas. Eso sin entrar en la falta de respeto que supone hacia un usuario que ha tenido la amabilidad de compartir un documento interesante para todos, en especial para aquellos que, como tú, son completamente ajenos a la realidad que se vive en Cataluña.</p><p> </p><p>Cambiando de tercio, y al margen de cuáles sean las ideas que defiende, qué bien habla el señor Mas. Se agradece viendo el panorama.</p>\t\t\t\t\t</div>","date":"2012-10-15T19:22:30Z","page":234},{"id":35898521,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No sé qué es peor, si el fanatismo ciego de SergiZero o el odio cerril de los que se pasan por el hilo con la única intención de sembrar cizaña. En cualquier caso, ambas posturas están completamente alejadas de la realidad y sus argumentos son, por ende, igual de absurdos.<br /><br />Ah, y yo votaré a CiU, pero espero fervientemente que Mas tenga el suficiente sentido común para abandonar los flirteos con el independentismo. El sector empresarial, desde siempre muy ligado a la coalición que lidera, ya se encargará de hacer presión. Lo que tengo claro es que los partidos que triplicaron la deuda de Catalunya en 8 años no son una opción...\t\t\t\t\t</div>","date":"2012-10-15T18:02:59Z","page":232},{"id":35882055,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Edgar Allan Poe\" data-cite=\"Edgar Allan Poe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sadakov\" data-cite=\"sadakov\"><div><p>¿Alguno ha visto la intervención de López Tena ahora mismo en La Sexta Columna? Soy Catalán y ha conseguido en diez minutos que me avergüence de ello <img alt=\":((\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_depre.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Hombre, es que López Tena es un gilipollas integral con todas las letras. Sólo con buscar su nombre en Gúguel te aparecen noticias como ésta: <a href=\"http://www.lavanguardia.com/politica/20111201/54238715003/lopez-tena-llama-mamarracha-y-cosa-a-la-presidenta-del-parlament-nuria-de-gispert.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">López Tena llama mamarracha a la presidenta del Parlament</a>.</p><p> </p></div></blockquote><p>Su orientación hacia el independentismo más radical y su preocupante carencia de educación lo pierden, pero le guardo cierto cariño por la forma en que repartió leña en el programa <em class=\"bbc\">Dando caña</em>. Valió la pena ver a la panda de incompetentes de Intereconomía ridiculizados por este individuo.</p>\t\t\t\t\t</div>","date":"2012-10-13T23:22:01Z","page":224},{"id":35866614,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Curioso... Los miembros de un gobierno votado por mayoría absoluta no son representativos de la sociedad española... Lo que aprende uno.</p><p> </p></div></blockquote><p>Y una maestra sí lo es, que no se te olvide. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-10-12T02:34:16Z","page":216},{"id":35843573,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Vanish\" data-cite=\"Vanish\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>Y lo del corredor, ¿qué? He leído que el PP-PSOE han pactado insitir en el corredor central. Mientrastanto el mediterraneo lleva un retraso indignante.</p><p> </p></div></blockquote><p>Han pactado insistir en la TCP, que el corredor central ya existe, estaba aprobado, mas ejecutado y desarrollado que el mediterraneo, y nunca dejó de ser prioritario.</p><p> </p><p>Hay una confusión constante en todos los medios entre lo que es el Corredor Central (que se empezó llamando Eje 16 y que nunca dejó de ser prioritario) y la Travesía Central Pirenaica, que era una salida al extranjero para el corredor central, pero que se desestimó (para el año 2030, proponían intentarlo para el 2050) y se decidió llevar el corredor central a Catalunya para darle salida por allí.</p><p> </p><p>Retrasos llevan todos porque no hay un duro para nada.</p><p> </p></div></blockquote><p>Para la UE sólo existen dos conexiones posibles con Europa, y ninguna de ellas es la Travesía Central Pirenaica. Si el gobierno español pretende seguir remando contra viento y marea, allá él.</p>\t\t\t\t\t</div>","date":"2012-10-09T18:52:28Z","page":208},{"id":35824352,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Artur Mas ha jugado con el bombardeo de \"titulares\". Y si consideras que pedir un rescate es sintoma de buena gestión deberias reconsiderarlo porque nadie lo piensa de Fabra en Valencia o Griñan en Andalucia (o de los casos Griego, Irlandes, Portugues y Español).</p></div></blockquote><p>Un tanto demagógica la comparación, a mi entender. Tanto en el caso de Andalucía como en el de la Comunidad Valenciana, quienes están ahora al cargo suceden a miembros del mismo partido, algo que no ocurre en el caso de Mas. A este último podríamos asemejarlo a Rajoy, si acaso, aunque sin tantos engaños de por medio. Un asunto que no es precisamente baladí: aunque le restas importancia al hecho de admitir futuros recortes en campaña, media un abismo entre eso y mentir abiertamente sobre los impuestos como hizo el PP. Por otra parte, supo adelantarse y meter la tijera antes que nadie, una decisión que, de haberse tomado mucho antes, nos habría ahorrado una buena cantidad de disgustos. </p><p> </p><p>Confío en que no le achaques a CiU los 42,000 millones de euros que debe Catalunya, porque desde que está en el gobierno ha hecho todo lo posible para reducir déficit. El agujero abismal que hay en las cuentas catalanas deriva casi exclusivamente de la pésima gestión del tripartito, que creyó ciegamente en la doctrina \"Zapatero\" de gastar sin temor a las consecuencias. Y de esos polvos tenemos estos lodos.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Existe en cualquier pais civilizado, es propio del estado de derecho. E insisto por más que el tribunal constitucional este politizado no es sinonimo de gobierno de españa. Tambien el gobierno de españa ha visto modificadas muchas leyes por considerarlas el TC inconstitucionales.</p></div></blockquote><p>Ejemplos puntuales, sean muchos o pocos, no evitan que el Tribunal Constitucional de España sea un organismo eminentementemente politizado. Teniendo en cuenta que lo catalán no goza de mucho predicamento entre los grandes partidos (no hay más que ver cuántos candidatos a presidente han salido de Catalunya), cabe dentro de lo posible que se hayan dejado guiar por su sesgo en esta ocasión. En esto, PP y PSOE están de acuerdo, salvo por algunas minorías incómodas; es de esperar que lo mismo ocurra con los jueces.</p>\t\t\t\t\t</div>","date":"2012-10-07T20:04:06Z","page":197},{"id":35818292,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"SergiZero, va, no seas iluso. Habría que empezar a aceptar que Catalunya no lo va a tener fácil si quiere independizarse, ni en el terreno político ni en el económico (que está estrechamente ligado al primero, desde luego). Ignorar los múltiples factores que ponen en riesgo las finanzas de un hipotético estado catalán denota un fanatismo ciego que no hace ningún bien a la causa. Más allá de eso, si por convencimiento nacionalista y creencia en la capacidad de Catalunya para salir adelante sigues abogando por la secesión, entonces ningún problema.<br /><br />Pero pretender que todo va a ser un camino de rosas desde el momento en el que alguien declare el Estado catalán es ser muy, pero que muy, cándido.\t\t\t\t\t</div>","date":"2012-10-07T09:05:42Z","page":195},{"id":35813181,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Una pregunta, a CIU le puede causar una pérdida de votos la mala gestión económica que ha hecho.</p><p> </p><p>Es que es curioso, pero de esto no habla nadie...</p><p> </p></div></blockquote><p>Recuerdo a Alfons López Tena ( SI ) criticando todos los días a Mas y Ciu por los peajes, recortes y gestiones. Luego cambió de repente y dijo que no era momento para criticar a ciu. Ni ahora ni más adelante. Lo que tocaba ahora era sumar.</p><p> </p><p>¿Y preguntas si su mala gestión puede perder votos?</p><p> </p><p>Hasta hay un forero que llamó a Mas el nuevo Macià.</p><p> </p></div></blockquote><p>¿Pero es que la gestión de CiU ha sido mala, acaso? Cuando no tienes dinero no te queda otra que recortar, algo que el <em class=\"bbc\">tripartit</em> debería haber entendido mucho antes. Por desgracia, lo único que supo hacer fue emitir deuda para dejar un agujero de dimensiones inabarcables al siguiente gobierno.</p>\t\t\t\t\t</div>","date":"2012-10-06T15:05:54Z","page":193},{"id":35757008,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>He de decir que me siento bastante decepcionado al ver la intención de voto por este hilo. Muchas quejas contra la politica y al final se pasa por el aro, y se votan a los mismos de siempre. Normal que exista corrupción y despilfarro, no se paga en las urnas.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Vosotros seguid apoyando a Mas</p></div></blockquote><p>Mas es un genio. Es el unico lider europeo que ha sido capaz de sobrevivir a la crisis economica. Uno de los desmanteladores del estado social europeo y le piden más. Normal que suba el sueldo a los amigos mientras deja de pagar a residencias...Si es que casi se lo piden a gritos..</p><p> </p><p>Con Artur Mas siento como si estuviera ante Fernando VII. Dice lo necesario para sobrevivir (tambien Fernando VII prometio fidelidad a la Constitución de Cadiz durante el breve trienio liberal, e igualmente a su llegada se esperaba que apoyara la constitución) mientras Cataluña queda irreconocible. Mientras los gritos de \"Vivan las caenas\" tapan aquellos que denuncian la caida en gasto social, los recortes en sanidad y educación etc. </p><p> </p><p>Y no olvidemos los escandalos de corrupción que implican a practicamente todo el mapa politico catalan...</p><p> </p></div></blockquote><p>Desde luego, mejor Mas que los de ERC o el PSC, que se encargaron de arruinar la comunidad autónoma en sus pésimos ocho años de gestión. No por ello hay que disculpar atentados contra la decencia como son los aumentos de sueldos o los casos de corrupción, pero el tripartito ya tuvo ocasión de demostrar lo nocivo que es para Cataluña.</p>\t\t\t\t\t</div>","date":"2012-09-30T11:04:39Z","page":171},{"id":35753799,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Mas no ha pronunciado ni una sola vez el término \"independència\"; por algo será. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2012-09-29T22:04:29Z","page":170},{"id":35753760,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><p>Joder,no me digas que CiU va a salir reforzado.</p><p> </p><p>Desde luego al More lo de venderse como jihadista catalán dispuesto a inmolarse por la sagrada patria le está funcionando de escándalo.</p><p> </p></div></blockquote><p>Es bastante obvio para todo el mundo aquí en Catalunya que CiU va a salir reforzado de estas elecciones. La imagen del resto de partidos está por los suelos, en especial la de los socialistas, que tienen un candidato desconocido y sin carisma.</p><p> </p><p>Desde luego, Mas no lo hace nada mal, no. Aunque al menos tiene que vender un discurso, no le basta con presentarse y salir reelegido con mayoría absoluta tras dejar en un estado lamentable su comunidad. O sea, lo que ha venido pasando en la Comunidad Valenciana y Andalucía muchos años.</p>\t\t\t\t\t</div>","date":"2012-09-29T22:02:22Z","page":170},{"id":35714694,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"A ver si al final va a tener apoyo la independencia, no tanto por solidaridad con Cataluña, sino por odio hacia la clase política española. xD\t\t\t\t\t</div>","date":"2012-09-25T20:00:33Z","page":152},{"id":35705829,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Interesante artículo sobre las desavenencias entre Cataluña y España, centrado en la absoluta centralización de los organismos públicos en Madrid.<br /><br /><a href='http://politica.elpais.com/politica/2012/09/24/actualidad/1348506603_374654.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://politica.elpa...603_374654.html</a>\t\t\t\t\t</div>","date":"2012-09-24T21:06:08Z","page":149},{"id":35692105,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"NewTonil\" data-cite=\"NewTonil\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p><em class=\"bbc\">-El jueves acudirá al Puerto de Barcelona a inaugurar la terminal Tercat, que, gestionada por el grupo chino Hutchison, es la terminal de contenedores más avanzada de todo el Mediterráneo al ser capaz de servir a varios grandes buques simultáneamente.</em></p></div></blockquote><p>Y esto, señores, es de lo que deberíamos estar hablando todos ahora mismo. De cómo dentro de nada veremos que todos los españoles debemos media vida en forma de deuda al gobierno y los bancos chinos. Asuntos prácticos, problemas reales.</p><p> </p></div></blockquote><p>Bueno, tengo entendido que esa terminal se estaba esperando desde hace años y, de no haber sido por los chinos, no habría salido adelante. En lugar de entretenerse con infraestructuras de baja prioridad, el Ministerio de Fomento podría haberse dado cuenta antes de la urgencia que corría dotar el puerto de Barcelona con accesos a la altura. Lo mismo que ocurre con el corredor del Mediterráneo, favorecido por la UE e inexplicablemente desdeñado por el gobierno.</p><p> </p><p>Luego nos extraña que la mirada de los catalanes se desvíe hacia quimeras independentistas. Que sí, que los políticos catalanes les sacan tanto partido como pueden, pero desde la administración central no se hace mucho para evitarlo.</p>\t\t\t\t\t</div>","date":"2012-09-23T15:44:53Z","page":146},{"id":35677634,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo mantengo mi postura: Catalunya no va a independizarse. En CiU son perfectamente conscientes de que no es viable ni deseable, así que procuran presionar tanto como sea posible al gobierno para obtener unas condiciones ventajosas aprovechando el amplio soporte social del que gozan las tesis nacionalistas en este momento. Como ya ha señalado helloween, estamos viendo los primeros indicios que señalan hacia un cambio que nada tiene que ver con la segregación que algunos esperan.<br /><br />Lo máximo a lo que puede aspirar ahora mismo el votante de CiU es a tener un estado propio. Pero no fuera de España.\t\t\t\t\t</div>","date":"2012-09-22T00:23:57Z","page":140},{"id":35677363,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Bueno, parece que las cosas siguen el curso esperado:<br /><br /><a href='http://politica.elpais.com/politica/2012/09/21/actualidad/1348231826_806838.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://politica.elpa...826_806838.html</a>\t\t\t\t\t</div>","date":"2012-09-21T23:37:26Z","page":139},{"id":35592143,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p><strong class=\"bbc\"></strong></p><p>\"Los nacionalistas españoles desprecian la identidad vasca y catalana como un narcisismo, y ven la unidad de España como sagrada\"</p></div></blockquote><p>Esto es inquietantemente cierto, y prueba de ello la tenemos en este mismo foro.</p><p> </p><p>Por lo demás, aunque no descarto que me pueda ver influido por mi propia inclinación, estoy bastante convencido de que Catalunya no va a alcanzar la independencia. En una situación extrema, el gobierno español verá las orejas al lobo y alcanzará algún tipo de acuerdo fiscal con la Generalitat que bastará para satisfacer a la nueva oleada de independentistas que sólo quieren \"lo que es suyo por derecho\". </p><p> </p><p>Un pacto fiscal como el del País Vasco no es viable para España, pero tal vez un régimen de tributos que ceda a la autonomía cierto poder de recaudación sería bienvenido. Por ejemplo, un 60% del IVA para la Generalitat y otro 40% para el estado, que lo repartiría como viese conveniente.</p>\t\t\t\t\t</div>","date":"2012-09-14T06:00:21Z","page":111},{"id":35570178,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"También cabe tener en cuenta que buena parte de los contribuyentes madrileños son funcionarios del estado o empresas públicas que viven, precisamente, gracias a esos impuestos que pagan ellos y el resto del estado. En cuanto a la segunda, que si no me equivoco es las Islas Baleares, he escuchado alguna queja de vez en cuando.\t\t\t\t\t</div>","date":"2012-09-11T20:39:05Z","page":107},{"id":35563676,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Hombre, sin tener mucha idea yo de fútbol, creo que el Valencia o el Sevilla son bastante mejores que el Espanyol o el Terrassa. De todas formas, la liga española tiene los días contados, y no precisamente porque el Barça vaya a abandonarla. Su situación actual es insostenible.\t\t\t\t\t</div>","date":"2012-09-11T11:29:57Z","page":104},{"id":33686025,"thread":1903573,"title":"Soy un attention-whore y necesito validacion. Foto dentro","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Vorpal Blade\" data-cite=\"Vorpal Blade\"><div><p>como tia t digo que cuando hablamos de fisico hablamos d cara. n tu caso x el tipo d cara q tiens t recomiendo dejart un poco d barba y l pelo mas larguillo y si tienes gafas d pasta mjor. ya veras q se liga mas, t lo digo yo. Una vez q pasas l test d la cara se fijan n l resto y si pasas l resto guay.</p><p> </p><p>pd: x ir a gimnasio no te pongas camisetas que marquen, xq qda mal, llevate una sudadera o algo asi q son finitas y se ve q estas bn pero parece q lo han descubierto ellas. </p><p> </p><p>bye!</p><p> </p></div></blockquote><p>En los foros, en general ayuda bastante escribir bien para que la gente se fije un poco en lo que dices. De lo contrario, el esfuerzo necesario para desentrañar algo de un amasijo de letras es tan excesivo a veces que no te leen.</p><p> </p><p>Sin acritud. <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-03-11T10:22:57Z","page":12},{"id":33685807,"thread":1903573,"title":"Soy un attention-whore y necesito validacion. Foto dentro","content":"Estás muy bien, no hagas caso. Sabes que si lo dejas ahora todo el esfuerzo invertido hasta ahora no servirá para nada, porque un cuerpo así que hay mantenerlo. Y tienes que demostrar tu hipótesis, al menos; por aquí estamos esperando tus conclusiones. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />De todos modos, no sé qué esperabas cuando abriste el hilo. En el off-topic no puedes esperar mucha madurez, quizás habría sido mejor ir al VIP o meterlo en el hilo de gimnasio (que, por lo que he visto alguna vez, es más serio).\t\t\t\t\t</div>","date":"2012-03-11T09:44:30Z","page":12},{"id":33412941,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><p>Ya se a donde emigrar, que de problemas debe tener Cataluña para que hagan esto en vez de manifestarse por su desastrosa situación económica, si señor.</p><p> </p><p><a href=\"http://www.20minutos.tv/video/ntCGNPT4-retirada-de-una-bandera-espanola/0/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.20minutos...era-espanola/0/</a></p><p> </p><p> <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Varias cosas:</p><p> </p><p>1) El acto de retirada de la bandera es una chorrada monumental, además de una falta de respeto. Catalunya forma parte de España, le pese a quien le pese, y como tal sus instituciones deben mantener los símbolos exigidos por ley. Por si fuera poco, al margen de lo que exija la justicia, estamos hablando de un pedazo de tela que, no sólo no hace daño a nadie, sino que además representa a una parte de la población catalana. Si en un pueblo con mayoría del PP (por decir algo) se actuara de manera análoga con la <em class=\"bbc\">senyera</em>, este mismo colectivo pondría el grito en el cielo. Hipocresía, lo llaman.</p><p> </p><p>2) Por lo demás, el resto es demagogia barata de esa que uno se encuentra cuando se discuten cuestiones relativas a Catalunya. Además de un tanto incoherente, porque el autor del mensaje afirma que la región se halla en una situación económica pésima y sin embargo quiere emigrar allí. ¿Nos aclaramos? Ah, espera, que eso es lo de menos cuando el único objetivo es lanzar la pulla y regodearse en ello. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Por lo visto, los ciudadanos deben olvidarse de todo cuanto no ataña al terreno económico, o eso es lo que se desprende de la cita. Me pregunto yo qué leches hace la gente viendo partidos de fútbol, discutiendo en foros de videojuegos o -curioso, cuando menos- molestándose en postear lo que hacen en Sant Pol. Que es un pueblo muy bonito, eh, pero digo yo que poco haremos para salir de la crisis comentando lo que se cuece en él. Es más, me pregunto qué hace Rajoy con tantos ministerios cuando sólo necesita un par, ya sabemos todos cuáles son.</p><p> </p><p>Por si fuera poco, el señor Kirilenko parece sugerir que en Catalunya no existen manifestaciones contra la precariedad. Para empezar, ¿de qué sirve protestar? Los políticos te van a ignorar sistemáticamente y, aunque no sea así, tampoco vas a remediar nada? Al menos así los lugareños de Sant Pol han conseguido salirse con la suya, por absurda que fuera la empresa. Sin embargo, útiles o no, manifestaciones hay tantas como en cualquier punto de España, o incluso más. Algo comprensible, habida cuenta de los numerosos recortes que se han llevado a cabo en exclusiva (temporal, eh, no os hagáis ilusiones).</p>\t\t\t\t\t</div>","date":"2012-02-19T11:41:36Z","page":69},{"id":32907360,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>Efectivamente, está discriminado cuando la administración central no ofrece servicios en dicho idioma, cuando el estado fomenta migraciones hacia cataluña para castellanizarla, cuando por ley se protege un idioma introducido ARTIFICIALMENTE como es el castellano y se le blinda... ¿seguimos?</p><p> </p></div></blockquote><p>Normal que esté blindado. Si ya ahora hacemos el 10% de las horas en castellano, imagina si no estuviera \" blindado \".</p><p> </p><p>Aun considerarás que el 10% es demasiado <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>El 10% es suficiente, que es lo que importa.</p><p> </p><p>El tema de las embajadas es ya agotador. Entre unos que sólo saben ver la paja en el ojo ajeno y los que no saben de lo que hablan, cualquier debate alrededor de ellas siempre termina siendo estéril. ¿Que mencionas las de otras comunidades? Oh, vaya, resulta que no les importaría cerrarlas; eso sí, me pregunto por qué las abrieron en primer lugar. ¿Que demuestras que tienen cierta utilidad y, de todas formas, un coste más bien escaso? Nada, oye, hay que cerrarlas y punto. Muchos son los mismos que se apresuran a defender el coste de la monarquía o de la Guardia Real arguyendo que está más que justificado (y que sería más caro tener otra forma de gobierno).</p><p> </p><p>Me quedo corto limitándome a las embajadas. Cuando está Cataluña de por medio a más de uno se le hincha la vena y abandona todo razonamiento lógico para atacar sistemáticamente una comunidad que nada malo les ha hecho. Es más, siendo estrictamente fieles a la verdad, por muchas quejas que hayan salido de la boca de políticos catalanes, lleva 25 años contribuyendo religiosamente al desarrollo de otras regiones. Algo que no se puede decir de otras comunidades que gozan de privilegios que, por razones que escapan a mi comprensión, nadie se atreve a criticar. Siempre que lo menciono por estos lares el aludido se escaquea.</p><p> </p><p>Sobre la llamada solidaridad, a propósito, he escuchado una reflexión de un economista que me ha parecido interesante. Cataluña supone casi un 20% del PIB (y antes, todavía más), así que simplemente no es viable aplicarle una política fiscal semejante a la del País Vasco. Ante lo cual, me pregunto, quizás sería oportuno eliminar de una vez por todas los dichosos fueros y repartir mejor esa contribución de las regiones más ricas a otras más pobres.</p>\t\t\t\t\t</div>","date":"2012-01-12T21:44:32Z","page":64},{"id":32745261,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EL PRINCIPE DRUSO\" data-cite=\"EL PRINCIPE DRUSO\"><div><p>Feliz año señores</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/r0qBaBb1Y-U?feature=oembed\"></iframe></div></div><p> </p><p> </p><p> <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y buena noche.</p><p> </p></div></blockquote><p>¡Con lo que a mí me gusta Phil Collins!</p><p> </p><p>Feliz año a todo el mundo. <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-12-31T20:47:55Z","page":28},{"id":32744401,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Andrei, eso de que en Catalunya nos lo tragamos todo sencillamente te lo sacas de la chistera. Tú y Churchil, vamos, tal para cual. Partiendo de esa premisa, tiene bemoles que me acuses a mí de dejarme llevar por mis prejuicios cuando me he molestado en razonar todas y cada una de mis afirmaciones. Algo que no haces tú cuando te limitas a dejar caer que en Andalucía sois más críticos que aquí; porque tú lo vales.</p><p> </p><p>A propósito de esto, llama la atención que no haya habido cambios significativos en la política andaluza, mientras que aquí el descontento hacia CiU posibilitó la llegada del tripartit. Otra cosa es que éstos lo hicieran mejor o peor, pero mira, al menos ha habido más partidos en el gobierno (y de signo distinto) al margen de los de siempre. No sé si en otras partes de España se puede decir lo mismo. Y, desde luego, pocos pueden presumir de una distribución de los escaños tan equilibrada como la de Catalunya.</p><p> </p><p>En fin, para qué molestarse. Si total, cuando no interesa lo que te dicen es tan fácil como desviar la atención para otra parte y hacerse el sordo. O dar por sentado el sesgo del contrario, que -oh, increíble- no ves en ti mismo.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Churchil\" data-cite=\"Churchil\"><div><p>Feliz año a todos,</p><p> </p><p>Especialmente a todos los independentistas que está noche seguirán la española costumbre de comer uvas.</p><p> </p><p>Yo no Lo haré, en el país donde ceno no es costumbre, pero me acordare, os lo prometo de que q las 12 hora de España todos haréis lo mismo.</p><p> </p><p>Feliz 2012.</p><p> </p></div></blockquote><p>Feliz 2012 a ti también. Por lo que respecta a esa noble tradición, hombre, pues... no es exclusivamente española, aunque se originara en el Reino. Pero vamos, que en Catalunya llevamos todo el invierno comiendo turrones y mantecados, ¿eh? Amén de celebrar la Navidad como buenos cristianos e incluso la Nochebuena en muchas casas. </p><p> </p><p>Hablando sobre religión, aunque no sé a ciencia cierta si eres católico, por afinidad seguro que te interesan estas recomendaciones:</p><p> </p><p><a href=\"http://www.elobservadorenlinea.com/content/view/401/1/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elobserva...ent/view/401/1/</a></p>\t\t\t\t\t</div>","date":"2011-12-31T19:22:54Z","page":59},{"id":32732476,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Palin\" data-cite=\"Palin\"><div><p>infraestructuras poco desarrolladas</p></div></blockquote>Pásate por Galicia, anda, verás lo que es tener infraestructuras desarrolladas.<p> </p><p>Y no veas la Andalucía rural, tecnológicamente ni Japón, hoygan, si aquí los 10 megas de Timofónica llegaron ayer ¬¬ (y olvídate de contratar otro operador en muchos sitios).</p><p> </p><p>Por favor, ahorrad los disparates, no tenemos la culpa los andaluces que vuestros políticos no se muevan por quitar los peajes de las autopistas y encima utilice esto como argumento de \"España nos roba\".</p><p> </p><p>¿Cuándo vais a empezar a ver que no tenemos culpa de que VUESTROS políticos sean unos IDIOTAS y unos INCOMPETENTES?, bah, para qué molestarme.</p><p> </p><p>Madrid hizo lo que hizo, pragmatismo puro, pasó de adquirir competencias a lo loco y ahora todo el mundo le echa la culpa de \"la subvenciona el estado\", claro, no tiene competencias sobre eso, ¿quién le tiene que poner el proyecto y la pasta?, pues eso.</p><p> </p><p>Madrid supo lavarse las manos donde tenía que lavárselas, Cataluña decidió luchar por \"Una, Grande Y Libre\" y les ha estallado en la cara.</p><p> </p><p>Como dijo el sabio Tío Ben: \"Un gran poder conlleva una gran responsabilidad\". Cataluña todavía no se ha enterado de esto.</p></div></blockquote><p>¿Pero qué nos vienes tú a contar que no sepamos ya? Si es que tú mismo te contradices, hombre.</p><p> </p><p>¿Te quejas de las infraestructuras de Andalucía o de Galicia? Pues aplícate el cuento que bien trasladas a los demás: TUS políticos son unos IDIOTAS y unos INCOMPETENTES. Lo cual no hace más que confirmar lo que yo estoy defendiendo desde el principio, esto es, que el nivel en España es bajo en todos sitios y que sus electores se lo permiten. No más en Catalunya que en el resto de sitios, sólo porque el señor Churchil lo dice. </p><p> </p><p>Adquirir competencias no tiene en sí mismo nada de malo si va acompañado de una inversión acorde; es más, puede resultar positiva si sabe llevarse. La maniobra de Madrid en este sentido no es mejor que la del resto de autonomías, algunas de las cuales también han arañado tantas atribuciones como han podido. Pero insisto en que tienes que quedarte con tu parte del dinero para costearlo, no puede ser que el estado central siga gastando lo mismo aunque tú ahora tienes una policía propia. Que no digo que sea exactamente el caso, pero basta para ejemplificar.</p><p> </p><p>De todas formas, nos quejamos justamente de aquellos ámbitos que entran dentro de la jurisdicción del gobierno central, como son las infraestructuras. Vamos, no creo que la Generalitat tenga potestad para trazar vías de AVE que comuniquen el territorio catalán con Aragón o la Comunidad Valenciana, a menos que se llegue a un acuerdo por ambas partes. Aunque por falta de fondos, como ya se ha comentado, sería inviable. Así pues, no es que Madrid se esté beneficiando por haber tomado la vía adecuada, no nos llevemos a engaño; lo está haciendo porque es la capital de España y por la tendencia a centralizar que existe en este país.</p><p> </p><p>Un pequeño ejemplo que me puso un profesor de la tendencia a centralizar sin ton ni son. Su equipo propuso un proyecto que fue aprobado por el Ministerio de Ciencia e Innovación, y que como consecuencia debía tener la instalación de un centro de secuenciación de DNA. Pues bien, en contra de todo lo esperable, la propuesta inicial era hacerlo en Madrid. Al final imperó el sentido común y se quedó en Barcelona, de donde había salido la idea, pero ya me dirás tú qué sentido tenía llevarlo a la capital. Es una tontería, pero debería servir para comprender hasta qué punto se extiende esta manía por situarlo todo en el centro.</p><p> </p><p>Presentas una visión terriblemente maniquea de un asunto mucho más complejo: los políticos madrileños hacen las cosas bien, los catalanes las hacen mal. Punto. Ah, claro, que será la política lingüística que se lleva todos los fondos y no hay dinero para invertir. Eso será, sí. Quizás también en tiempos de Franco, cuando Madrid pasó de 1 millón de habitantes a tener más del doble -mientras que Barcelona se mantenía estancada alrededor de la cifra inicial-, hay que dar gracias a la eficiencia de los gestores que había en la capital. Tal vez por la misma razón en 1930 y pico la mayoría de Cadillac estaban en la ciudad condal, mientras que años más tarde el escenario sería uno bien distinto.*</p><p> </p><p>No, con esto no pretendo echar las culpas del deterioro sufrido por Catalunya al régimen franquista, así que os podéis guardar los recordatorios de las muchas inversiones iniciadas por el Caudillo. La industria catalana no salió del todo malparada de la etapa pre-democrática, pero progresivamente se fue viendo un desplazamiento de influencia desde Barcelona hacia Madrid. Y con ello, de riqueza. En estos últimos años, la escasez de inversión en Catalunya sumada a una mala gestión del tripartito han terminado por hundir la región frente a otras mejor posicionadas.</p><p> </p><p>En resumidas cuentas, aquí lo que se critica es que se ha dejado marchitar una planta que hasta hace no mucho daba los mejores frutos. Y nos quejamos los que vivimos aquí porque nos afecta directamente, pero también repercute en el conjunto del estado. No pasa nada si XXX instala su sede en Madrid en vez de Barcelona, pero es un poco más grave que la industria química se decante por India o Brasil antes que por Catalunya. Por poner un ejemplo, vamos. Y señalarlo no va reñido con conservar el espíritu crítico hacia los políticos propios, aunque en algunos casos así sea. Pero, vuelvo a hacer hincapié, son casos que se dan con la misma frecuencia que en otras partes. De lo contrario, hace años que el PP se habría largado de Valencia o el PSOE ya no estaría en Andalucía. No, mejor todavía: de lo contrario, ni el PP ni el PSOE existirían en un país que les ha tolerado de todo con tal de mantener cierta ilusión de democracia en forma de alternancia por turnos. </p><p> </p><p>*La posesión de un Cadillac es una medida de riqueza que vi usada en una exposición sobre Blasco Ibáñez en el MuVIM. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> El famoso escritor valenciano tenía un coche de esa marca y por eso figuraba en una larga lista, junto a otras figuras señeras de la sociedad española de la época, que la filial de GM empleaba como publicidad. A su vez, el museo lo presentaba como prueba de que Blasco Ibáñez era rico y famoso, pues no en vano aparecía al lado de otras personalidades como el Duque de Alba o el mismísimo Rey. Además, junto a cada nombre aparecía su lugar de residencia; me llamó la atención que Barcelona acaparase el catálogo.</p>\t\t\t\t\t</div>","date":"2011-12-30T19:42:09Z","page":59},{"id":32730701,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Una vez más, te quedas con lo que te interesa. Yo también me reafirmo en mi planteamiento inicial: no eres capaz de hacer valoraciones dejando a un lado tu acusado sesgo ideológico.<br /><br />Pero bueno, ya que estamos, discutamos lo que comentas. Catalunya tiene unas competencias que no tiene Madrid, eso para empezar, de modo que es obvio que necesita más fondos para financiar ese gasto adicional. En segundo lugar, dudo que Madrid haya costeado enteramente las obras del AVE que se extienden por toda España y convergen en el centro, así como las ampliaciones de su aeropuerto. Además, por ser capital tiene una serie de ventajas que ya se han comentado largo y tendido, las cuales incluyen ser sede de antiguas empresas -monopolios- estatales y atraer otras que puedan estar interesadas en la cercanía del poder político.<br /><br />La economía catalana, y en especial la barcelonesa, se ha visto afectada por la saturación de unas infraestructuras que el gobierno central no se ha ocupado de mejorar. El tripartito ha hecho mucho por dinamitarla, de acuerdo, pero desde fuera no se ha hecho nada por evitar este descalabro. No nos equivoquemos, eso actúa en contra del conjunto del estado, pues la pérdida de competitividad en sectores como el químico o el téxtil no se han ido para Madrid precisamente. <br /><br />En fin, no sé por qué pierdo el tiempo. No estoy negando que los políticos catalanes se escuden en el déficit fiscal para esconder errores propios, simplemente trato de demostrar que ese argumento no es tan disparatado como lo pintas. Y, sobre todo, llevo rato intentando señalar que TODOS los políticos, sean de donde sean, se escaquean. La candidez (o adoctrinamiento) de sus electores también se mantiene constante, como nos demuestran casos flagrantes como los ya expuestos\t\t\t\t\t</div>","date":"2011-12-30T17:30:35Z","page":59},{"id":32730282,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Churchil\" data-cite=\"Churchil\"><div><p>Te roba España?</p><p> </p><p>Tú sigue pensando eso mientras los políticos catalanes despilfarran y benefician a los suyos, les vas a hacer felices.</p><p> </p><p>Cataluña es el paraíso de los políticos, hacen Lo que les sale de los .... y los ciudadanos culpan de las consecuencias al resto de los españoles.</p><p> </p><p>Campeones, que sois unos campeones!</p></div></blockquote><p>Sé que de ti no se puede esperar que valores los hechos con objetividad, pero de entrada te recomiendo que no generalices. Los que echan la culpa de los desmanes de políticos locales al gobierno español son una escasa minoría, cosa que incluso puedes comprobar en este foro. Ahora bien, ya somos unos cuantos más los que vemos ciertos defectos a un modelo de solidaridad que deja la región más productiva con infraestructuras poco desarrolladas y escasez de recursos para cubrir todas sus competencias. Por no hablar de la infracción grave cometida por los socialistas con el tema de los 750 millones de euros.</p><p> </p><p>¿Paraíso de los políticos? Tiene gracia que lo digas tú. En la Comunidad Valenciana hay un partido que ha expoliado cuanto ha querido y más, sin que ello sea obstáculo para que siga recibiendo votos. En las Islas Baleares, el señor Jaume Matas malversó tantos fondos como quiso. Y así podríamos seguir. Me ciño al PP, no porque el PSOE no tenga corruptos en sus filas, sino porque es bien sabido qué formación despierta tus amores.</p><p> </p><p>En todas partes los políticos procuran distraer a los ciudadanos, los catalanes no tienen la exclusividad. Ni lo hacen mejor o peor que en otros sitios, dicho sea de paso.</p>\t\t\t\t\t</div>","date":"2011-12-30T16:58:48Z","page":58},{"id":32611243,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Churchil\" data-cite=\"Churchil\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Este hilo no sería lo mismo sin ti, te lo aseguro. Está claro que alguien tiene que poner en su sitio a estos malditos catalanes, representantes del mal, emisarios del diablo despilfarradores y tacaños enviados a tu mundo para simplemente someter y joder al resto de tu país.</p><p> </p></div></blockquote><p>Hombre te parece bien que salga el gobierno que deja de pagar las nominas echando la culpa de la pesima gestión propia y de sus predecesores al resto de los españoles?</p><p> </p><p>Pero donde se ha visto eso?</p><p> </p><p>Que aprendan de Madrid que no echa balones fuera paga las nominas y colabora más que nadie a los gastos generales.</p></div></blockquote><p>Bueno, Madrid tiene una serie de ventajas sólo por ser Madrid. Debo reconocer que desconozco cómo se computa ese gasto, pero en cuestión de infraestructuras la cantidad de dinero que se han gastado en la capital es muy superior a la que recibe Cataluña. No hay más que ver la estructura radial de las carreteras o del AVE, incluso cuando carece por completo de sentido. Y ahí no se queda la cosa, desde luego.</p><p> </p><p>Por otra parte, es cierto que el tripartito llevó una pésima gestión que, en parte, ha motivado la situación actual. Ahora bien, no le quieras cargar el muerto a la Generalitat de Artur Mas porque en la presente coyuntura no disponen de mucho margen de actuación. Vamos, si tienes una deuda multimillonaria heredada de quienes se encargaron de ensuciar las cuentas públicas, ni siendo Esperanzita Aguirre lo arreglas. En dos años, al menos.</p><p> </p><p>Al margen de eso, si el gobierno central se comprometió a efectuar un pago de X cantidad de euros, tiene que ajustarse a lo pactado. Da lo mismo si CiU lo hace mejor o peor, el dinero lo tiene que recibir y punto.</p><p> </p><p>PD: Es fascinante que Cataluña levante tanta polémica en cuanto reclama algo de dinero, por mísera que sea la cuantía. En cambio, a nadie se le ocurre mencionar las regiones que disfrutan de extensos privilegios fiscales. Quizás el terrorismo consigue atraer suficiente atención.  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-12-17T09:18:14Z","page":57},{"id":31928231,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Una noticia de ésas que tanto gustan por aquí. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br /><strong class='bbc'>El déficit fiscal de Cataluña con el Estado asciende a 16.434 millones de euros</strong><br /><br />déficit fiscal de Cataluña con el Estado casi no se ha movido en el último lustro. El Ejecutivo de Artur Mas estima que este fue del 8,4% del Producto Interior Bruto (PIB) en 2009, el último año con datos disponibles, lo cual supone un incremento de una décima respecto a 2005. Esa proporción equivale a 16.434 millones de euros. Así lo ha anunciado esta tarde en el Parlament el consejero de Economía y Conocimiento, Andreu Mas-Colell, quien ha constatado que Cataluña tiene un \"déficit fiscal estructural\" con el Estado de \"entre el 8% y el 8,5% del PIB catalán\". Mas-Colell ha considerado que, a pesar del nuevo modelo de financiación autonómica, \"no se ha producido ningún cambio significativo\" entre 2005 y 2009 y ha juzgado que es situación no es \"nada razonable\".<br /><br />El cálculo se ha realizado mediante el método de flujo monetario. Este imputa el gasto en el lugar donde se materializa (una estación del AVE en Barcelona, por ejemplo, genera riqueza en la ciudad) y sirve para medir el impacto de un servicio público en una comunidad. Este método es el más \"simple conceptualmente\", según Mas-Colell, frente al cálculo carga-beneficio (la estación del Ave forma parte de una red estatal que, en principio, beneficia a todo el país), que permite tener un barómetro del bienestar del país. Además, Mas-Colell ha explicado que se han ajustado los resultados \"al ciclo económico\", es decir, se ha eliminado el efecto crisis.<br /><br />Según Mas-Colell, en 2005 los ingresos aportados por Cataluña -que supone el 18,6% del PIB del conjunto de España- suponían el 16,99% el total de territorios. Los gastos en Cataluña representaban, en cambio, el 13,41%. Esa misma metodología aplicada en 2009 arroja, según la Generalitat, que los ingresos aportados por Cataluña eran del 19,25%, mientras que los gastos eran del 14,14% del total. Las situaciones de 2005 y 2009, sin embargo, eran muy dispares.<br /><br />El primer año el Estado tenía superávit, mientras que en 2009 sus cuentas arrojaban un abultado déficit público. Por ello, el déficit se ha ajustado al ciclo, lo cual da ese 8,4% del PIB. La publicación del dato ha irritado al diputado de Ciutadans Jordi Cañas, quien ha interrumpido a Mas-Colell durante su intervención. \"¿Me quiere censurar?\", le ha espetado el consejero.<br /><br />Fuente: <a href='http://www.elpais.com/articulo/economia/deficit/fiscal/Cataluna/Estado/asciende/16434/millones/euros/elpepueco/20111026elpepueco_20/Tes' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elpais.co...lpepueco_20/Tes</a>\t\t\t\t\t</div>","date":"2011-10-26T16:59:46Z","page":28},{"id":31579927,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>¿Y SI no ha votado? </p><p> </p><p>Recordemos que en este partido estaba Laporta. Pero aunque hace tiempo que se fue, aun podemos encontrar verdaderas perlas, como López Tena:</p><p> </p><p><em class=\"bbc\">\"vamos a ir a Madrid para reventar España desde dentro y hacer daño a los intereses españoles\"</em></p><p> </p><p>Menudo payaso. Ni siquiera es catalán, ya podría haberse quedado en su tierra.</p><p> </p></div></blockquote><p>Vaya por delante que no comulgo con las ideas de López Tena en lo más mínimo, pero es un crack hablando. Nuestro compañero micalet posteó hace tiempo una entrevista en el célebre programa de Intereconomía <em class=\"bbc\">Dando Caña</em> donde parecía, más bien, que era él quien daba caña al presentador. Lo cual no es óbice para que le sigan invitando una y otra vez, se han cogido gusto mutuamente. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Por lo demás, tampoco considero apropiado señalar una y otra vez su condición de valenciano (de origen) como impedimento para sentirse catalán. Si es que, intentando ridiculizarlo, se lo ponen en bandeja.</p>\t\t\t\t\t</div>","date":"2011-09-30T00:41:56Z","page":2}]}