{"id":77108215,"name":"Pichu","date":"2 Feb 2001","messages":6889,"threads":[],"posts":[{"id":50138293,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"50073065\" data-ipsquote-username=\"Hermanos215\" data-cite=\"Hermanos215\" data-ipsquote-timestamp=\"1539970544\"><div><p></p><div><p></p><p>Pues anoche le saqué el platino al Valkyria Chronicles 4, así que toca dejar por aquí unas, espero, breves impresiones.</p><p></p><p> </p><p></p><p>Quisiera centrarme en algo que he oído/leído mucho con respecto a este Valkyria por parte de muchas revistas o similares: \"es más Valkyria Chronicles original\". Más Valkyria Chronicles original en tanto a que se basa en la primera entrega y deja de lado ciertas características del 2 y el 3, entregas aparecidas en la portátil PSP y que, por limitaciones de la consola, tuvieron que adaptar ciertas cosas haciendo que el gameplay de estas varíe un tanto con respecto al originalestoy asumiendo que el 3 sigue los derroteros del 2, ya que no lo he jugado. Cuando lo he oído me ha dado la sensación de que lo dicen en el estilo de que han cogido el mismo juego de hace diez años y lo han vuelto a sacar más o menos igual pero con otros escenarios, trama y poco más.</p><p></p><p> </p><p></p><p>Pues bien, mi visión del asunto es que no es simplemente \"más Valkyria Chronicles\". Sí, la base es la misma que la del juego de 2008, pero añadiendo algunas novedades que, si bien no pasan desapercibidas, considero que para aquel que sepa aprovecharlas puede añadir bastantes opciones con respecto a cómo enfocar los distintos combates. No quisiera ponerme a enumerar estas novedades porque creo que experimentarlas por uno mismo de primera mano si se es fan de la serie puede ser algo muy chulo, así que me limitaré a mencionar una de ellas para ilustrar a lo que me refiero: la capacidad de que los líderes \"arrastren\" consigo hasta a dos compañeros más en su movimiento.</p><p></p><p> </p><p></p><p>Me explico, una vez por turno, tenemos la opción de que, al elegir a uno de los personajes considerados líderes los que hayan jugado a algún Valkyria sabrán qué tipo de unidad son éste pueda llevarse consigo a dos compañeros. De esta manera, un veloz explorador la clase con mayor capacidad de movimiento puede hacer que dos compañeros más lentos le sigan el ritmo. Esto da una flexibilidad enorme y da juego a clases que anteriormente eran más bien inútiles por lo limitado de su movimiento o funciones. Por ejemplo, muchas veces, en el original, era fácil que llevar a un francotirador a un buen punto desde el que poder disparar fuese algo que no saliese a cuenta, porque son unidades con muy poco movimiento y con una función muy específica. En este puedes coger a un scout y hacer que un tirador lo siga hasta un punto elevado o ayudar a un lancero a rodear un tanque para tener a tiro el radiador del vehículo con mayor eficiencia, sin gastar infinidad de puntos de acción en un soldado para que éste pueda desempeñar su función como dios manda. Es una herramienta útil de cojones.</p><p></p><p> </p><p></p><p>También hay una nueva clase: el granadero, que va equipado con un mortero y puede atacar a sus enemigos desde posiciones en las que no hay un contacto visual directo gracias a las características de su arma. Esto, de cara a enfrentarte a tus enemigos, tiene su peso. Es una simple unidad nueva, pero que puede definir mucho la manera en la que jugamos por lo molestas que pueden ser y lo ocultas que normalmente están. Intentar derribarlo con un tirador antes de que el resto de tus tropas entre en su área de acción, rodear con un pequeño grupo su posición y atacarlo desde la espalda, intentar acercarse con un vehículo blindado... Es una unidad que da mucho juego.</p><p></p><p> </p><p></p><p>En definitiva, para mí este Valkyria Chronicles 4 es una secuela de manual. Es coger las bases de la entrega anterior y añadirle novedades y opciones sin por ello dejarlo irreconocible. No es simplemente \"más Valkyria Chronicles\".</p><p></p><p> </p><p></p><p>Por último comentar el tema de los rangos A. En este juego diría que los han hecho más accesibles, lo cual para mí es un plus. No porque sea un mancazo y agradezca esa ayuda extra, sino porque creo que están mejor medidos los tiempos. En el primer Valkyria había alguna misión cuyo rango A, si bien hacerlo de manera legal seguramente no fuese imposible, sí que me hacía levantar un poco la ceja y me tentaba bastante a recurrir a tácticas guarrindongas como abusar de Alicia o de las órdenes. En este sigue habiendo un scout que está roto y las órdenes siguen pasadas de rosca, pero creo que los rangos están mejor calibrados y con una táctica decente es plausible sacar un rango A en la mayoría de las misiones.</p><p></p><p> </p><p></p><p>En fin, es un juego que me ha encantado.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Excelente post, por cierto si no has jugado al 3 deberías de hacerlo, su historia es muy buena. Yo tenia al primer Valkyria en un pedestal, pero para mi a falta de jugar al cuatro seria. Valkyria Chronicles 3&gt;1&gt;&gt;&gt;&gt;&gt;&gt;&gt;2</p>\t\t\t\t\t</div>","date":"2018-11-09T11:28:14Z","page":1465},{"id":44377750,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p><span style=\"color:rgb(0,0,0);font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.3333px;background-color:rgb(241,241,241);\">Me encantan estás gafas:&nbsp;</span><a href='http://hawkersco.com/products/artic-white-emerald-one' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...c-white-sky-one</a><br><span style=\"color:rgb(0,0,0);font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.3333px;background-color:rgb(241,241,241);\">Vamos!</span></p><br />\t\t\t\t\t</div>","date":"2015-10-28T20:53:35Z","page":23},{"id":44116973,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44101559\" data-ipsquote-username=\"roy2600\" data-cite=\"roy2600\" data-ipsquote-timestamp=\"1442096345\"><div><p></p><div><p></p><p>Hola, se sabe si va a salir Trails in the Sky SC para Steam? la última vez que supe algo decían que pronto darían informacion.</p><p></p></div><p></p></div></blockquote><p></p><p>Hace unos dias dijeron que saldria antes que el Trails of Cold Steel, teniendo en cuenta que sale a finales de noviembre/principios de diciembre. Diria que en Octubre lo tendremos en steam y en la PSN.</p>\t\t\t\t\t</div>","date":"2015-09-15T12:47:23Z","page":299},{"id":26149190,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Ya he entrado en zavvi y ya han cancelado todas las preorders ( ademas de 12 emails, 1 por cada juego), pero eso si, los dos juegos que salian como enviados siguen como tal, ademas que me salen en el order history. Asi que con un poco de suerte me llevo el Darksiders y el RDR por 10 mas 4 vales descuento.\t\t\t\t\t</div>","date":"2010-09-03T16:24:41Z","page":120},{"id":26139148,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"cloudXXI -> 7 juegos y 8 pre-orders<br />Ronaldo -> 239 juegos<br />alstrike -> 2 juegos y 9 Pre-Orders <br />santi_betis -> 2 juegos y 11 pre-orders<br />Stakado-> 4 juegos y 4 preorders <br />pichu -> 3 juegos y 11 pre-orders (2 ya enviados RDR 7.25 y Darksiders 2.60)\t\t\t\t\t</div>","date":"2010-09-02T22:36:00Z","page":72},{"id":26136711,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"De los 16 juegos que he comprado los unicos que no eran preorders ya me ponen como enviados.<br /><br />Darksiders unos 3  y el Red Dead Redemption 7.25 xDDD<br /><br />Seguramente todas las preorders las cancelaran, pero almenos ya me he llevado 2 xD\t\t\t\t\t</div>","date":"2010-09-02T20:28:41Z","page":38},{"id":26135065,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Eso que pone awaiting stock pick es normal. En juegos que estan en stock al cabo de 1 dia o menos se quita y ya pone despatched ( enviado). Por lo menos eso me ha pasado en mis antiguas compras en zavvi.\t\t\t\t\t</div>","date":"2010-09-02T18:59:56Z","page":13},{"id":26134904,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"[quote name=\"refixed\"][quote name=\"cloud118\"]Una duda. Click para agrandar.<br /><br />En el email del pedido me pone esto:<br /><a href='http://i339.photobucket.com/albums/n452/cloud118/zavi.png' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://i339.photobuc...oud118/zavi.png</a><br /><br />Y en la web en mi cuenta me sale esto otro:<br /><br /><a href='http://i339.photobucket.com/albums/n452/cloud118/zavi2.png' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://i339.photobuc...ud118/zavi2.png</a><br /><br />¿Cual esta bien? xD<br /><br />[/quote]<br /><br /><br />Lo importante de la segunda imagen es que en total cost te pone el precio a pagar ( sale con la rebaja).\t\t\t\t\t</div>","date":"2010-09-02T18:51:05Z","page":10},{"id":26134854,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Casi todo lo que he pedido son preorders, pero el Red Dead Redemption me lo acaban de enviar <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> . Ya me pone Despatched\t.\t\t\t\t\t</div>","date":"2010-09-02T18:48:40Z","page":10},{"id":2407283,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Como puedo curar \"nivel consumido\"?\t\t\t\t\t</div>","date":"2005-07-08T19:40:34Z","page":83}]}