{"id":772347423,"name":"Ryo_Saeba","date":"4 Nov 2001","messages":1274,"threads":[],"posts":[{"id":30769691,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Recordemos que Naruto tiene sangre senju al estar emparentado lejanamente\t\t\t\t\t</div>","date":"2011-08-04T08:58:25Z","page":1631},{"id":20877949,"thread":1126124,"title":"[Hilo Oficial] Historia de los CRPGs.","content":"Veras no se si son leyendas urbanas o que<br /><br />El Guild lider del clan mas fuerte del EQ1 tenia ideas para un mmporg nuevo que puliera los defectos del EQ, y fue llevado hasta blizzard no se si para trabajar directamente o dar sus ideas, lo que desenboco en la creacion del WoW<br /><br /><br />Sera verdad? <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /> <br /><br />EL clan en cuestion creo recordad que era After life o algo asi, clan que la propia SoE (Sony Online Entertaiment), casi usaba para testear sus expansiones y ver que tan facil era tirar un boss nuevo\t\t\t\t\t</div>","date":"2009-08-14T09:13:07Z","page":10},{"id":20875019,"thread":1126124,"title":"[Hilo Oficial] Historia de los CRPGs.","content":"Bueno la verdad que el parisite como digo solo jugue al 2 , hace tiempo cuando salio y apenas recuerdo ciertos detalles jeje<br /><br />Bueno lo de los 3 meses del Eq2 con respecto al wow me referia a su salida en españa sobre todo<br />aqui lo hizo el EQ2 en noviembre igual, aunque antes, y el wow no nos llego hasta febrero<br /><br />Es un detalle que a mi , criado desde el Everquest 1 y odiando el WoW, como uno de los 2 juegos que más me aburre entre todos los  MMORPG que he probado, no puedo dejar escapar <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-08-13T22:26:49Z","page":10},{"id":20864967,"thread":1126124,"title":"[Hilo Oficial] Historia de los CRPGs.","content":"Realmente impresionante, magnifica dcumentacion<br /><br />Excepto quiza 2 cosejas<br /><br />No se muy bien que pinta al menos el parasitive 2 , como no jugue al 1 tampoco se muy bien si se podria excluir, ya que es más un estilo resident total<br /><br />Y el Everquest 2 no salio despues que el WoW, salio concretamente 3 meses antes y con un mayor tiempo de desarrollo.<br /><br />Por lo demas Chapo\t\t\t\t\t</div>","date":"2009-08-13T10:10:43Z","page":10},{"id":13299461,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Alguien sabe como usar los 2 contenidos descargables por medio de codigo?<br /><br />Uno se supone que es no se que video\t\t\t\t\t</div>","date":"2008-04-01T08:55:53Z","page":108}]}