{"id":77475135,"name":"Pumby","date":"31 Dic 2009","messages":884,"threads":[],"posts":[{"id":30235652,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"Perdónales a los dos. Y sobre todo a él, que ha estado en el mismo vientre que tú, es más parecido genéticamente a ti que cualquiera de los que ves por la calle, y que haciéndole daño haces daño a tu madre y a tu padre, porque es hijo de tus mismos padres. Sería como pegarle a tu madre, aunque no físicamente.<br /><br />No tengas trato con él durante algún tiempo para que se te pase el enfado, y distráete con otras cosas. Cuando te baje la adrenalina, intenta meterte en sus esquemas mentales. Eres inteligente y podrás hacerlo si quieres. Piensa que a él le gustaba ella y pudo hacerse una trampa mental de esas que todos nos hacemos a veces: \"pues si parece que a ella le gusto yo, señal es de que no le conviene a mi hermano, así que aunque le duela, puedo hacerle incluso un bien si se separan\"... Errores, probablemente, pero son trampas mentales en las que todos podemos caer. Y quizá hasta tuvo que vencer el tener nada con ella mientras estaba contigo, por respeto a ti, de lo cual nunca te enterarás. Y ella, si sintió algo por él, pudo pensar que lo mejor era dejar tu relación, porque mejor sería que te doliera ahora, que no que vivieses engañado si ya no te quiere porque piensa en otro.<br /><br />Probablemente ellos obraron pensando que era lo mejor, con razones de que el amor es lo principal, y que vale la pena un dolor a tiempo que no que vivieras engañado más tiempo a nivel de sentimientos. No creo que ninguno pensara: vamos a hacer daño a este imbécil. Después, dentro de su lógica de que estaban haciendo bien, vieron una gran traición en el tema del espionaje ese tuyo, porque ellos no ven traición en lo suyo, sino que cuando se acaba el amor se acaba, y uno debe respetar a su pareja si ella decide separarse, aunque sea con su hermano, su padre, su primo o el panadero de enfrente. No me meto en si han hecho bien o mal ¿Tendrían que haber tenido una conversación contigo pidiéndote disculpas pero alegando que se querían, y que eso no se puede frenar? ¿Tendrían que haber esperado unos meses antes de salir públicamente? ¿Tenían que haber renunciado a su amor por respeto a ti? A lo mejor sí, no lo sé, no tengo ganas ahora de pensarlo. Puede que tengas tú razón en todo, no sé.<br /><br />El caso es que son dos personas que creen que no han obrado mal y que están en su derecho (y jurídicamente lo están, mientras que el que no lo está eres tú si agredes a alguien). Además, una de ellas es tu hermano, el hijo de tus padres, que por muy c... que fuera, es tu hermano. Deja pasar tiempo, y cuando puedas, perdónale. Incluso ya sería para nota que fueras tú quien te disculpases por el espionaje (aunque creyeras que también ellos deberían disculparse), pero que dijeras: perdón por lo que he hecho, me ha dolido mucho lo que ha pasado y no sé ahora quién ha hecho bien o mal; quiero olvidar este tema y no seguir comiéndome la cabeza sobre culpas y no culpas. Sólo sé que porque eres mi hermano te respeto y te quiero por encima de toda esta miseria, y si tengo algo que perdonarte te perdono, y te pido perdón yo a ti. Y a la chica también, y les das un abrazo. Haces eso (que ya sé que es superdifícil) y quedas como el Rey del universo, y por lo menos yo colaboro con un euro para un monumento en tu honor.<br /><br />Si ellos no han sido nobles, según crees, selo tú. Que él piense: no sé cómo soy hermano de él, siendo él así de genial y yo no le llego ni a la altura del zapato. <br /><br />Paz, paz, paz... y el primero en ser feliz serás tú, y los demás aprenderán lecciones por la vía del ejemplo y de la admiración, más que por la de las discusiones y las peleas, donde no se aprende nunca nada.\t\t\t\t\t</div>","date":"2011-06-27T13:51:33Z","page":45}]}