{"id":78169452,"name":"ROXTE","date":"9 Ene 2008","messages":648,"threads":[],"posts":[{"id":42069357,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Que feos son de adultos equisdé.</p><br /><p>Naruto nos a acompañado durante años, yo lo segui desde los 12 a los 20. La serie empezo muy bien, y siguio mas o menos bien, hasta el ultimo y fatidico tramo, la guerra ninja, la cual yo he criticado como el que mas.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>pero...... han sido unos buenos años de naruto, es demasiado tiempo, por muy bajon que haya pegado siempre recordaremos esta serie, yo me quedo con lo bueno, y pasare por alto lo malo. ha sido una gran serie y siempre la recordaremos, ahora solo falta One piece, que es aún mas especial si cabe, y cuando esta muera, el señor ROXTE, colgara el hacha y dejara el manga/anime.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>y que mal le han sentado los años a Sai, a kiba, a sasuke, a naruto, y a casi todos en general... el mejor parado fisicamente a sido shikamaru.</p><br /><p>&nbsp;</p><br /><p>me ha gustado mucho el detalle de la jolly roger...</p><br />\t\t\t\t\t</div>","date":"2014-11-07T15:32:27Z","page":3294},{"id":41972467,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>pfff puede pasar cualquier cosa pero pase lo que pase, no se va a arreglar en 2 capitulos...</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>con lo que fue naruto joder...</p><br /><p>La culpa de joder la serie no la tiene el personaje de sasuke, de hecho es el único que la salva, la tiene el propio naruto</p><br />\t\t\t\t\t</div>","date":"2014-10-23T16:22:35Z","page":3240},{"id":38538766,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"el nuevo obito en la saga ultimate ninja storm va a estar muy bien.<br />me recuerda al ultimo malo del tenkaichi 2\t\t\t\t\t</div>","date":"2013-07-14T20:30:03Z","page":2697},{"id":38326891,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"soy el unico de este foro que le encanta sasuke? esque el personaje es la ostia en todos los sentidos, me mola mucho mas que naruto, veo la serie desde la piel de sasuke no de naruto, es el que tiene un sistema de combate mas variado y dinamico, sus combates son los mas interesantes, sus apariciones a nivel argumental son de mas peso que el propio naruto, su personalidad es mas atrayente, y los mejores giros de guion los tiene sasuke, nunca sabes que va ha hacer, y todo ello con un estilo insuperable,no entiendo ese odio al personaje, para mi es el mejor, y si hay alguien que puede competir con el es shikamaru.<br /><br />lo mio tambien es de manicomio? es grave? soy superfan de sasuke, la serie mola por el, y el rollo uchiha es precisamente lo mejor de la serie.<br /><br />naruto solo sabe hacer rasengans, de todos los tipos y colores, lo cual lo veo inutil cuando supuestamente el normal ya bastaria para matar al enemigo, para que mas variantes? <br /><br />sasuke igual te sale con una bola de fuego, que con un chidori, que con su espada, que con gentjutsu, susano amaterasus, alteraciones de elemento rayo etc... <br /><br />shikamaru es el que tiene en segundo lugar los mejores combates, naruto solo saca colitas y a tomar x culo, o te hace un rasengan mas grande y luminoso.<br /><br />estoy de acuerdo en las idas de olla de kishimoto, madara, obito orochimaru etc... todo ida de olla, pero en lo referente a SASUKE??? SI ES LA PUTA OSTIA\t\t\t\t\t</div>","date":"2013-06-20T18:53:05Z","page":2675},{"id":26480248,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"una cosa, me quede creo que por gay vs kisame(la ultima), y mi pregunta es ¿le queda mucho al manga de naruto? pues un amigo que va mas avanzado dice que no le quedara ya mucho.<br />vosotros que decis ¿se le ve ya la cola al manga?\t\t\t\t\t</div>","date":"2010-09-27T20:01:25Z","page":1261},{"id":26363760,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"primero: la saga de foxy no es de relleno.<br />segundo: por que todos odiais a sasuke? es mi personaje favorito y me gusta sus tecnicas su diseño, su personalidad, su pasado todo ello forma un gran personaje.  para mi un personaje muy completo. el que es tonto es naruto que se empeña en hacerlo volver cuando este claramente no quiere y asta mataria a naruto\t\t\t\t\t</div>","date":"2010-09-18T20:20:55Z","page":1244}]}