{"id":79331869,"name":"Ruwen","date":"15 Mar 2007","messages":8721,"threads":[],"posts":[{"id":18977225,"thread":1297026,"title":"[Gracias al Crash folle con ropa]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Derith\" data-cite=\"Derith\"><div><p><strong class=\"bbc\">sexo con ropa </strong></p><p>Dicese de la actividad sexual que pone mucho a las tias, pero que a nosotros suele lastimarnos nuestro miembro. Consiste en restregar su vagina por nuestro bulto del pantalon con movimientos sexys y bien acompasados. </p><p>Suele practicarse por dos motivos:</p><p>1)Cuando la chica está mas caliente que el palo de un churrero, pero tiene la regla</p><p>2)Cuando la chica está mas caliente que el palo de un churrero pero hay un factor externo que le prohibe quitarse la ropa (en este caso, la probabilidad de que llegase la madre del macho alfa)</p><p> </p><p> </p><p>PD: por tu forma de expresarte, parece super fake v.v</p><p> </p></div></blockquote><p>De acuerdísimo en todo XD</p><p> </p><p>Aunque a mi no me hace daño en el miembro, solo que me deja un calentón enorme si luego no termino mojando el churro jajaja.</p>\t\t\t\t\t</div>","date":"2009-04-02T22:44:58Z","page":8},{"id":10144202,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Dios que buen curro, que bonito se ve todo, kaori es bonita <img src='/emojis/sonrojo.gif' class='bbc_emoticon' alt=':$' /> <br /><br />Ojala hubiera podido estar ahi.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2007-09-02T13:02:54Z","page":29},{"id":8639523,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sefirot Dios\" data-cite=\"Sefirot Dios\"><div><p>Seguramente sea una pura coincidencia.</p><p>No creo que Sakaguchi estuviese maquinando mensajes subliminales sobre Gernika mientras hacia FFVII...<img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Eso fué cosa de Kitase que era el que elaboraba los guiones en el juego...  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Ahora las culpas que no sean todas para el pobre Hironobu...   <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2007-05-27T19:56:14Z","page":28},{"id":8537747,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sefirot Dios\" data-cite=\"Sefirot Dios\"><div><p>No si yo tambien estoy esperando a ver que tal sale el FFXIII,no voy a juzgarlo sin haberlo probado antes.Es solo que viendo como va todo ultimamente poco puedo esperar aunque desearia estar totalmente equivocado y descubrir que la saga recupera todo su esplendor.</p><p>Y personalmente tambien me gustan mas los diseños de Nomura pero no quita que la baja de Amano sea importante.</p><p> </p><p>Saludos.</p></div></blockquote><p>Toda la razón del mundo, Amano es una baja importante... pero al menos está respaldada por Nomura, sobre lo de FFXIII, ojala nos devuelvan la magia de antes, ahi que verlo, es el primer FF de la saga principal en que trabaja todo el equipo y más... pero sin Sakaguchi.</p><p> </p><p>Quiero ver como lo hace Kitase (productor, Hironobu productor ejecutivo) sin él. </p><p>A ver como les sale el juego, eso si, con tanto FF se pierde fé en la saga, prefiero un FFXIII, luego un FFXIV y no tanto FFXIII  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Sin Hironobu las cosas serán distintas, pero Square tiene muchos talentos, vease Motomu toriyama, por eso confio a ver que hacen.</p><p> </p><p>Por cierto, los juegos de Hironobu en Xbox360... serán la caña seguro, y si que rezuman a FF.</p><p>Bueno... demos a Square la oportunidad definitiva con su FFXIII en PS3, quizá nos sorprendan.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2007-05-20T18:20:06Z","page":28},{"id":8537132,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Sobre Amano, diseña bien, pero prefiero los diseños de Nomura en FFVII, FFVIII, FFX y FFX-2.<br /><br />Me gustan más que los diseños de Amano... el cual hizo los personajes de las otras entregas (que no los de FFXII)<br /><br />Saludos.\t\t\t\t\t</div>","date":"2007-05-20T17:37:53Z","page":27},{"id":8537075,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Xenofan\" data-cite=\"Xenofan\"><div><p>En lo referente a lo que dices... ¿Os habéis percatado de la sobreexplotación desmesurada que está sufriendo la saga? Joder... No hay más que hechar una ojeada a la SE party de este año... El 90% de los títulos aparecidos llevaban las palabras Final Fantasy...</p><p> </p><p>Esta saga va sin rumbo, y su compañía igual o peor. Lo que más me jode es que haya gente que siga defendiendo a SE a capa y espada (por ejemplo el forero Ruwen, que siempre dice que le demos otra oportunidad hasta FFXIII, cosa de la que yo me descojono...)</p><p> </p><p>Se han cargado todo el halo de magia que desprendía FFVII con su basura de compilación, han sobreexplotado sus entregas más famosas (aparte de la epopeya de Cloud) con remakes en GBA, que sorprendentemente van a volver a ser modificados para DS (te venden la misma mierda dos veces y somos tan tontos que nos la tragamos por cuatro polígonos mal puestos), hunden la saga con bazofias como FFX-2 (vomitivo) o FFXII (creo que ya he dejado patente en otros posts el asco que me produce esta entrega, y todos sus defectos que no lo hacen pasar del 4 raspado), continúan sobreexplotándola con entregas y más entregas vacías de calidad, incapaces de sorprender a los fans que antes se desvivían por el siguiente  Final Fantasy y que ahora miran con indiferencia cómo se ha torcido su trayectoria, que apuntaba al infinito... FFXIII va por el camino de ser igual o peor mierda que FFXII. Y no conformes con destrozar y hundir en la más maloliente mierda la mejor saga de la historia de los rpgs, destrozan también Kingdom Hearts con una segunda parte que más parece un Devil May Cry on rails para niños mongolos, antes que acercarse a la maravillosa primera entrega... Sacan la tercera parte de Parasite Eve en formato de teléfono móvil y exclusivo para Japón...y voy a parar, pero hay muuucho más. Y la gente se sigue extrañando de que mi actitud hacia esta compañía haya cambiado del amor al odio desde la \"fusión\"... </p><p> </p><p>Y me descojono cuando pienso que hay gente que aún defiende a SE...</p><p> </p><p>Squaresoft... Atrás quedan tus tiempos de gloria en los 16 y 32 bits...</p></div></blockquote><p>Descojonate lo que quieras, pero yo me descojono de tu comentario, sobre lo que dijo Sefirot dios y como se expreso... de acuerdo, tiene mucha razón en muchas cosas.</p><p> </p><p>Sobre KH... prefiero el KH2 al KH, y Sakaguchi en esa saga no pinta nada, en ninguna entrega, sobre lo del mapamundi, Sakaguchi producciendo FFX lo quitó, pero aún así el juego fué grandioso.</p><p> </p><p>Sobre FFXII, no es FF... la verdad... pero es que no es el mismo equipo... son los de Vangrant Story, es otro juego... pero muy bueno... eso si.</p><p> </p><p>Sobre que se fué Amano... triste estoy... pero Nomura desde FFVII se comió con patatas a Amano, y esa es la verdad.</p><p> </p><p>Uematsu, tristeza total, a ver si el compositor de KH en FFXIII versus llega a su nivel o queda muy bien, y si el compositor de FFXIII que ya hizo la mitad de la banda sonora de FFX también lo hace bien.</p><p> </p><p>Sakaguchi, la gran perdida, a ver que tal lo hacen sin él Kitase y los demás, por eso hay que esperar FFXIII, que son combates por turnos, eso es lo que se ha dicho... sobre Shiva una moto.... son dos Shivas una oscura y otra normal... en fusión hacian una moto o eso se dijo también...</p><p> </p><p>Hay que esperar, FFXIII lleva a todo el equipo (excepto los citados antes) de FFX, lleva equipo de Xenogears, hasta de Chrono Chros, tanto talento deberían de hacerlo bien y traernos la magia que desprendían los anteriores FF.</p><p> </p><p>FFXIII versus está a cargo de Nomura (creador de KH) tendrá combates parecidos lo más seguro, y un argumento que estará a la altura lo más seguro (no en vano... no me cansaré de decirlo, la historia de FFVII fué hecha por hironobu y él) Y KH de Nomura tan solo.</p><p> </p><p>Sobre que se pasan con tanto FF y Spin off, toda la razón del mundo.</p><p> </p><p>Espero que al menos los FFXIII de PS3 sean una puta maravilla... a esperar toca.</p><p> </p><p>Sobre lo de FFXII sólo un 4 raspado de nota... con ese comentario demuestras que tu no sabes mucho de juegos.</p>\t\t\t\t\t</div>","date":"2007-05-20T17:33:10Z","page":27},{"id":8525753,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerrr\" data-cite=\"gerrr\"><div><p>pero a cada nueva entrega hay fuga de genios... aun quedan kitase, nomura, etc... pero cada vez son menos y eso se nota. Ademas, la compañia(que no los creadores) es cada vez mas comercial y les presiona, obviamente.</p><p> </p><p>¿Te parece normal que haya 6 FFXIII? </p><p>Tu viviste la epoca en la que se esperavan los FF 1 a 1... totalmente distintos entre elos, sin continuaciones ni spin offf.... eso era otra cosa, una manera de hacer y un orgullo que ahora Square ya no tiene.</p><p>Desde luego, si en su dia hubieran salid los FF de 6  en 6 ahora no tendria el renombre y la \"magia\" que tienen de aquella epoca, estarian mucho mas devaluados(los que le acabara pasando la saga y sino tiempo al tiempo)</p></div></blockquote><p>Que razón tienes... si es verdad que hay fuga de genios y que sacan muchos FF... es cierto.</p><p>Tampoco eso  quiere decir que los FFXIII vayan a ser malos (que puede que si) me refiero a los FF echo por Kitase y demás de PS3... pero la saga podrá ir perdiento interés con tanto FF y habrá gente que FFXIII quizá sea un juegazo y lo vean solo como un juego más de la saga cuando no es asi... (es un ejemplo eh)</p><p> </p><p>De todas maneras al menos me doy cuenta... que aunque no te gustara FFXII, sabes de que va la saga y quienes son sus desarrolladores, y no solo te estancas en Hironobu como otros (Hironobu un genio eso si)</p><p> </p><p>Bueno esperemos que FFXIII sean al menos buenos y a ver que hace Kitase en la produccion... esta vez sin Hironobu...  a ver como lo hacen sin él, espero que no nos defrauden...</p><p>FFXII no son ellos, lo sabes de sobra xD.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2007-05-19T19:20:29Z","page":27},{"id":8205905,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerrr\" data-cite=\"gerrr\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Xenofan\" data-cite=\"Xenofan\"><div><p>Rezemos para que esto se quede en un susto y el remake de FFVII no siga adelante. </p><p> </p><p>¡¡¡Señores de Square-Enix, dejad descansar en paz al mito, que suficiente mierda le habéis echado ya encima con la FFVII Compilation!!!</p></div></blockquote>No podria estar mas de acuerdo, y mas si le ponen el look totalmente serio e irreal(respecto al juego original) que luce Advent Children.<p>Viva el SUPERDEFORMED.</p><p>VIVA EL MAPAMUNDI.</p><p>VIVA LOS COMBATES POR TURNOS. </p><p>JDER\"!!!</p></div></blockquote><p>Pues yo deseo con todas mis fuerzas que hagan el remake. Pero que lo hagan como dios manda, con su música original y sus cosas, solo que cambien los gráficos y mejoren algunas cosas que se pudieran mejorar.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2007-04-26T01:07:42Z","page":26},{"id":8104013,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Xenofan\" data-cite=\"Xenofan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ruwen\" data-cite=\"Ruwen\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Xenofan\" data-cite=\"Xenofan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ruwen\" data-cite=\"Ruwen\"><div><p>No es un problema de la unión, es un problema de desarrolladores, que FFX-2 lo hizo Square solita junto con los demás juegos de ellos.</p><p>Pero Escucha este nombre, esta saga:  Kingdom hearts, echa con la fusión con enix ya, y argumentalmente una joya, tanto las de PS2 como la de game boy advance, el cual fue el juego mas votado por los lectores de Hobby.</p><p>Se fué hironobu, se fué uetmasu (una gran perdida, pero el compositor de kingdom no tiene mucho que envidiarle) y se fue Yoshikata amano, esos fueron los grandes que se fueron... ya está, la mayoría sigue ahí.</p><p> </p><p>El equipo de FFXIII es todo el equipo de FFX, exceptuando a hironobu y uetmasu, aunque el compositor que esta con el FFXIII hizol la mita de la banda sonora del X.</p><p>En fin, aún quedan crack que aportarán a la saga cosas grandes.</p><p>Solo digo que Square-enix es más comercial si, pero sigue sacando grandes juegos.</p><p>él último Star ocean es un juegazo. el ultimo dragon quest tambien... quizá solo enix este manteniendo el tipo con sus juegos... <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>pero en fin, cuando salgan los Final Fantasys de PS3 hablaremos entonces, porque aunque se fuera el gran visionoraio (Hironobu) aún queda Kitase, Nomura, el director de FFX, del cual no recuerdo nombre,  y cantidad de desarrolladores que trabajaron en juegos como Chrono, Xenogears, FFVII y FFX, Kingdom hearts... yo creo que la saga va a avanzar a lo grande en esta nueva generación, o al menos eso creo. </p><p>El equipo de desarrollo de ambos FFXIII es de infarto, tremendo, son genios.</p><p> </p><p>Saludos.</p></div></blockquote><p>No es por nada pero si la memoria no me falla el primer Kingdom Hearts es de Squaresoft, y el segundo sí que es de Square-Enix pero es lo más lineal y aburrido que hay, muchísimo peor que la primera parte a mi entender. Es un juego \"on-rails\" y quien diga lo contrario miente.</p></div></blockquote><p>Pues amigo... la memoria puede fallarme a mí...  es verdad que la unión se hizo unos meses despues del lanzamiento del juego, pero el equipo que desarrollo Kingdom Hearts 2 es el mismo que el que hizo el 1.</p><p>Y el  KG2, me parece un juegazo. El equipo del Kingdom hearst es el mismo en ambas entregas. ya esta dicho, Enix no pinta nada en la saga.</p><p>Y que tienes que decir de la linealidad del juego... cuando FFXII desarrollado con la fusión con Enix es 100 veces menos lineal que FFX.</p><p>Otra cosa, Valkirie profile otro juegazo, Star Ocean otro.</p><p>Respecto a lo que dijo Gerr, pues tio, no me parece normal tantas entregas de FFXIII, veremos como acaba todo. </p><p>Pero los Final Fantasys XIII cogidos por los grandes desarrolladores mencionados si serán excelentes juegos, claro que quizá los otros sean una patata.</p><p>A ver si ahora vamos a pensar que el equipo que hizo FFX y FFVII es el mismo que hizo FFVII dirge of cerberus... porque eso es incierto.</p><p>Saludos.</p><p> </p><p>Posdata: Kingdom Hearts Chain memories, juegazo y con el argumento como principal baza, ganador como mejor juego de game boy advance elegido como mejor juego de esta por los lectores de hobby... fué publicado por la Empresa <span style=\"font-size: px;\">Square Enix</span></p><p>Kingdom hearts, mejores críticas que Kingdom Hearts 1... publicado por SQUARE-ENIX.</p><p>Entender eso, depende del equipo que pongan a trabajar salen proezas y juegazos,  o residuos orgánicos, todo depende de ello.</p><p>La fusión no importa, peor le hubiera ido a Square si se queda sin Hironobu Sakaguchi y desamparada sin Enix.</p><p>Ahora mi próxima deseo es ver lo de la guerra de llaves en el próximo Kingdom hearts (cada vez más oscura esta saga  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> )</p></div></blockquote><p>Me parece muy bien pero sigo echando de menos a ambas compañías por separado (sobre todo Squaresoft). Y no es plan de crear polémicas pero FFXII es la mayor decepción que me he llevado en años. Esperando el juego deseoso desde 2004 para dejarlo a las 20 horas de partida. Una soberana mierda que no hace justicia a la saga con unos combates repetitivos (lejos queda el componente estratégico de los combates por turnos, para mí infinitamente más divertidos y llenos de posibilidades que estos), una historia muy floja (nada que ver con FFX ni por asomo) y unos personajes faltos de carisma que se mueven en un mundo con demasiados puntos en común con cierta saga galáctica creada por un tal Lucas. Banda sonora vomitiva y absolutamente prescindible y olvidable, mazmorras exactamente iguales entre sí, repetitivas, invocaciones faltas de utilidad (que además sustituyen a las clásicas de la saga, cosa que no me gusta ni un pelo...¡Cómo echo de menos a Bahamut. Shiva, Ifrit...!) Sidequests faltas de contenido (la caza de escorias me parece eso, una escoria) y miles y miles de errores más que tampoco es necesario señalar aquí. Simplemente Final Fantasy no es lo que era.</p><p> </p><p>En cuanto a KH2, repito lo que he dicho antes, es un juego repetitivo, aburrido y totalmente ON RAILS(el original sí que aportaba libertad), con unos combates repetitivos (el KH original tenía unos combates más divertidos y con más posibilidades) en el que lo único que se salva es el argumento y el doblaje. En cuanto al de GBA, que quieres que te diga, muy bonito y todo eso pero injugable, que asco de batallas... Es pesado y caaaaaansa.</p><p> </p><p>En definitiva, y vuelvo a decirlo una vez más, la alianza de Square con Enix (de la que lo único bueno que ha salido ha sido Dragon Quest VIII) no ha hecho más que echar a perder la que para mí siempre ha sido la mejor compañía de videojuegos. Se han escapado talentos como Uematsu e incluso el mismísimo creador de la saga FF, se ha aprovechado el tirón comercial de sagas ya sobreexplotadas, se ha pensado más en los beneficios que en los usuarios... Por Dios, o aunque sólo sea por unos pocos a los que aún nos queda algo de cordura... ¡VUELVE, SQUARESOFT!</p></div></blockquote><p>Solo Tres Palabras Final Fantasy XIII, si aquí fallan da por perdida a Square, y es que poner a desarrollar un FF a todos los de FFX, mas algunos de Chrono cros, mas desarrolladores de FFVII, mas desarrolladores de otros juegazos como xenogears no vuelve a la saga al lado épico.. ya nada lo hará.</p><p>Respecto a Dragon quest me encanto, pero ni por asomo encontré épica la historia, Enix es la caña, pero para épicos Square... joder, si con el equipo de desarrollo de FFXIII, (el de ps3 y el versus tambien de ps3) fracasan y defraudan (cosa que no creo) que le den morcilla a la saga.</p><p> </p><p>Tio me da igual que hagan un FFXIII nuevo para DS o para quien sea, yo sé quienes son los desarrolladores que me gustan y esos estan volcado con los nuevos Final Fantasy.</p><p>Así que a esperar para ver... Saludos.</p>\t\t\t\t\t</div>","date":"2007-04-18T16:07:26Z","page":26},{"id":8099659,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Xenofan\" data-cite=\"Xenofan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ruwen\" data-cite=\"Ruwen\"><div><p>No es un problema de la unión, es un problema de desarrolladores, que FFX-2 lo hizo Square solita junto con los demás juegos de ellos.</p><p>Pero Escucha este nombre, esta saga:  Kingdom hearts, echa con la fusión con enix ya, y argumentalmente una joya, tanto las de PS2 como la de game boy advance, el cual fue el juego mas votado por los lectores de Hobby.</p><p>Se fué hironobu, se fué uetmasu (una gran perdida, pero el compositor de kingdom no tiene mucho que envidiarle) y se fue Yoshikata amano, esos fueron los grandes que se fueron... ya está, la mayoría sigue ahí.</p><p> </p><p>El equipo de FFXIII es todo el equipo de FFX, exceptuando a hironobu y uetmasu, aunque el compositor que esta con el FFXIII hizol la mita de la banda sonora del X.</p><p>En fin, aún quedan crack que aportarán a la saga cosas grandes.</p><p>Solo digo que Square-enix es más comercial si, pero sigue sacando grandes juegos.</p><p>él último Star ocean es un juegazo. el ultimo dragon quest tambien... quizá solo enix este manteniendo el tipo con sus juegos... <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>pero en fin, cuando salgan los Final Fantasys de PS3 hablaremos entonces, porque aunque se fuera el gran visionoraio (Hironobu) aún queda Kitase, Nomura, el director de FFX, del cual no recuerdo nombre,  y cantidad de desarrolladores que trabajaron en juegos como Chrono, Xenogears, FFVII y FFX, Kingdom hearts... yo creo que la saga va a avanzar a lo grande en esta nueva generación, o al menos eso creo. </p><p>El equipo de desarrollo de ambos FFXIII es de infarto, tremendo, son genios.</p><p> </p><p>Saludos.</p></div></blockquote><p>No es por nada pero si la memoria no me falla el primer Kingdom Hearts es de Squaresoft, y el segundo sí que es de Square-Enix pero es lo más lineal y aburrido que hay, muchísimo peor que la primera parte a mi entender. Es un juego \"on-rails\" y quien diga lo contrario miente.</p></div></blockquote><p>Pues amigo... la memoria puede fallarme a mí...  es verdad que la unión se hizo unos meses despues del lanzamiento del juego, pero el equipo que desarrollo Kingdom Hearts 2 es el mismo que el que hizo el 1.</p><p>Y el  KG2, me parece un juegazo. El equipo del Kingdom hearst es el mismo en ambas entregas. ya esta dicho, Enix no pinta nada en la saga.</p><p>Y que tienes que decir de la linealidad del juego... cuando FFXII desarrollado con la fusión con Enix es 100 veces menos lineal que FFX.</p><p>Otra cosa, Valkirie profile otro juegazo, Star Ocean otro.</p><p>Respecto a lo que dijo Gerr, pues tio, no me parece normal tantas entregas de FFXIII, veremos como acaba todo. </p><p>Pero los Final Fantasys XIII cogidos por los grandes desarrolladores mencionados si serán excelentes juegos, claro que quizá los otros sean una patata.</p><p>A ver si ahora vamos a pensar que el equipo que hizo FFX y FFVII es el mismo que hizo FFVII dirge of cerberus... porque eso es incierto.</p><p>Saludos.</p><p> </p><p>Posdata: Kingdom Hearts Chain memories, juegazo y con el argumento como principal baza, ganador como mejor juego de game boy advance elegido como mejor juego de esta por los lectores de hobby... fué publicado por la Empresa <span style=\"font-size: px;\">Square Enix</span></p><p>Kingdom hearts, mejores críticas que Kingdom Hearts 1... publicado por SQUARE-ENIX.</p><p>Entender eso, depende del equipo que pongan a trabajar salen proezas y juegazos,  o residuos orgánicos, todo depende de ello.</p><p>La fusión no importa, peor le hubiera ido a Square si se queda sin Hironobu Sakaguchi y desamparada sin Enix.</p><p>Ahora mi próxima deseo es ver lo de la guerra de llaves en el próximo Kingdom hearts (cada vez más oscura esta saga  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> )</p>\t\t\t\t\t</div>","date":"2007-04-18T10:44:48Z","page":26},{"id":8097492,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"No es un problema de la unión, es un problema de desarrolladores, que FFX-2 lo hizo Square solita junto con los demás juegos de ellos.<br />Pero Escucha este nombre, esta saga:  Kingdom hearts, echa con la fusión con enix ya, y argumentalmente una joya, tanto las de PS2 como la de game boy advance, el cual fue el juego mas votado por los lectores de Hobby.<br />Se fué hironobu, se fué uetmasu (una gran perdida, pero el compositor de kingdom no tiene mucho que envidiarle) y se fue Yoshikata amano, esos fueron los grandes que se fueron... ya está, la mayoría sigue ahí.<br /><br />El equipo de FFXIII es todo el equipo de FFX, exceptuando a hironobu y uetmasu, aunque el compositor que esta con el FFXIII hizol la mita de la banda sonora del X.<br />En fin, aún quedan crack que aportarán a la saga cosas grandes.<br />Solo digo que Square-enix es más comercial si, pero sigue sacando grandes juegos.<br />él último Star ocean es un juegazo. el ultimo dragon quest tambien... quizá solo enix este manteniendo el tipo con sus juegos... <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' /> <br />pero en fin, cuando salgan los Final Fantasys de PS3 hablaremos entonces, porque aunque se fuera el gran visionoraio (Hironobu) aún queda Kitase, Nomura, el director de FFX, del cual no recuerdo nombre,  y cantidad de desarrolladores que trabajaron en juegos como Chrono, Xenogears, FFVII y FFX, Kingdom hearts... yo creo que la saga va a avanzar a lo grande en esta nueva generación, o al menos eso creo. <br />El equipo de desarrollo de ambos FFXIII es de infarto, tremendo, son genios.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2007-04-18T01:18:20Z","page":26},{"id":7718933,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"FFVII es el mejor juego de la historia, Hironobu sakaguchi tiene una imaginación increible y vosotros tambien <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br />hay muchas teorias, en FF copilatiom podían aclararlo todo, pero sin el creador de la historia... ¿como lo harán?<br />Final Fantasy VII tiene un argumento realmente fascinante, que bien ha quedado esta historia ¡si han sacado libros del juego para aclararlo todo!<br />eso dice mucho de la grandeza del (para mí) el mejor juego de la historia.<br />aunque bien pensado... el argumento de las demas entregas de FFVII copilatiom podrían haberlo sacado de esos libros... no sé.<br />Bueno me esta encantando este hilo, si es que este juego es lo mejor, <br />como demonios pudieron hacer un juego así, increible... ahora solo me gustaria un Remake del FFVII original, así el juego llevaría una gran traducción y así podría entenderlo mejor todo, aunque aún así como esta se entiende.<br />Viva FFVII y este hilo tambien  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2007-03-24T00:51:27Z","page":24}]}