{"id":79759612,"name":"Sechs","date":"4 Oct 2005","messages":815,"threads":[],"posts":[{"id":6091550,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"La pirateria avanza tan rapido que antes de que acabemos la pelicula ya esta en cinta pirata.\t\t\t\t\t</div>","date":"2006-10-26T11:36:46Z","page":171},{"id":5972067,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pero esq acusa a los pobres niños de algo q no tienen la culpa, los animadores hacen relleno porque no tienen material aun del manga, y los episodios los pondran en la tv o similares, lo mismo que aqui nos ponen Ana y los 7 no gustandole a nadie. Los niños japoneses estaran tan hasta las narices del relleno como los otakus de aqui, lo ven porque es lo que hay, lo mismo que lo ven los otakus de aqui.\t\t\t\t\t</div>","date":"2006-10-12T21:14:09Z","page":170},{"id":5971379,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"No se si querre leerlo o no, pero sinceramente se me hace dificil pensar que una parte de una serie sea mala porque los niños japoneses la ven, y no porque los animadores y guionistas lo hagan mal.\t\t\t\t\t</div>","date":"2006-10-12T20:27:03Z","page":170},{"id":5970228,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>ahora me supongo que me vendras con otra salida por la tangente asi que mejor ni te molestes que no voy a leer tu posible proximo mensaje dirigido a mi</p></div></blockquote><p>Alla usted si quiere escapar, no es de especial interes como de lamentable sea a la hora de afrontar las discusiones.</p><p> </p><p>Aunque no es mala tecnica, las resume en meterse en medio sin leer, dar un par de frases denigratorias y marcharse corriendo, ahorra tiempo que no vea.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>No los culpo de que el relleno sea malo,les culpo de que aun siga el relleno.No si se me explico (aunque realmente la culpa no la tengan solo ellos)</p></div></blockquote><p>Pues sigo sin entenderlo, el relleno lo hace la compañia de animacion para seguir sacando pelas hasta q haya material nuevo suficiente.</p>\t\t\t\t\t</div>","date":"2006-10-12T18:43:04Z","page":169},{"id":5968533,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>creo que tu tambien tienes que aprender a leer, porque yo en ningun momento he dicho que tu hayas dicho que son cultos por leer subtitulos, para dar lecciones primero hay que saberselas, es solo un consejo </p><p> </p><p>yo he dicho \"como son cultos, pueden leer subtitulos\" </p><p> </p><p>tu dices que yo he dicho \"son cultos porque leen subtitulos\" </p><p> </p><p>si dices que esas dos frases quieren decir lo mismo es que efectivamente eres tu el que no sabe leer</p></div></blockquote><p>Esa parte de la frase iba referida al anterior comentario de Howler, no a la suya, a la suya iba referida la segunda parte de la frase, ambas juntas dichas para negar en conjunto todos los erroneos significados que le dan a mis palabras.</p><p> </p><p>Que no se haya dado cuenta de eso indica que mete baza en las discusiones habiendolas leido solo parcialmente o que es usted quien no sabe leer.</p><p> </p><p>Pero por lo demas hare caso a danyman y si quieren que sigamos discutiendo los subtitulos abran otro post.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Es una vergüenza como se estan cargando esta serie por culpa de los niñitos japoneses que ven el relleno...</p></div></blockquote><p>No entiendo eso, ¿la culpa de que los capitulos de relleno sean malos es de los niños japoneses por verlos?.</p>\t\t\t\t\t</div>","date":"2006-10-12T15:30:34Z","page":169},{"id":5954870,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"No digo una cosa y luego otra, digo todo el rato lo mismo, aunque no pueda entenderlo.<br /><br />No digo lo que pienso para llamar la atencion, lo digo porque lo pienso, si quisiera llamar la atencion me dedicaria a llamarle imbecil o retrasado y no ha dar una opinion sobre doblaje vs V.O.S.<br /><br />Ofender el orgullo español, si, un gran argumento si yo fuera argentino o americano, y no gallego.<br /><br />¿Si alguien quiere llamar la atencion u ofender a un pais significa que tiene tiempo libre?, vaya nunca me habia puesto a pensar en tal perla de sabiduria, ¿entonces lo de las torres gemelas fue porque se estaban tocando los huevos a dos manos todo el dia?<br /><br />Desgraciadamente educacion y respeto no son dos de las cosas por la cuales los españoles posponen aprender a leer, esas palabras en internet se ven poco mas que escritas como medio de ataque por gente que no hace gala de ellas, pero sabe que quedan muy bien al decirlo.\t\t\t\t\t</div>","date":"2006-10-11T01:32:30Z","page":168},{"id":5953978,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>muy culto no hace falta ser para leer unos subtitulos, ¿insinuas que en españa somos tan incultos que no sabemos ni leer?</p></div></blockquote><p>Eso no lo insinuo, lo digo abiertamente.</p><p> </p><p>No tiene mas que pasarse por cualquier clase teorica en una universidad, en la que hagan leer en voz alta a los alumnos, para ver como la mayoria leen despacio y mal, equivocandose continuamente. El español medio lee mucho peor que el europeo medio.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>sino porque son cultos, no tienen problemas en leer subtitulos </p><p> </p><p>como ves, lo has dicho tu mismo, es decir, como son cultos, pueden leer los subtitulos, pero por lo que se ve nosotros no podemos leer de lo incultos que somos</p></div></blockquote><p>Esto vendria tambien a mostrar como un español no sabe leer, porque asi sin despeinarse, han eliminado la Coma que va en medio de esa frase.</p><p> </p><p>Yo no he dicho que sean cultos porque saben leer subtitulos, o que no sepamos leer porque somos incultos (eso lo afirmo ahora, pero en esa frase no se dice en ningun momento), sino que afirmo que son cultos, y aparte, que no tienen problemas en leer subtitulos.</p><p> </p><p>Aprenda a leer.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Leer subitulos se carga casi tanto la obra original como el doblaje. </p><p>Es imposible atender bien a todos los detalles de la pelicula si estas leyendo subtitulos</p></div></blockquote><p>No, eso sucede precisamente por lo que he dicho antes, porque el español medio no sabe leer, tarda tanto en leer un subtitulo que no le da tiempo a ver la imagen. En el resto del mundo, donde se subtitula de toda la vida, pueden leer en un instante el texto y ver ala vez la pantalla sin perder ni un detalle. Yo lo hago asi, y no me considero superdotado.</p><p> </p><p>Considerelo lo prepotente que quiera, pero yo si considero superior en el tema de la cultura a las personas capaces de leer los subtitulos que a las que escogen el doblaje porque no saben leer, y efectivamente, lo idoneo seria aprender todos los idiomas, porque eso seria aun mas cultura.</p><p> </p><p>Yo de momento ya las veo en ingles sin subtitular, el japones, ya llegara.</p>\t\t\t\t\t</div>","date":"2006-10-10T22:13:24Z","page":168},{"id":5951652,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"y esa es la mayor tergiversacion de lo que dice una persona que he leido en el foro.<br /><br />Aunque de eso ya no me rio, estoy demasiado acostumbrado a verlo.\t\t\t\t\t</div>","date":"2006-10-10T19:05:18Z","page":168},{"id":5949954,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"En otras partes dejan en ingles no porque sean malos dobladores, sino porque son cultos, no tienen problemas en leer subtitulos y saben que el doblaje mata a las obras, solo doblan lo necesario, y aun asi, lo hacen mejor que aqui. En españa se doblan todas las obras, primero por una ley que impuso franco, segun la cual los españoles no debian escuchar palabras extranjeras, y hoy dia por la incultura que esto a generado.<br /><br />Aqui aparte de doblar mal, se lo tienen tan creido que son pocos los que quieren doblar animes o videojuegos, haciendo que los doblajes sean aun peores.<br /><br />Es un circulo vicioso que concluye en que decir que españa doble bien solo me cause risa (bueno, eso y muchas otras cosas que he visto en mi carrera audiovisual)\t\t\t\t\t</div>","date":"2006-10-10T16:24:56Z","page":168},{"id":5947460,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"¿Porque?, si es muy divertido, yo cada vez que veo un capitulo de naruto doblado al español, me descojono de que se diga que españa es el pais que mejor dobla del mundo.\t\t\t\t\t</div>","date":"2006-10-10T11:57:30Z","page":167},{"id":5341017,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"secundo\t\t\t\t\t</div>","date":"2006-08-08T13:11:28Z","page":154},{"id":5340779,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Yo no veo ninguno, a no ser que todo el que entre sepa quien es \"quien todos sabemos que deberia estar muerto\", en cuyo caso se vuelve absurdo decir que sea un spoiler, si ya lo saben. Para cagarla hay que hacer algo mal y sentirse mal por ello.\t\t\t\t\t</div>","date":"2006-08-08T12:35:16Z","page":154},{"id":5337565,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"No, usted replicaria aunque estuviera en el titulo puesto con rojo fosforito, dos carteles luminescentes indicandole la posibilidad de evidente spoiler, dos letreros en braile para ciegos, varios videos de barrio sesamo edicion disminuidos para los lentos en entender, un ultra buffer gritando peligro en todos los idiomas, y el spoiler puesto en hebreo, pues esa es su naturaleza.<br /><br />Y no, usted no se explica nada, y de ahi parten muchos de sus errores.\t\t\t\t\t</div>","date":"2006-08-07T23:29:08Z","page":154},{"id":5336925,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Veo bastante normal que haya spoilers un post encaminado a comentar los capitulos nuevos que van surgiendo de la serie, sinceramente, si se spoilea, es culpa suya por entrar.<br /><br />Y como no me apetece escribir mierdas raras de fondo blando, dire que quien todos sabemos que deberia estar muerto tubo una resurreccion totalmente dragon ball, y ese fue, de echo, el momento en que muchisima gente perdio el interes en la obra por darse cuenta (por finy  con retraso) de que es igual que dragon ball.\t\t\t\t\t</div>","date":"2006-08-07T22:01:57Z","page":154},{"id":5331881,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Le diria que se contradice con que esta muerto, pero en una serie como naruto donde la gente resucita cual dragon ball, ese tipo puede realmente ser obito, el padre de naruto, el 4 hokage, sasuke o la abuela.\t\t\t\t\t</div>","date":"2006-08-07T10:41:12Z","page":153},{"id":5328157,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"La actuacion de Tobi como inutil indica claramente, por el estilo de serie, que realmente es el mas poderoso de todo akatsuki, y probablemente algun personaje clave que este supuestamente muerto o algo asi, ya que lleva mascara y se hace pasar por debil.\t\t\t\t\t</div>","date":"2006-08-06T19:24:25Z","page":153},{"id":5257719,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Naruto es de todos los elementos, es el prota, ya vereis en el futuro cuando coja de nuevo otra hoja chakra de esas.\t\t\t\t\t</div>","date":"2006-07-27T18:04:20Z","page":153},{"id":5211509,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"La originalidad no existe, todo esta inventado. Esto solo sirve para confundir argumentalmente a la gente.\t\t\t\t\t</div>","date":"2006-07-20T09:58:16Z","page":152},{"id":5210204,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Aja, y que freak se ha inventado ese fanfic?\t\t\t\t\t</div>","date":"2006-07-20T01:13:32Z","page":152},{"id":4018158,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>para Sechs : de verda te pilla x sorpresa q Naruto sea tan fuerte ?? </p><p> </p><p> </p><p>Creo que no le pilla de sorpresa. Mas bien al contrario.</p></div></blockquote><p>efectivamente</p>\t\t\t\t\t</div>","date":"2006-02-04T13:26:34Z","page":129},{"id":4010663,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"porque se repite tanto?\t\t\t\t\t</div>","date":"2006-02-03T15:20:17Z","page":129},{"id":4010186,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"O eso u orochimaru alcanza tambien el cuarto nivel de super saiya (que para algo le estara tocando los cojones a naruto no creo que sea suicida)\t\t\t\t\t</div>","date":"2006-02-03T14:33:01Z","page":128},{"id":4002981,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"fuuuuu sion ya!\t\t\t\t\t</div>","date":"2006-02-02T17:45:24Z","page":128},{"id":3949064,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Mucho piden\t\t\t\t\t</div>","date":"2006-01-27T09:17:59Z","page":126},{"id":3939417,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>un emoticon cashondo a tiempo que evite que la afirmacion parezca categorica cuando no lo es puede ahorrar muchas discusiones tontas como esta, solo hay que pasearse un poco por el foro de consolas ^^.</p></div></blockquote><p>Soy consciente de como la gente interpreta los comentarios como quiere por falta de referente visual, pero para ponerme a hacer comentarios en plan chachi guay y poner iconitos a cada frase, tendria que estar en un sitio donde me importara lo que la gente piense de mi.</p>\t\t\t\t\t</div>","date":"2006-01-26T09:02:46Z","page":125},{"id":3921966,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Exacto, es una buena puntualizacion. <br /><br />En el caso concreto de naruto, al igual que a Turin, aunque me parezca una serie topicazo, aunque no me parezca comparable ni de lejos a una buena obra, aunque me parezca que ha echo mas mal que bien al manganime, la serie como tal, cuando la estas viendo, es entretenida, no te aburres o te asqueas continuamente cuando la estas leyendo, y algunos personajes me gustan y quiero saber que les pasa despues. Las cosas no son blancas o negras, totalmente buenas o totalemente malas, hay matices, en este caso como bien se ha dicho leerse los scans es gratis y no consume practicamente tiempo, me lei toda la serie en dos dias cuando iban por el 200 y algo, y ahora no cuesta mas de dos o tres minutos cada semana, no supone absolutamente ningun esfuerzo versela aunque no me parezca la mayor maravilla del mundo, y satisfacer asi lo que he comentado antes.<br /><br />Y como le pasa a naruto pasa con el resto de cosas, toda obra aunque no te guste puede tener algo que pueda ser interesante o prometa mejorar, son gratis bajadas de internet y a 20 minutos por capitulo o 10 por comic escaneado nadie se va a morir como para que sea estupido verselo. Series como naruto de 36456567 episodios no hay tantas, la mayoria de series con un fin de semana de tu vida te las has visto enteras, o poniendote un episodio al dia entre cosa y cosa que hagas en tu casa. Si la serie termina por finalmente no gustarte en absolutamente ningun aspecto, al menos podras quitarte de encima a los que te dan la brasa con que te la veas porque es lo mejor del mundo o discutir con criterio si es o no mejor que tu serie favorita.\t\t\t\t\t</div>","date":"2006-01-24T00:44:07Z","page":125},{"id":3920390,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Si realmente cree eso es aun mas simple de lo que creia\t\t\t\t\t</div>","date":"2006-01-23T20:48:18Z","page":125},{"id":3919793,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>que si que si, me creo que te trages 20 capis de naruto antes de mandarla a la mierda... ¿pero 291? perdona pero eso es....</p></div></blockquote><p>Y seguimos aplicando la creencia de que solo existe blanco o negro.</p>\t\t\t\t\t</div>","date":"2006-01-23T19:34:43Z","page":125},{"id":3919130,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Haces bien.<br /><br />Tal vez, viendo que aqui la gente no tiene capacidad para entender un concepto tan sencillo, tenga que dar una explicacion a lo barrio sesamo, y esperar que no se os sobrecargue la cabeza y sea asesino involuntario u os sea tan largo y complicado que directamente paseis de ello en pos de la denigracion que es mas facil y tentadora.<br /><br />Es muy sencillo de entender: Si no ves una serie (sustituir por libro, comic, o lo que os salga de) no puedes saber si te gusta o no.<br /><br />Creo que eso lo puede entender hasta un niño de teta.<br /><br />Bien, el mundo esta llenisimo de series que al principio no enganchan, o que su parte fuerte esta mas adelante, o simplemente, concepto este que la mayoria de gente no llega a entender, tiene cosas malas pero tambien buenas. La gente solo es capaz de ver que algo es negro o blanco, si dices algo bueno de algo que no te gusta en conjunto no lo computan y si dices alguna critica de algo que te gusta se te tiran encima.<br /><br />Basandonos en eso, y por simple progresion logica, en muchos casos no puedes saber si una serie te gusta o no hasta que no las ves entera o al menos en una gran parte, y por lo tanto, no tienes criterio.<br /><br />Eso de por si solo es una razon mas que de peso y de pura logica para verse una serie aunque en principio no te guste. Pero entramos tambien en el tema de las \"criticas\". El mundo seria muy bonito si todos fueramos comunistas, tubieramos un pensamiento unico, no tubieramos personalidad, nos gustaran las mismas cosas, y nunca nadie discutiera. Pero el mundo no es asi. Y mucho menos en internet.<br /><br />En este mundo surgen discusiones, pueden surgir por cualquier motivo, muchas veces por comentarios sueltos que no tienen nada que ver, puedes pasar de estar hablando de la fisica del medio, a Naruto. En esos casos, si no tienes ni idea sobre el tema que se trata, tendras que limitarte a quedarte callado y mirar sin enterarte de nada ni participar, cosa harto aburrida. Si quieres tener interaccion social y no ser un palo, hablas, comentas y debates. Y para hacer eso necesitas tener criterio.<br /><br />Si no tienes criterio sobre algo porque no lo has visto, hablas de oidas, o has visto muy poco, tendras que de nuevo aburrirte y ser un palo inexpresivo, o hablar sin criterio y, debido a ello, probablemente quedar mal, tanto para los demas como para ti mismo. Y por eso es algo interesante el saber de que estas hablando cuando surge el momento, y haberte visto la serie, es una cosa bastante importante para eso.<br /><br />Por ejemplo, elfen lied es una serie magistral, pero que solo lo es a partir del 4 episodio, antes de eso es muy topica. Si alguien se viera hasta el 3 episodio, y entrara aqui, y dijera que es una mierda de serie, probablemente le responderiamos los que la hayamos visto que nos parece muy buena, y seguramente se generaria una discusion, que el tipo basaria en lo que ha visto, que no llega a la parte buena. Es decir estaria hablando sin criterio, y teniendo en cuenta que en internet es casi imposible convencer a nadie de nada, tambien generaria una fuerte discusion con enemigos mortales y bandos y perdida de credibilidad y tiradas de trastos y todas estas cosas que como vemos son tan comunes por aqui a la minima.<br /><br />Y asi en frio seguramente a alguno le de por saltar que no es necesario eso para nada, que no tienes porque hablar, que te puedes limitar a solo mirar sin abrir la boca sobre nada, y no tener opinion ninguna en ningun tema, pero sabemos todos que socialmente no se puede vivir asi. Todos habremos tenido que pasar, una y mil veces, porque el grupo de gente en que estamos no pare de hablar de cosas de las que no tenemos ni idea y nos aburramos. Mismamente con naruto, antes de empezar a verla, cada vez que iba a la asociacion a la que pertenezco, todo el mundo hablaba continuamente de naruto, de quien hizo que y como lo hizo, y yo mirando el techo como si me enterara de algo y de paso el reloj para ver cuando empezaba la reunion. Fue en parte una de las razones por las que empece a verla, y, de echo, desde entonces mi abanico de gente con la que hablar se a abierto mucho tanto en la asociacion como fuera, incluso por ello pude participar del entretenimiento de un cosplay de grupo de naruto que se hizo hace unos meses, donde fui de orochimaru.<br /><br />Lo mires por donde lo mires, se diga lo que se diga, en la vida social real necesitas poder hablar con la gente, y siempre va a generarse conversaciones, debates, discusiones, o lo que sea, en los que necesitas tener criterio para poder hablar sin quedar como un tonto, porque ciertamente lo seria.<br /><br />Pero claro, en este mundo la gente se imagina utopias, donde todo es blanco y negro, y a nadie se le pasa por la cabeza que no todos tengan los mismos gustos que él, ni que los suyos no sean los correctos y universales, y que si algo es bueno es bueno y punto sin nada que añadir, y si decide abrir un debate o pedir opinion o abrir un post en un foro, todo van a ser alabanzas a la obra que ha puesto porque no puedes ser mas que magnifica y si alguien piensa lo contrario no tiene ni idea. Y de tal que la gente acaba convirtiendo eso en colectivo y si alguien en un post de internet sobre un tema dice algo que no sea \"que guapo como mola es lo mejor del mundo\", es un cabronazo y habria que matarlo.<br /><br />Que le parezca estupido a quien quiera, si gracias a no rechazar las cosas enseguida, informarme y obtener conocimientos puedo tener un repertorio muy amplio de series, libros, comics, etc, vistos y terminados,descubrir la magnificencia de series que otras personas rechazan por no haber sido capaces de seguir viendolas,  y criterio para hablar sobre una amplia gama de temas, a costa de que les joda a los que rechazan las cosas sin saber y se quedan mirando al techo o hablan sin tener ni idea, pues que asi sea.<br /><br />Mmm demasiado largo, igual al de dos parrafos la gente deja de leerlo y pasan a criticar sin entender lo que he dicho, (de nuevo) imaginandose lo que quieren, y sin criterio <img src='/zonaforo/uploads/emoticons/guinio.gif' class='bbc_emoticon' alt=';)' />. Ironico que este mismo post en si mismo sirva para ejemplificar lo que he venido diciendo.\t\t\t\t\t</div>","date":"2006-01-23T18:16:30Z","page":124},{"id":3918551,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Creo que no ha entendido el concepto de lo que quiero decir pero tampoco es que me importe demasiado lo que piense de mi quien prefiera vivir en la ignorancia.\t\t\t\t\t</div>","date":"2006-01-23T16:58:43Z","page":124},{"id":3918004,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Ver algo que no te gusta lo haria cualquiera que quiera tener criterio sobre lo que habla, y no hablar sin tener ni idea de lo que se dice, asi como todo aquel al que le guste saber cosas. Prefiero mil veces asegurarme de que una cosa es buena o no viendola, y poder hablar y dar mi opinion con total fundamento cuando sea necesario, que hacer como los demas y rechazar las cosas sin saber nada sobre ellas y tener que callarse o decir tonterias cuando sale el tema.<br /><br />Si pensara asi, nunca habria visto entera digimon, ni tenjou tenge, ni mai hime, ni elfen lied, ni muchas otras series que me encantan pero al principio no parecian gran cosa, y tendria que estar aguantando a los miticos \"si no la has visto entera no hables\" cuando dices algun defecto de una obra.<br /><br />A los que les de igual hablar sin saber les parecera un punto de vista estupido, para mi deberia ser algo que tuviera en cuenta todo ser humano, mas aun desde que existe internet y todo el mundo habla de todo aunque no lo haya ni oido hablar en la vida.\t\t\t\t\t</div>","date":"2006-01-23T15:47:03Z","page":124},{"id":3916574,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Quien sera el niño pequeño, el que hace critica de una obra diciendo tambien las cosas malas, o el que va llamando tocapelotas a la gente porque no les guste su opinion.<br /><br />Dejar de leerlo es gratis, y leerlo tambien, pero yo, en contra de ese modo de pensamiento, prefiero ver las cosas para saber de lo que estoy hablando, aunque no me guste, de esa manera si hablo de algo es porque se, y tengo derecho a ello.\t\t\t\t\t</div>","date":"2006-01-23T12:49:57Z","page":124},{"id":3914069,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<p>Hasta que deje de reirme con comentarios como esos.</p><p> </p><p>Si no quereis que nadie diga absolutamente nada malo sobre algo que os gusta, no abrais post de opinion en foros publicos, de otra manera, no intenteis ejercer una dictadura sobre quien puede opinar y quien no.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>si sabes de lo que hablas no opines</p></div></blockquote><p>desde luego este foro es un mar de frases que se contradicen a si mismas.</p>\t\t\t\t\t</div>","date":"2006-01-22T23:45:05Z","page":123},{"id":3913034,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Que lamentable lo ultimo de naruto, ahora ya se revienta a los mas burros de la serie a escupitajos.<br /><br />Ahora ya solo falta que kabuto haya creado un androide con celulas de naruto, sasuke, etc, mientras estuvo en la villa de la bandana roja, y solo entrenando en la villa del tiempo y el espacio pueden superar los limites del hokague y conseguir vencerle.\t\t\t\t\t</div>","date":"2006-01-22T22:19:34Z","page":123}]}