{"id":79831532,"name":"TIRET","date":"21 Ago 2002","messages":764,"threads":[],"posts":[{"id":41710904,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Seguis sin querer ver la realidad<br />Corruptos haylos, como en todas partes, no hace falta hablar de de las subenciones en Andalucia, ni de Jaume Matas de Baleares , ...<br />El movimiento soberanista es tranversal y del pueblo, no de los partidos<br />Estoy orgulloso y mucho que en mi ciudad haya ganado un partido por el hecho de que es independentista y eso refleja el cambio de la ciudadania, al partido en si le pueden dar por el culo<br />Esto no lo pueden/podeis parar<br />El pueblo ha hablado, habla y seguira hablando y conseguieros la independencia, de una manero u otra<br />Som i serem<br /><br />Coño ya!<br />He dicho!\t\t\t\t\t</div>","date":"2014-09-11T20:55:01Z","page":1297},{"id":41710860,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Gesserit<br />Eres antiguo y poco hablador como yo<br /><br />He dicho!\t\t\t\t\t</div>","date":"2014-09-11T20:50:06Z","page":1297},{"id":41710781,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Dejar de hablar de Tarragona como territorio español<br />Yo soy de Tarragona y es cierto que hasta ahora era territorio comanche, pero ojo! Tarragona ciudad, cosa muy distinta es Tarragona provincia donde desde hace años en casi todas las capitales de comarca ganan partidos nacionalistas<br />Pero es que por fin, despues de sentirse uno como la Chacon dice sentirse, extrangero en su propio pais, por fin, en Tarragona ciudad en las ultimas elecciones europeas tambien gano ERC<br />Lenta pero inexorablemente \"els tarragonins i tarragonines\" tambien empezamos a estar orgullosos de serlo<br />Coño ya !<br />He dicho !\t\t\t\t\t</div>","date":"2014-09-11T20:40:35Z","page":1297},{"id":39244311,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Perdon a la Moderacion<br />Habia apuntado la dierrcion web de Súmate<br />Creo que es muy intersante que se haya puesto en marcha esta asociacion de castellanohablantes a favor de la independencia<br />No se si ya se habra comentado aqui\t\t\t\t\t</div>","date":"2013-10-04T05:41:19Z","page":723},{"id":39241977,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Editado por moderación.<br /><br />De las normas de meristation:<br /><br />Spam: No está permitida la publicidad de otras webs o blogs. En caso de citar una noticia de algún otro medio distinto a Meristation, es <span class='bbc_underline'>requisito imprescindible</span> copiar el texto y, al final del mensaje, indicar la fuente, no basta con poner directamente el enlace invitando a entrar.\t\t\t\t\t</div>","date":"2013-10-03T20:40:31Z","page":723}]}