{"id":79893700,"name":"Sirya","date":"7 Ene 2017","messages":12747,"threads":[],"posts":[{"id":49730695,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49730649\" data-ipsquote-username=\"Oceano Azul\" data-cite=\"Oceano Azul\" data-ipsquote-timestamp=\"1529957434\"><div><p></p><div><p></p><p>¿Es que acaso el resto de selecciones lo han hecho mucho mejor? España no juega a las tabas pero por el lado del cuadro que tiene es favorita para ser como mínimo subcampeón ¿qué vas a decir que lo es antes México o Croacia?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>España está haciendo una mierda, Portugal, sin ser mucho mejor, se ha tirado 90 minutos dominando un partido 1-0. Un partido que, por cierto, España ganó con el mismo resultado gracias no a un gol seguro, sino a un rebote en la rodilla, cosa que no vamos a discutir ahora porque todos conocemos de sobra. </p><p></p><p> </p><p></p><p>Conclusión: Portugal llega hasta el minuto 90 ganando, suceden, casi simultáneamente, la confirmación del VAR y el penalti a favor de Irán, y como quien no quiere la cosa, pasamos de un 2-1 lamentable y sin opciones no ya a un 2-2, que nos pondría en la misma situación, la que merecemos, sino a ser líderes de grupo. Inmerecido no, es lo siguiente. Pero que me da igual, que siga así España, jugando como lleva jugando los tres últimos partidos, quedando en ridículo contra selecciones como Marruecos o Irán, verás tú qué risa más adelante como sigan así, nos van a pintar la cara por todos lados, y yo muy contento. </p>\t\t\t\t\t</div>","date":"2018-06-25T20:17:09Z","page":327},{"id":49730596,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49730572\" data-ipsquote-username=\"Oceano Azul\" data-cite=\"Oceano Azul\" data-ipsquote-timestamp=\"1529956884\"><div><p></p><div><p></p><p>Recuerda la suerte de Portugal en la Euro16' , en la vida y en el deporte todo se devuelve.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>En la vida no se devuelve todo, es una frase cliché pero ni que decir tiene que de verdad tiene bastante poco, salvo que seas budista, entonces puedo comprar que la creas. A mí la suerte de Portugal o de cualquier equipo me da igual, todo lo que he dicho es cierto. Esta España no tiene ninguna posibilidad de hacerse con el mundial. Ésta, la que hemos visto hoy y la que llevamos viendo tres partidos. Lamentables resultados. </p>\t\t\t\t\t</div>","date":"2018-06-25T20:04:09Z","page":324},{"id":49730560,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49730528\" data-ipsquote-username=\"Syd_Z\" data-cite=\"Syd_Z\" data-ipsquote-timestamp=\"1529956594\"><div><p></p><div><p></p><p>Avanza España y primera pero genera muchas dudas.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Dudas? Ninguna duda. </p><p></p><p> </p><p></p><p>España está flojísima, completamente desestructurada, y se comprobó desde su partido con Portugal. Luego con Irán terminó de confirmarlo: una España incapaz de batir a Irán con soltura, salvada por un rebote desafortunado y completamente involuntario, no puede aspirar a ganar un mundial de fútbol. Ahora llega una España que hasta el mismo final sufre contra la selección marroquí. No, así no.</p><p></p><p> </p><p></p><p>Portugal lo ha hecho muchísimo mejor, y ahora, en cuestión de dos minutos, una acaba como primera de grupo y, la otra, contra Uruguay. La magia del fútbol, dicen algunos. Esta España de hoy merecía enfrentarse a Uruguay, a ver si así se espabilan, o caen, porque con este nivel está destinada a caer más temprano que tarde. Lamentable.</p>\t\t\t\t\t</div>","date":"2018-06-25T19:59:46Z","page":323},{"id":49195469,"thread":2925602,"title":"THINK YOU CAN TAKE ME??","content":"<p>Diría que es pesado de cojones, pero es que todavía resuena en mi cabeza la puta frase de Kosm.</p><br />\t\t\t\t\t</div>","date":"2018-01-08T00:44:52Z","page":3}]}