{"id":799867993,"name":"Li Shaoran","date":"18 Nov 2001","messages":11471,"threads":[],"posts":[{"id":47440647,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47440559\" data-ipsquote-username=\"h1bikinaruto\" data-cite=\"h1bikinaruto\" data-ipsquote-timestamp=\"1489523379\"><div><p>Touhou Scarlet Curiosity PS4 ha vendido por debajo de las expectativas</p></div></blockquote><p> <img alt=\":llora:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_llora.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> nunca más veremos Touhou en consolas <img alt=\":llora:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_llora.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2017-03-14T20:40:16Z","page":1334},{"id":47440630,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"estimados,<br><br>en mis juveniles años de acné y parche en el ojo, disfruté mucho de mi PS1 y de un juego llamado Kagero o Deception en occidente... se trataba de combatir enemigos colocando ingeniosas y sádicas trampas en un castillo.<br><br>y acabo de descubrir por casualidad que está disponible la cuarta parte para PS4, titulada The Nightmare Princess<br><br>¿alguien lo ha probado? ¿merece la pena?<br><br>[media]<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/Qlx-XTz9Zvk?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br><br>gracias de antemano\t\t\t\t\t</div>","date":"2017-03-14T20:38:06Z","page":1334},{"id":46577857,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Muchas gracias por vuestras impresiones. Esperaba algo mayor del componente de exploración sin entender que DQHeroes corresponde a otro género <img src='/zonaforo/uploads/emoticons/llora.gif' class='bbc_emoticon' alt=':llora:' /></p><br /><p>&nbsp;</p><br /><p>todavía falta para disfrutar de perderse caminando en una campiña modelada como en DQVIII con enemigos a la vista en consola de sobremesa (en juego japo)</p><br />\t\t\t\t\t</div>","date":"2016-10-15T00:19:00Z","page":1165},{"id":46577782,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>En mi país está el DQHeroes de PS4 a 15 euros, antes de leer el análisis de Tai_Kamiya de la versión para PS3 (que supongo es el mismo juego), pregunto apasionadamente</p><br /><p>&nbsp;</p><br /><p>¿presenta este DQ un mapamundi como el del grandioso DQVIII? ¿o es más bien algo estilo \"point and click\", o sólo una sucesión de secciones de juego?</p><br /><p>&nbsp;</p><br /><p>gracias de antemano</p><br />\t\t\t\t\t</div>","date":"2016-10-14T23:53:38Z","page":1165},{"id":46414332,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>ZUN se está quejando de la crítica occidental y del poco criterio que tienen a la hora de valorar un juego de determinado género.</p><br /><p>&nbsp;</p><br /><p>Al final se observa lo que ya muchos vemos en Meri, los medios destrozan géneros atractivos para algunos provocando que las ideas innovadoras o jugabilidades nicho terminen enterrados bajo toneladas de juegos clónicos saturados de ideas y lugares comunes</p><br /><p>&nbsp;</p><br /><p>un 56 en Metacritic al&nbsp;primer Touhou de PS4</p><br /><p>&nbsp;</p><br /><p><a href='http://www.metacritic.com/game/playstation-4/touhou-genso-rondo-bullet-ballet/critic-reviews' class='bbc_url' title='' rel='nofollow external'>http://www.metacriti.../critic-reviews</a></p><br /><p>&nbsp;</p><br /><p><em>\"While honestly out of all of us, there probably were never any high hopes for it be an outstanding gaming experience in the first place... it is still quite disheartening so for the first Touhou game reaching out shore being this... scrutinized.</em></p><br /><p>&nbsp;</p><br /><p><em>I am in no way defending the game in any way, as those scores were to be ex<span>...</span><span>pected... and fairly so in fact; what's more surprising is the fact that the title would even be receiving actual critics' reviews in the first place. </span></em></p><br /><div><br /><p>&nbsp;</p><br /><p><em>Originally these games were meant to be small doujin title selling at local game market every few seasons, so there were never really any huge expectation for each release to has more merits than what it's worth \"fun fan tributes\"</em></p><br /><p><em>...but when you were to repackage these games into individual Western market $30 release, from an actual publisher, with limited pre-order packs and all... I guess this kind of scrutiny the title would receive from game media is to be expected.</em></p><br /><p>&nbsp;</p><br /><p><em>Again, the score is fair (critic scores, not users... let's not even mention user score), the game is minimalistic outside of its 3D flair... the issue here is for this title to be the one that would potentially form the first impression on what \"Touhou Project\" is about to potentially thousands of newcomers, can be really disheartening. The lack of context to clearly explain that \"this is but a fan game\" also doesn't help. Especially so when it is a fancy 3D title releasing on home console by actual publishers.</em></p><br /><p>&nbsp;</p><br /><p><em>I can only hope at least in the future for coverage of these upcoming Western release Doujin titles, the publisher would actually make more effort in clearly defining these title as \"derivative works from the main series\"... otherwise, with the upcoming influxes of other 3D Touhou titles to the market without clear labeling or the help of mainstream promotion channel to define what's the main series is actually like for newcomers who this would be the first time being exposed to the series...</em></p><br /><p><em>....I can only fear for the worst (´_`)</em></p><br /><p>&nbsp;</p><br /><p><em>-AndTheOtherUpcomingTitlesReleasesAIn'tExactlyStateOfTheArtEntertainmentEitherNamusan\"</em></p><br /></div>\t\t\t\t\t</div>","date":"2016-09-13T16:20:50Z","page":1083},{"id":45400949,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Por favor Sega...</p><br /><p>&nbsp;</p><br /><p>NO LA CAGUES CON ATLUS!</p><br /><p>&nbsp;</p><br /><p><img src='/zonaforo/uploads/emoticons/llora.gif' class='bbc_emoticon' alt=':llora:' /></p><br /><p>&nbsp;</p><br /><p>si quieres abusar de alguien, ahí tienes el cadáver de Sanic para que lo violes</p><br />\t\t\t\t\t</div>","date":"2016-04-01T00:56:27Z","page":675},{"id":44151291,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>estimados japoexpertos,</p><br /><p>&nbsp;</p><br /><p>estoy a la labor de completar mi colección de Xbox 360 comprando juegos varios a valores de oferta; hace poco en mi terruño he visto a buen precio uno de los&nbsp;más mencionados jrpg de aquellos primeros años de la consola de MS, el siempre recordado <strong>The Last Remnant</strong></p><br /><p>&nbsp;</p><br /><p>ahora&nbsp;con el fin de los fanatismos PS3-360 y la llegada de&nbsp;las críticas más razonadas y sinceras que sólo aparecen a medida que pasan los años, les pregunto con humildad</p><br /><p>&nbsp;</p><br /><p>- ¿qué les parece como juego?</p><br /><p>- ¿es un jrpg válido, imprescindible para la consola o solo una buena experiencia de la que quizás no mantenga recuerdos imperecederos?</p><br /><p>- comparado a los demás jrpgs comunes de 360 (blue dragon, lost oddysey, vesperia, infinite undiscovery, resonance of fate, sonata, SOIV), ¿en qué lugar podría quedar en términos de valoración general?</p><br /><p>- ¿el apartado técnico da mucha grima a nivel jugable, ralentizaciones, parones? (recuerdo que se criticaba el uso del UE3)</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>sé que es algo que puedo preguntar en google, leer en análisis u observar youtubers, pero me acerco a ustedes porque siempre considero valiosísima la opinión de vosotros, queridos meriforeros <img src='/zonaforo/uploads/emoticons/beso.gif' class='bbc_emoticon' alt=':*' /></p><br /><p>&nbsp;</p><br /><p>Gracias de antebrazo!</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-09-21T04:10:31Z' title='21/09/15 06:10 ' data-short='5 a'>21 de Septiembre del 2015</time> por Li Shaoran</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-09-21T04:09:17Z","page":302},{"id":42901221,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Muchas gracias Tai <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /></p><br /><p>&nbsp;</p><br /><p>de verdad no conocía ese dato! Siempre tuve la idea que Valkyria Chronicles había sido desarrollado por la antigua Sega Overworks, encargada de Skies of Arcadia y los Sakura Taisen.</p><br /><p>&nbsp;</p><br /><p>Con mayor motivo iré a por ambos Wild Arms!</p><br /><p>&nbsp;</p><br /><p>Nuevamente se agradece</p><br /><p>&nbsp;</p><br /><p>PD: bueno, lo de la intro es lo esperable con todas las conversiones \"occidentalizadoras\" de ese entonces <img src='/zonaforo/uploads/emoticons/serio.gif' class='bbc_emoticon' alt=':|' />&nbsp;. Creo que en aquellos tiempos solo los chicos de Working Designs eran respetuosos con los materiales originales</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-21T09:44:02Z' title='21/03/15 10:44 ' data-short='6 a'>21 de Marzo del 2015</time> por Li Shaoran</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-21T09:42:24Z","page":183},{"id":42901149,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Estimados, están en la Store USA algunos juegos de PSone de oferta a 0,86 dólares, ya adquiriré Breath of Fire IV y los Megaman x4 y X5. Les pregunto con todsa humildad,</p><br /><p>&nbsp;</p><br /><p>¿qué tal son los Wild Arms 1 y 2? Sé que son de una empresa japo y distribuídos por SCE</p><br /><p>&nbsp;</p><br /><p>¿valen la pena como RPGs clásicos de la era PSX?</p><br />\t\t\t\t\t</div>","date":"2015-03-21T09:26:20Z","page":183},{"id":6089189,"thread":347577,"title":"La hobby y el ZELDA.....pues va a ser que si jugaron xD","content":"jajajajaja, demoré hasta la página 4 para saber que esto era un tremendo reflote <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />pensaba que habían vuelto a colocar más imágenes nuevas del Twilight para GC XD, solo después recordé lo de Keko y la exlusiva mundial... hasta en japolandia pedían a kekoecspi XD<br /><br />owned a mí mismo<br /><br />saludos\t\t\t\t\t</div>","date":"2006-10-25T23:26:49Z","page":14}]}