{"id":81294107,"name":"Tysan","date":"10 Jun 2001","messages":3847,"threads":[],"posts":[{"id":1902774,"thread":347577,"title":"La hobby y el ZELDA.....pues va a ser que si jugaron xD","content":"Bueno pues esta tarde he cumplido el predicho sacrilegio de volver a comprar la Hobby, y la verdad es que es increible que hayan conseguido esta 'Exclusiva Mundial' O_O<br /><br />Un poco triste que siendo tan grande lo que han tenido entre manos van y han metido un par de fallos gordos de maquetacion en los textos >_<<br /><br />Aun asi es una epopeya para la Hobby como no recuerdo @_@<br /><br />Y las fotos de Keko han recorrido todo el mundo de cabo a rabo... la locura XDDDD<br /><br />PD.- Por cierto, absolutamente genial el poster central, una tremenda pena que se vean cercenados al doblarse por cuatro y los huecos de las grapas...<br />Quiero uno inmaculado lexes T_T\t\t\t\t\t</div>","date":"2005-04-21T23:59:54Z","page":10},{"id":1898729,"thread":347577,"title":"La hobby y el ZELDA.....pues va a ser que si jugaron xD","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KEKOXP\" data-cite=\"KEKOXP\"><div><p>nOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO.....</p><p>¿¿Que tiene que ver que las texturas sean malas con que sea un mal juego??</p><p>NADA.</p><p>Coño,que yo tengo una ps2 y no me sangran los ojos ni nada por el estilo.</p><p>Es que aqui se critica algo de un juego y eres un anti ese juego,un anti la consola que lo tiene y un anti no se que.....NO.</p><p>Joder,que las texturas son cutres,ya esta,aqui tampoco se aprecia,y son solo algunas.</p><p> </p><p>Lo que menos me gusta ya lo he dicho siempre,es el AIRE este que le estan dando,simplemente.</p><p>Wanda,Ico o el WW mismamente sin tener super texturas me parecen obras de arte....</p><p>Que lo que no me gusta de aqui es el diseño en general,y que las fotos parecen tener menos calidad grafica que el trailer,YA ESTA.</p><p> </p><p>Por dios,que enfermos estais algunos xDDDD</p><p> </p><p>He jugado a todos los zeldas,desde la nes,me gusto hasta el 2 de nes y el majoras,como juego este me gustara SEGURO,como si no tiene texturas.</p><p>Es solo que de los scans es lo unico que puedo sacar,malas texturas,y diseño que A MI no me gusta.</p><p>Paz y amor!!! xD</p><p> </p><p>Zelda flower power!!!</p></div></blockquote><p>Tranquilo tampoco es que mis comentarios desprendan un odio acerrimo a tu opinion, simplemente discrepo porque comentarios de 'horroroso' o similares a mi no me parecen...</p><p> </p><p>Mas cuando es dificil apreciar algunos de los puntos mas 'agradables' del engine grafico como la excelente iluminacion, niebla volumetra.</p><p> </p><p>Pero vamos paz hay, concordancia de opiniones no =P</p>\t\t\t\t\t</div>","date":"2005-04-21T13:41:21Z","page":3},{"id":1898585,"thread":347577,"title":"La hobby y el ZELDA.....pues va a ser que si jugaron xD","content":"A ti puede que te parezcan horrorosas, francamente despues de ver los trailers a mi el Zelda me parece de una belleza extraordinaria, ¿que las texturas no son mega hi-res chupi que te caes? El dia que me fije en eso para juzgar la belleza de un juego sera el dia que empeize a preucuparme donde estan mis gustos por lo que realmente veo...<br /><br />Claro que quizas el ICO tambien es horroroso desde ese punto de vista (o el Wanda que quitando los ojos de los Colosos las texturas son como que flojillas)... Si sera eso lo principal a juzgar en cuanto a la belleza de un juego...<br /><br />En fin...<br /><br />Muchisimas gracias por otro lado por la captura de la Hobby :great:esta tarde bajare a pillar mi primera Hobby desde hace años, O_o\t\t\t\t\t</div>","date":"2005-04-21T13:15:08Z","page":3}]}