{"id":813619542,"name":"HandyBaller","date":"3 Ene 2013","messages":3712,"threads":[],"posts":[{"id":49735193,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49734468\" data-ipsquote-username=\"enete\" data-cite=\"enete\" data-ipsquote-timestamp=\"1530048224\"><div><p></p><div><p></p><p>Pero si no ha hecho nada <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>La ocasión de Nigeria la para un cono, el tiro va al muñeco</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Con De Gea es gol 100%</p>\t\t\t\t\t</div>","date":"2018-06-27T08:35:55Z","page":384},{"id":49692567,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49692533\" data-ipsquote-username=\"Shigezane Date\" data-cite=\"Shigezane Date\" data-ipsquote-timestamp=\"1528970238\"><div><p></p><div><p></p><p>Pocas veces había leído aquí tantas tonterías juntas.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Las Sharpredicciones nunca fallan.</p>\t\t\t\t\t</div>","date":"2018-06-14T10:06:04Z","page":60},{"id":49657408,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Argentina tiene perros detrás para aguantar sin recibir demasiados goles y delante esperar lo que haga Messi. No sé porque no está jugando con Messi y Dybala arriba, y poner lo poco creativo que tenga en el medio.</p><br />\t\t\t\t\t</div>","date":"2018-06-07T14:45:04Z","page":52},{"id":49652733,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49652697\" data-ipsquote-username=\"Nisi\" data-cite=\"Nisi\" data-ipsquote-timestamp=\"1528275046\"><div><p></p><div><p></p><p>Lo bueno de empezar contra portugal, es que vamos a empezar a full el mundial. No nos dormiremos pensando que el primero, tra una irán de la vida, lo tenemos ganado.</p><p></p><p> </p><p></p><p>Que luego nos pasa el sustito de Suiza. Auqnue el resutlado final haya sido inmejorable, pero el susto te lo llevas.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Bueno, eso carece un poco de sentido. En el mundial hay que pasar la primera fase, te lleves un susto o no. Puedes ganar 3/3 y pegártela en octavos o puntuar 4/9 y acabar ganando el mundial. En las eliminatorias es cuando se pone nasty.</p>\t\t\t\t\t</div>","date":"2018-06-06T09:04:54Z","page":51},{"id":49649690,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49649429\" data-ipsquote-username=\"Sharpedo\" data-cite=\"Sharpedo\" data-ipsquote-timestamp=\"1528192014\"><div><p></p><div><p></p><p>Y es por eso que andaba diciendo que OJO Portugal no se la pegue ante ellos, que ahí se juegan la segunda plaza</p><p></p><p> </p><p></p><p>España (toco madera) no creo que repita ridículo por lo que debería pasar incluso fácil la primera ronda (7~9 puntos)</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Portugal debería pasar sobradamente, tienen buenos jugadores.</p>\t\t\t\t\t</div>","date":"2018-06-05T11:20:38Z","page":51},{"id":49646712,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Brasil es la clara favorita, con Paulinho, y hasta con Pelé en silla de ruedas.</p><br /><p>&nbsp;</p><br /><p>Alemania es sólida como siempre, y habrá que ver si Francia y Bélgica responden a lo que se espera de ellos. España puede hacer algo si son corales y Argentina tiene a Messi de la misma forma que Cleveland tiene a LeBron. En esas 6 está el campeón, y yo veo a Brasil ganando.</p><br /><p>&nbsp;</p><br /><p>Edit: He puesto esas 6, porque al acabar el coment he contado las que había puesto, pero Bélgica no gana ni sin querer.</p><br />\t\t\t\t\t</div>","date":"2018-06-04T13:38:46Z","page":50},{"id":49038730,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p>A mí en realidad el tema de la prohibición del sexo ni me va ni me viene, la verdad, lo de PeH igual es mucho más grave, aunque la gente se eriza más con lo primero que lo segundo.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Dicho eso, se nota que Pep no es quién toma las decisiones. He estado aquí desde el 2007 o 2008, ya no lo recuerdo muy bien, pero han sido muchos años con dos cuentas diferentes. La verdad que desde ese tiempo a ahora se ve un claro retroceso tanto de la calidad de los post como de la web en general. Meristation no es una revista de videojuegos referencia, ni mucho menos. Sencillamente ha sido un gran foro de habla hispana que tenía una revista. Es muy alarmante que Pep o el equipo que tome las decisiones sean incapaces de ver que la afluencia de gente a la revista pasa por un foro sano, y nunca al revés.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Si Meristation se había convertido en algo, precisamente era por saber conglomerar diversas personas de diversos países, con edades y gustos muy dispares, con un denominador común, el gusto por los videojuegos.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Pep, si los artículos que escriben tus redactores tienen visitas, no es porque sean de gran calidad, puesto que comparando vuestra plataforma con otras, la verdad es que queda algo corta en cuanto a calidad, sin poder llegar a decir que se ofrece un contenido malo. Yo mismo uso éste foro casi en exclusiva para hablar de la NBA, e igual que yo, otro lo hará para hablar de tenis, otro para hablar de PeH y otro para ver tetillas saltando en un GIF del OT. Ésta es la comunidad que se había creado aquí. Tú creaste ésto, pero ésto es nuestro territorio, y si de forma independiente, tomáis decisiones muy al margen de los users, al final es obvio que la mayoría de gente se irá a otro sitio, y ya puedes rezar un buen aguinaldo a Prisa, porque Pep: Sin audiencia, no hay pasta, y sin pasta, Meri vuelve a ser lo que era hace 15 años.</p><br /><p>&nbsp;</p><br /><p>Lo peor de todo es ver el rumbo de las cosas, y ver que los que tienen la sartén por el mango son absolutamente incapaces de ver éstas cosas que vemos el 90%. Supongo que el uso habitual provoca la detección de fallos mucho más rápido y de forma mucho más acertada que la visión de las cosas desde la lejanía, sin ser un usuario al uso de la plataforma.</p><br /><p>&nbsp;</p><br /><p>Creo que como dices Pep, es buen momento para hacer tabula rasa. Tabula rasa del grupo Prisa, y luchar un poco por lo que has creado.</p><br />\t\t\t\t\t</div>","date":"2017-11-13T18:25:55Z","page":79}]}