{"id":817948540,"name":"Antonyo","date":"8 Dic 2003","messages":72,"threads":[],"posts":[{"id":19291194,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Parece que los Braw ya no dan tanto miedo, ahora los que dan miedo son los Redbull\t\t\t\t\t</div>","date":"2009-04-25T16:31:37Z","page":273},{"id":19177248,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Lobato en Marca preguntado por los internautas </p><p> </p><p>No crees ke podrias ser un poco mas imparcial?? Tus comentarios hacen ke haya gente ke al final no os trague ni a ti ni a Alonso. Gracias x tu respuesta </p><p> </p><p>Siempre queda otra opción: Apagar la tele y leer un libro. O ver otros deportes donde los narradores son imparciales. Ah, no perdona, espera. Los otros narradores también quieren que gane el deportista español. Definitivamente leer un libro o hacerse de otro país. </p><p> </p><p>Absolutamente deleznable</p></div></blockquote><p> </p><p> </p><p> </p><p>Lobato tendria que haber respondido de otra forma, pero el que ha preguntado tambien podria haber preguntado de otra forma.</p><p> </p><p>En cuanto a lo de si es o no imparcial, esta claro que no lo es, y yo no se si hay alguien realmente imparcial, lo que yo creo es que a los que retransmiten un determinado acontecimiento deportivo lo que si  se les tendria que exigir es cierto comedimiento en sus comentarios, pero no creo que tengan que ser imparciales, de hecho, a nadie se le ocurre quejarse por ejemplo cuando se retransmite un partido de futbol de la seleccion española y los comentaristas celebran con mayor entusiasmo un gol de la seleccion española que uno del rival, eso lo vemos muy normal, ¿porque tiene que ser diferente en la formula 1? </p><p> </p><p>Queramos o no, la mayoria de la gente, no ve un determinado acontecimiento deportivo de manera aseptica, simplemente porque es un bonito espectaculo, normalmente todos necesitamos implicarnos en el espectaculo y alegrarnos cuando alguien gana y desilusionarnos cuando pierde, y es normal que en España casi todos nos alegremos de que gane un español, incluso Lobato.</p>\t\t\t\t\t</div>","date":"2009-04-17T12:43:51Z","page":227},{"id":19171450,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Al final que pasa con el doble difusor de Renault. ¿Estara o no estara disponible en China?.<br /><br />He leido en otro foro, que Renault ya tiene el doble difusor, aunque solo tiene uno y que sera montado el sabado en el coche de Fernando, pero que no ha sido probado, por lo que a lo mejor no funciona como ellos esperan y al final tienen que correr sin el.\t\t\t\t\t</div>","date":"2009-04-16T22:41:06Z","page":225}]}