{"id":835848891,"name":"manu_sj","date":"6 Oct 2005","messages":5440,"threads":[],"posts":[{"id":5637339,"thread":602852,"title":"MIS VECINOS FOLLANDO! Video inside!","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"n()sf3r@tu\" data-cite=\"n()sf3r@tu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Educa\" data-cite=\"Educa\"><div><p>joder yo que ya estaba preparado por si acaso para </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i16.photobucket.com/albums/b35/Old_Snake/watchingyou.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>y ahora vas y dices k lo pones mañana  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote>mira esa foto la estaba buscando</div></blockquote><p>Yo tambien estaba buscando esta foto <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2006-09-10T09:18:42Z","page":2},{"id":5496924,"thread":476832,"title":"Vengo del futuro","content":"<p>Siento el reflote, pero tengo una ligera teoria de como pudo hacerlo.</p><p> </p><p>Primero creo el tema, nadie le contesto, lo dejo bajar, luego lo modifico, me he fijado que solo sale lo tipico de \"Ha sido modificado  por \"tal\" el 12/08/2002\" cuando modificas el mensaje por segunda vez, hasta aqui bien, pues ahora puede que halla pasado 2 cosas.</p><p> </p><p>-1ª Que Glucoso halla hecho un pacto con Biggoron para que contestase a su mensaje y asi subirlo rapidamente y Biggoron halla disimulado.</p><p> </p><p>-2ª (lo que voy a poner no se si pasa realmente) Pues podria glucoso haber contestado a este mensaje y al mismo tiempo que reflotarlo podria haber borrado ese mensaje para que solo quedara 1, el dia que hizo el post y asi quedarse en 1ª pagina, aunque no se si esto funciona, me parece que no.</p><p> </p><p>Otra teoria, mas bien en desfigurar lo que el dijo en este post.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>2) Hice el post \"Hola, soy nuevo\" a la 13:00 del mediodia el 9 de enero de 2006. Pero nadie respondio y el mensaje se hundio y hundio. 4 meses despues edito ese mensaje y lo modifico por uno que dice:\"Vengo del futuro\" y ademas creo un post que dice \"VOY A VIAJAR EN EL TIEMPO\", la peña se descojona y al dia siguiente doy el link del post \"Vengo del futuro\". La peña se queda acojonada con semejante hazaña y comienzan a expandirse teorias y conspiraciones para desacreditarme. (Version no oficial)</p></div></blockquote><p>Puedes a ver puesto un mensaje en el que ponga algo muy aburrido y nadie halla contestado, algunas veces pasa, asi que no lo veo tan extraño, despues puedes haber modificado el mensaje, lo hubieses dejado (y como cuando lo modificas por 2ª vez no sale ese mensaje pues...) y como despues de 4 meses hay muy pocas posibilidades de que nadie lo vea pues estaras tranquilo por que sabras que nadie lo ha visto ni lo han reflotado, lo guardaras en mis favoritos. Hay gente que dice que el mensaje de \"ha sido modificado por tal\" que he mencionado antes aparece solo cuando alguien contesta, puede ser verdad o mentira, yo creo que es mentira por los mismos motivos que he dicho antes, entonces te habras dado cuenta de que sobre las 6 -7 de la mañana nadie contesta sobre esas horas y no hay casi nadie, (si lo que he dicho de que si escribes un mensaje para reflotarlo y despues lo borras ese ultimo mensaje para que quede en 1ª pagina, si esto no es asi y entonces se vuelve el mensaje a su posicion real (mas paginas atras)) pues puedes haber contestado a este mensaje sobre estas horas y volver a mirarlo para ver que no salia lo de \"ha sido modificado...\" y en caso de que no saliese podrias haber borrado el ultimo mensaje para que lo de \"vengo del futuro\" quedase en paginas atras.</p><p> </p><p>La primera parte la tenias hecha ahora viene la segunda.</p><p> </p><p>Despues de asegurarte del plan y tenerlo 100% calculado ahora solo queda poner lo de que ibas a viajar al pasado en un post a parte, como tu bien dijistes se rieron en tu cara para luego OWNEARLES a todos, despues de que ese post se quedase abajo hubieras hecho el plan con Biggoron para que este lo reflotarse y asi parecer que hubieras viajado al pasado.</p><p> </p><p>Joder, menudo tocho, pero ya esta toda mis 2 teorias escritas y concluidas, os parecera una tonteria, pero... ¿acaso hay otra mejor?</p><p> </p><p>Venga Salu2.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Reflote Powah <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Me parece que me van a Ownear con este post, por que en frio parece una tonteria <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> buah, os dejo que me OWNEES si de verdad es Owned</p></div></div>\t\t\t\t\t</div>","date":"2006-08-28T01:21:32Z","page":10},{"id":4683409,"thread":476832,"title":"Vengo del futuro","content":"Glucoso es el 1er dios de meri<br /><br />¿Algo pasa con meri?\t\t\t\t\t</div>","date":"2006-05-05T16:04:23Z","page":9}]}