{"id":846721173,"name":"McGarrin","date":"16 Jun 2011","messages":2,"threads":[],"posts":[{"id":30087254,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Me he leído todas las teorías de este foro y algunos otros (nunca me había puesto a mirar foros....ahora a mi pesar tengo mas tiempo). Me pensaba que ya nadie respondería después de tanto tiempo...gracias. Empezare explicando los hechos y teorías como lo veo yo, por el principio porque sino me lío.<br /><br />Sephiroth era un tipo frió y un tanto solitario, pero era amable e incluso se preocupaba de Zack (almenos de explicarle cosas), era como Cloud al principio del juego. Solo que él estuvo en todo momento luchando para Shinra, sin formar parte de ningún grupo que se preocupara por él...sin el amor de una Aerith o Tifa y sin la amistad de unos compañeros que le ayudaran...a encontrar su propio yo si en algún momento perdía la cabeza (como tifa en la corriente vital). Sephiroth como mucho tenia a Zack...un buen compañero mas que un amigo, Zack confiaba en el pero Sephiroth por lo visto no, estaba solo sin ayuda  y su única verdadera preocupación era saber porque era diferente a los demás.<br />(pequeña introducción que tiene que ver con el final)<br /><br />-Cloud: ¿Quieres decir Sefirot' <br />-Hojo: Lo has visto? <br />-Hojo: Ya entiendo..... ¡Ja! ¡Ja! <br />-Cloud: ¿Qué pasa? <br />-Hojo: Nada. Me acabo de acordar de ciertas hipótesis.... <br />¿No has tenido alguna vez la sensación de que algo te llama? <br />¿O de que tenías que ir a cierto sitio?..... <br />-Cloud: Iré allí donde esté Sefirot! <br />¡Para darle una buena paliza y acabar con todo esto! <br />-Hojo: Ya veo..... <br />Esto puede ser interesante. <br />¡Estabas en SOLDADO!..... ¡Je je je! <br /><br />Sephiroth al igual que Cloud, era llamado por algo, tenia que ir a cierto sitio...Nibelheim. Cada uno movido por sus propias intenciones, Sephiroth saber quien era realmente, Cloud buscaba la muerte de Sephiroth, persiguiéndole por todo el planeta. Jenova puede manipular (guiar) a Sephiroth igual que lo hace con Cloud (o Sephiroth a través de Jenova...no entrare ahí de momento) porque sus células residen en su interior. En Nibelheim se produce la primera UNION, que en mi opinión le hace plantearse a Hojo si fue por eso que Sephiroth fue a visitar a Jenova y la dejo escapar cogiendo su cabeza, quería saber si Gast tenia razón con su teoría de la unión....por eso empezó a inyectar células a todo superviviente del incidente de Nibelheim: Zack, Cloud y 11 personas más  ¿Por qué no lo hizo antes Hojo?<br /><br />-Hojo:  No me gusta la idea del fracaso pero la teoría de la Unión de Jénova a sido probada. <br />-Hojo: Lo ves, incluso si el cuerpo de Jénova está fragmentado, éste se volverá a unir finalmente de nuevo. <br />Esto es lo que significa la Unión de Jénova. <br /><br />Puede que Sephiroth fuese allí llamado por algo, por instinto o tal vez por imágenes en su mente como pasa con Cloud. Puede que fuera provocado por Hojo diciéndole que fuera a esa misión, para comprobar si era cierta la teoría de Gast, después medio confirmándolo empezó a inyectar células a diestro y siniestro a otras personas (cosa que no soy partidario porque es después cuando se plantea lo de la unión, como ya he dicho). Dudo mucho que el Presidente cayera en tal error de mandar a Sephiroth a ese lugar, pudiendo descubrir de donde procedía....aunque tampoco se dice en ningún momento que Shinra sepa que Sephiroth tenia células de Jenova. Solo lo sabia Hojo, Gast (muerto), Vincent (experimentos con él y encerrado), Lucrecia (digamos muerta desaparecida y alejada de su hijo) y ningún archivo que diga de donde procedía Sephiroth....mmmmm. Teniendo en cuenta la posibilidad que Shinra no tuviese ni idea (Rufus le dice: Hojo te guardas muchas cosas en secreto), puede que fuese Shinra quien mandase a Sephiroth a realizar la misión sin pensar lo que podía desencadenar este hecho.<br /><br />Cloud: ¿¡Qué... qué es esto!? <br />-Sefirot: Lo miembros normales de SOLDADO son humanos inundados de Mako. <br />Eres diferente a los demás, pero sigues siendo humano. <br />¿Pero qué son los demás? (esos monstruos encerrados en capsulas) <br />Han sido expuestos a un ato grado de Mako, mucho más que tú. <br />-Cloud: ---¿se trata de alguna clase de monstruo? <br />-Sefirot: Exactamente. <br />Y Hojo de Shinra es el que crea esos monstruos. <br />Mutaciones de organismos vivos producidas por la energía de Mako. <br />Es lo que estos monstruos son realmente. <br />-Cloud: ¿Miembros normales de SOLDADO? ¿Quieres decir que tú eres diferente <br />-Cloud: ¡Eh, eh... Sefirot! <br />-Sefirot: No.no.. <br />-Sefirot: ...¿Fui yo? <br />-Sefirot: ¿Fui yo creado también de esta forma? <br />-Sefirot: Yo o mismo que todos estos monstruos..... <br />-Cloud: ...Sefirot. <br />-Sefirot: ¡Tu los viste! Todos ellos... eran humanos... <br />-Cloud: ¡¡Humano!? ¡De ninguna manera! <br />-Sefirot: ...Siempre he sentido desde que era pequeño... <br />Que yo era diferente de los otros. <br />Especial, en cierto modo. <br />-Sefirot: Pero... no de esta manera... <br /><br />Sefirot no llegó a salir de la Mansión de Shinra. <br />Continuó leyendo como poseído por algo, y ni una sola vez, llegó a apagarse la luz del sótano E. <br /><br />Sephiroth sabia que su madre se llamaba Jenova, y descubre que aquel tal Jenova estaba encerrada. Vio las capsulas donde se creaban esos monstruos y llegó a la conclusión que el también era otro experimento como esos monstruos creados a través de un alto grado de mako...porque el se sentía diferente a los demás, incluso diferente a los miembros de SOLDADO (no se dice que los monstruos tengan células de Jenova)<br />Se encierra en la biblioteca de Shinra y acabó descubriendo el proyecto Jenova y deduciendo que el era ese ser creado para obtener los poderes de Jenova...lo que el pensaba que era un Cetra, Sephiroth hijo de Jenova, heredero de los poderes y de la misión de ella. Devolverle a madre su tierra.<br /><br />Sephiroth no cuenta con Zack en todo lo que descubre en la mansión, Sephiroth se cree superior...es un cetra, no como el resto de los insignificantes y traidores humanos<br /><br />Sefirot: Traidor ignorante. Te voy a decir. (a Zack se lo dice)<br />Este planeta pertenecía originalmente a los Cetra. <br />Cetra era una raza itinerante. Inmigraban, colonizaban el planeta y se iban... <br />Al final del severo y arduo viaje, encontrarían la Tierra Prometida y la felicidad suprema. <br />-Sefirot: Pero aparecieron aquellos a los que les disgustaba el viaje. <br />Esos dejaron de emigrar, construyeron refugios y decidieron llevar una vida más fácil. <br />¡Se llevaron lo que los Cetra y el planeta produjeron sin devolver una pizca a cambio! <br />-Sefirot: Aquellos son tus antepasados. <br /><br />Sefirot: Hace mucho tiempo, un desastre acaeció en este planeta. <br />Tus antepasados escaparon... <br />Sobrevivieron gracias a que se ocultaron. <br />-Sefirot: El Planea pudo salvarse sacrificando a los Cetra. <br />Tras aquello, tus antepasados siguieron incrementándose. <br />-Sefirot: Ahora, todo cuanto queda de los Cetra se halla en esos informes. <br />-Cloud: ¿Qué tiene que ver esto contigo? <br />-Sefirot: ¿Es que no lo entiendes? <br />-Sefirot: Un Anciano llamado Jénova fue encontrado en el estrato geológico de 2000 años de antigüedad. <br />-Sefirot: El proyecto Jénova. <br />-Sefirot: El proyecto Jénova pretendía fabricar individuos con los poderes de los Ancianos..... no, los Cetra. <br />-Sefirot: ...Yo soy el único que fue fabricado. <br /><br />Haciendo un pequeño inciso,  en teorías que leí aquí. Saco la conclusión (la que siempre he tenido) que los miembros de SOLDADO solo son infundidos en Mako, NO tienen células de Jenova, no consta en ninguna parte<br /><br />Sefirot: Lo miembros normales de SOLDADO son humanos inundados de Mako. <br />Eres diferente a los demás, pero sigues siendo humano<br /><br />-Hojo: Lo ves, inluso si el cuerpo de Jénova está fragmentado, éste se volverá a unir finalmente de nuevo. <br />Esto es lo que significa la Unión de Jénova. <br /><br />SIN EXCEPCIONES. Es decir si los cuerpos de los SOLDADO tienen células de Jenova (aunque sus cuerpos no reaccionaran a ellas como Zack que también tengo mi teoría) estas células tenderían a unirse provocando la unión. Sephiroth lo dice, yo soy el único que fue fabricado, en ningún archivo dice que los SOLDADO tienen  células, el mismo Sephiroth es el que dice que son inundados en Mako...no dice nada más y todo el resto de personas también y Hojo en ningún momento tiene en cuenta a los SOLDADO como parte de la unión por tener células mako.<br />El único momento que se llega a decir que los SOLDADO tienen células de Jenova es cuando Cloud sale de la corriente vital con tifa.<br /><br />Cloud: Físicamente estoy hecho como alguien de SOLDADO. <br />El plan de Hojo al clonar a Sefirot no era tan difícil. <br />Era el mismo procedimiento que utilizan al crear miembros de SOLDADO. <br />-Cloud: Ves, alguien de SOLDADO no está expuesto a la energía Mako. <br />Les inyectan células Jénova en el cuerpo.. <br />-Cloud: Para bien o para mal, sólo los fuertes pueden entrar en SOLDADO. <br />No tiene nada que ver con la reunificación de Jenova. <br />Pero los débiles.. como yo se pierden en medio de esto. <br /><br />De golpe suelta todo eso...los SOLDADO no están expuestos a la energía Mako, cuando todos dicen lo contrario durante todo el juego, dice que solo les inyectan células de Jenova ¿Y tu que sabrás  si nunca has estado en SOLDADO?  No tiene nada que ver con la reunificación de Jenova...pues sencillamente porque no tienen células de Jenova. Y dice que los débiles como el se pierden en medio de esto...solo tu, los otros 11 clones y si se quiere incluir a Sephiroth incluirlo aunque bueno dejémoslo ay, solo se salva Zack.<br /><br />De golpe suelta todo eso...los soldado NOOO están expuestos a la energía Mako, cuando todos dicen lo contrario durante todo el juego, dice que solo les inyectan células de Jenova....Un tipo que nunca he estado en SOLDADO, que el tiempo que estuvo en Shinra era un simple soldado raso ¿Cómo lo sabe entonces? ¿Quién se lo explico si nadie lo explica más aparte de Cloud? Contradice a todos con lo de Mako y dice por primera vez que SOLDADO tiene células Mako....Un tipo que ha soltado mil mentiras (aunque se las creía), un tío que le han manipulado como han querido, un tío que aunque se haya recuperado gracias a tifa y sus recuerdos, se ha perdido gran parte del conocimiento de su vida  y no sabe que paso en x momento de su vida y que no paso...solo se acuerda de ciertos detalles que le hacen saber la verdad de lo sucedido, pero no implica que de golpe sepa latín el chico.<br /><br />Y como ultimo dice que No tiene nada que ver con la reunificación de Jenova...pues sencillamente porque no tienen células de Jenova. <br />En mi opinión  se cree eso porque a el le crearon así, aunque entiendo que muchos crean que Cloud decía y SABIA la verdad, Cloud  habla adoptando esa pose de líder, sabelotodo y chico que controla la situación, cuando en verdad no tiene ni idea, como en todo el juego (que conste que me encanta el personaje jejeje). Me creo la versión de absolutamente todos los otros que dicen que son infundidos en Mako y ya esta, nadie dice lo contrario....ni siquiera Hojo Sephiroth y documentos. Además fijaos cuando Cloud acaba su discurso en la nave:<br /><br />Tifa: ¡Estás hecho un lío, Cloud! <br />-Barret: ¡Esto significa que no hay diferencia respecto a antes! <br />-Cait Sith: A propósito, Cloud. <br />Qué vas a hacer ahora? No me digas que vas a dejar la nave. <br /><br />Es lo primero que le dice Tifa  y los otros  cambiando de tema....yo me entero por primera vez  que hay centenas de células repartidas por el mundo a través de Jenova y me quedaría flipando y algo diría al respecto y comentarlo. Sin tener en cuenta que habrían muchas mas células repartidas por tíos débiles perdidos en mitad de aquello....que deberían ir a la unión.<br /><br />Bueno quitando el inciso. Sephiroth se va a buscar a Jenova para rescatarla quemando todo el pueblo y matando al padre de Tifa (un simple ser humano), pero no mata a Tifa (porque fue su guía), no mata a Zack (su compañero) y coje la cabeza de Jenova.<br /><br />Nunca he entendido porque no saca todo el cuerpo reventando todo y le arranca la cabeza del cuerpo...¿con solo un tirón de cables? Aunque pongo miniteoria que creo que cuando los Ancianos derrotaron a Jenova fue porque consiguieron cortarle la cabeza...al ver que esta seguía moviéndose intentado unificarse con su cuerpo comprendieron que no se le podía matar y la confinaron en dos partes diferentes....su cabeza en el cráter del norte y su cuerpo en monte Nibelheim. Por eso Gast la confunde con un anciano aparentemente muerto y por eso lo trasladan a Nibel (no midgar) para ponerla junto al cuerpo y experimentar...(Gast decide llevarla ay manipulado por Jenova descubriendo su cuerpo y confirmando que es un anciano y que esta viva). La encierran para experimentos pero por separado y por eso Sephi solo coje la cabeza el cuerpo esta separado conectado por cables....aunque bueno esto ya es una simple historieta dejando correr excesivamente la imaginación.<br /><br />Total que....mmmm me da que pensar porque no los mata (Zack tifa)...lo podría haber hecho perfectamente, pero solo les deja medio muertos inconscientes. Sephiroth quemo un pueblo, mato a unas cuantas personas que se le ponían en medio y quería solo reunirse con su madre, dejando vivas a aquellas personas insignificantes y traidoras pero que de un extraño modo les tenia el aprecio suficiente como para dejarlos vivir...en cambio todos ellos fueron a buscarle para matarle, incluido Zack (aunque bueno este ultimo puede que su intención solo fuera detenerlo y no matarlo). Cloud entrega la materia negra que conseguiría destruir a todo el planeta, pega a Aerith, intenta matarla (aunque al final se controla) y no pasa nada, pobre Cloud ¿estas bien?...que podemos hacer por ti....Lo que hace la amistad de todos y sobretodo Tifa y el amor de Aerith que soporta maltratos, Cloud consigue anteponer su manipulación gracias a ellos...a Sephiroth nadie le tendió una mano, nadie le dijo averiguaremos la verdad tu y yo, hablemos con Hojo, por eso cedió a las manipulaciones de Jenova, igual que el resto de 11 clones, que no tenían amigos o sus amigos también eran clones, nadie le dijo haber chaval  tu te vienes conmigo yo te cuidare, es otra critica mas ( de las muchísimas, gran aporte no me acuerdo comparando Shinra y el III Reich...increíble) a la sociedad que hace FVII, como su final..... Aunque puede que fuera innecesario, pues Sephiroth no estaba manipulado, desde un principio todos sus actos y descubrimientos eran totalmente voluntarios sin ser coaccionado por Jenova, no le hicieron perder la cabeza como a Cloud. Tal como esta narrado es de libre interpretación, aunque yo me quedo con que Sephiroth hasta antes de caer en la corriente vital estaba siendo llamado y manipulado por Jenova y que ha diferencia de Cloud nadie le ayudo...después de caer a la corriente vital, que cada uno piense lo que más le haga feliz, porque ambas cosas son totalmente licitas  Sephiroth, Jenova o ambos.<br /><br />Cuando Sephiroth y cabeza de Jenova caen por la corriente vital, Sephiroth esta en mal estado y herido por ser atravesado por la espada de Cloud. Sephiroth nunca había estado expuesto a Mako (los que no han estado expuestos no lo toleran bien) y encima herido. En mi opinión si Sephiroth no hubiese tenido células de Jenova  adiós Sephiroth...pero consiguió sobrevivir gracias a las células de....Jenova un ser extraplanetario, faceta que impide que su cuerpo pueda ser absorbido por la corriente vital (aunque no estoy seguro que sean esas las palabras que dicen en FVII, pero algo por el estilo decían no se cuando). Sephiroth debería estar muerto, su espíritu debería habere fusionado con la corriente vital, pero su cuerpo seguía vivo gracias a las células de Jenova, su mente aun era capaz de pensar, su espíritu no se había fusionado con la corriente vital, algo muy parecido al caso Lucrecia: imagen que no cambia después de 30 años y debería estar muerta, con las células en su feto, placenta  sangre (cuando el cuerpo de alguien que porta células muere, este cuerpo ya no cambia de imagen, no envejece, pero no muere del todo por portar células de Jenova, (como Sephiroth) sigue pensando y actuando, o no actúa y no se puede mover, solo actúa en mente....si es que es el y no es solo Jenova quien actúa)  Bueno me lo acabo de releer  y no me he explicado muy bien aunque ya se entenderá mejor mas adelante...espero jejejeje. Se pueden decir mas teorías de si era el espíritu de Lucrecia, que su caso no es similar a Sephiroth y dejar correr más la imaginación sobre ella, era solo para mencionar dejemos esa parte colgando, tampoco afecta a la historia principal.<br /><br />En definitiva que su cuerpo acabó encerrado en el cráter del norte, dentro de un cristal, de la condensación natural de la energía espiritual...también me da que pensar, que casualidad que se forme materia alrededor del cuerpo de Sephiroth y no se quede ahí tirado en el suelo. Pues porque la corriente vital intentó llevarse su espíritu y su cuerpo muerto, pero este seguía vivo por células Jenova y no se pudo fusionar con la corriente vital y al salir a la superficie (en el cráter), la corriente vital se condenso y se cristalizo a su alrededor.<br /><br />Pero eso no paso con la cabeza de Jenova, era un cuerpo extraplanetario vivo, con un espíritu que no podía ser absorbido por la corriente vital. Su cabeza en mi opinión fue a parara a algún otro brote de energía espiritual que sale a la superficie (como Mideel), aunque su cuerpo yacía encerrado en algún otro sitio. <br /><br />Es lo que siempre he pensado...¿quien libera el cuerpo de Jenova en Midgar?...la cabeza de Jenova, un cuerpo que viajó con el aspecto de un ser humano...Sephiroth <br />Puede que Jenova saliese al cabo de 5 años justo cuando Cloud y los demás quedaron atrapados, y se dirigiese allí porque sentía que su cuerpo estaba encerrado en ese sitio, pero nunca me ha gustado explicarme las cosas con tantas casualidades.<br />Mi teoría, aunque no lo dicen en ningún momento pero se deja entrever (si se rebusca jejeje) a lo largo de la historia es que Jenova salió a la superficie en x momento 5 años antes. Sentía la necesidad de unificar su cuerpo pero no sabia donde estaba, solo notaba que su cuerpo estaba encerrado en algún lugar y notaba los demás fragmentos de su cuerpo...no solo los notaba sino que sabia que esos fragmentos estaban unidos al cuerpo de otros seres vivientes. Seres a los que podía manipular, poseer, crear imágenes y palabras en su mente y aquí va lo que me saco yo de la manga...si alguien tiene células de Jenova en su cuerpo ( o incluso alomejor sin tenerlas) Jenova puede acceder a su mente y sus recuerdos, hasta los recuerdos más próximos, es decir puede saber todo lo que sepan sus portadores de células. Que casualidad que justo cuando Cloud se entera que Jenova esta encerrada en el edificio de Midgar...unas horas mas tarde chaaaaaaanaaaaaaaaaaaaan, Jenova se escapa.<br /><br />también tener en cuenta que Jenova engaño a los cetra 2000 años atrás mostrándole los espectros del pasado...pero para saber como eran les tubo que leer la mente, así que podría considerarse que puede leer la mente a todos y no solo a los portadores de células (si los mira a la cara, esta a cierta distancia o yo que se), con la diferencia que a los demás les ha de engañar y a los portadores los puede manipular y meterse en su mente y encima sin necesidad de estar ella presente.<br /><br />Y ésta aprovecha para abrir la celda de Cloud, porque sabe que esta ay encerrado y empezar con todo el grandioso juego de engaños....producido por de momento me es igual quien  si Sephiroth Jenova o los dos.<br /><br />True Kiat escribió:<br />Creo que no se ve, pero es de suponer que la cabeza está allí. En primer lugar, porque la Reunión implica que todas las células sueltas de Jénova se reunan en el mismo punto, en este caso en el Cráter del Norte donde está Sefirot, y en segundo lugar porque la última batalla contra Jénova es ante su forma final, completa y real; 'Synthesis', la unión de todas las partes -incluso la música en esa parte se llama \"Jénova Absolute\"-.<br /><br />Exacto, pero lo que dices no quita que de un principio la cabeza no estuviese allí, todas las células se reúnen en un mismo punto, pero TODO el cuerpo y cabeza de Jenova (adoptando la imagen de Sephiroth) se dirige y hace dirigirse a todas sus otros fragmentos al cráter del Norte . Una porque el cuerpo de Sephiroth no puede moverse y segunda porque quiere (o quieren) invocar a meteorito, y para hacerlo requiere una gran energía espiritual, como toda la corriente vital que había en el cráter del norte (en este foro llegasteis también a esta conclusión y me gusto)<br /><br />True Kiat escribió:<br />No lo sabe, o al menos no hasta que es demasiado tarde. Cuando Aeris se va sola a la Capital Olvidada de los Ancianos, reza para activar Sagrado y Sefirot no la detiene. No es hasta justo antes o después de matarla que se da cuenta del peligro, y a partir de ahí empieza a bloquear a Sagrado -como explica Bugenhagen más adelante-. Si llega a saberlo antes seguramente la habría matado antes de que pudiera activarlo. llama \"Jénova Absolute\"-.<br /><br />Kongrosian escribió:<br />Sefirot lo descubre cuando Aeris le comunica a Cloud mediante un sueño que parte hacia la ciudad de los ancianos para detener a este. En el mismo sueño interfiere Sefirot al final diciendo que se lo va a cepillar por intentar tocarle los huevos. Si mal no recuerdo esto ocurre justo después de que Cloud le entregara la materia negra a Sefirot. <br /><br />Exacto, Jenova (o Sephiroth) lo descubre cuando Aerith se lo comunica a Cloud, acto seguido cuerpo de Jenova que viajaba al cráter del norte con la materia negra pone rumbo a Ciudad de los Ancianos para matar a Aerith, pero no le da tiempo...Cloud lo supo demasiado tarde  o digo Jenova (seph)<br /><br />Mi opinión es que Jenova (cuando diga Jenova los que quieran que incluyan sephi, porque sino me volveré loko jejeje), sabia desde hacia mucho que Aerith era un Anciano porque Cloud también lo sabia, pero esta no resultaba ningún peligro, por eso Jenova menciona a Tifa en no se que conversación que se decía aquí que no podía ser, por eso Jenova elige a Cloud como marioneta para que se sacrifique para poder sacar la materia negra, porque es el candidato perfecto, el mismo Cloud lo dice  la hemos de sacar porque Sephiroth puede utilizar a alguno de sus lacayos (lo que no sabia es que era el  jejejeje  que pringao...con lo que me gusta ese personaje y lo que me llego a meter con el)<br /><br /><br />True Kiat  escribió:<br />Una postura que se suele argumentar en contra es que Jénova no tiene una voluntad como tal, sino que actúa por puro instinto en su naturaleza de organismo vírico, y que por tanto no es capaz de organizar un plan tan elaborado como el del Meteorito.<br /><br />Discrepo,  un ser que lee la mente de los Cetra, que les muestra sus espectros del pasado, que juega con su poder (la habilidad de cambiar la apariencia la voz y las palabras) para acercarse amistosamente a ellos engañarles, convertirles en monstruos (enloquecer) y transmitirles el virus (entiendo como virus que ella es el propio virus, que hizo mostrarle todos estos hechos y hacerles perder la cabeza) y matarlos a todos.  Yo no veo un ser puramente instintivo veo un ser con una inteligencia de puta madre...hasta el limite de hacer estar a las personas de verdad 15 años después aquí comentando sus actos en un foro. Mecauen ...  con Jenova.<br /><br /><br />quería seguir explicando mas a fondo  y con comentarios de paginas anteriores pero se me ha echado el tiempo encma y llevo aquí ya un bueeeeen rato y hasta me estoy saturando ya  <img src='/emojis/soncorchete.gif' class='bbc_emoticon' alt=':]' />  Así que iré mas directo al grano.<br /><br />Total que Sephiroth Jenova o los dos consiguen realizar la reunión, matar a aerith e invocar a meteorito. Cloud y los suyos matan a Jenova (cosa también discutible porque si los cetra la tuvieron que confinar como es que llegan ellos y la matan tan fácil....cosa de sagrado a mi ver, gracias a aerith) matan a Sephiroth transformado por las células de Jenova y la reunión (o siguen matando a Jenova con cuerpo de Sephiroth evolucionado  como lo querais mirar).<br /><br />Y al final Cloud va en busca de Sephiroth que aun esta vivo en alguna parte, Cloud se lanza a la corriente vital (no me acuerdo de esa parte, con la de veces que lo enjugado, por dios!!!) y los demás escapan.<br /><br />A mi interpretación del final, Cloud muere con la explosión del cráter dentro de la energía vital y es su espíritu el que viaja en busca de Sephiroth, del espíritu de Sephiroth. Una lucha representando el bien y el mal, la elección de sagrado por la humanidad, los valores de amistad y amor ( que han prevalecido en Cloud en su interior combatiendo a Jenova) contra los valores de soledad, incomprensión, ira y ambición ( que se apoderaron del Sephiroth humano).<br /><br />Si Sephiroth venciese sagrado arrasaría con toda la humanidad, si Cloud ganaba arrasaría con lo que es perjuicioso para el planeta.....solo meteorito. Y la humanidad aprendió los errores del pasado....Midgar desolada.<br /><br />OOOO se me olvidaba  porque las células de Jenova no afectan a Zack?<br /><br />Porque el fue el único infundido anteriormente en Mako (no por su preparación física como se dice que los SOLDADO resisten las células de mako....mi opinión) de todos los que inyectaron células. Es decir las células no podían poseer la mente de Zack porque éste estaba lleno de Mako y Jenova no puede ser absorbido por la energía espiritual del planeta (corriente vital) por ser un ente extraplanetario...no puede penetrar en la mente de Zack.<br /><br /><br /><br />PD: Si Jenova puede leer la mente de todos y puede meterse en la de Cloud y saber de sus recuerdos y sabiduría....también lo puede hacer con Sephiroth.<br /><br />En cambio como Sephiroth pudo aprender a utilizar el poder de Jenova a controlarla a su antojo?....Sephiroth dice:<br /><br />Soy muy superior a los Ancianos. Me convertí en viajero de la Corriente Vital y gané el conocimiento y la sabiduría de los Ancianos (Sephiroth con esto dice  que entre otras cosas como, materia negra, meteorito supo que su madre era  calamidad de los cielos  y no un cetra) También gané conocimiento y sabiduría de aquellos que vinieron después de los Ancianos.\" (del profesor Gast y otros)<br /><br />Pero esto no explica como Sephiroth es capaz de controlar a Jenova  los ancianos no lo sabían hacer, por lo tanto  como iba a adquirir Sephiroth este conocimiento, ni tampoco dice  que haga que sea superior  a Jenovasimplemente adquiere conocimiento  y es superior a los ancianosporque ahora es parte de Jenova, no un cetra como el creía.<br /><br />Si Sephiroth controlaba a Jenova para mi rotundamente no, pero eso no significa que Sephiroth no quisiera invocar a Meteorito y convertirse en DIOS...como su madre.<br /><br />INTENTARE NO ESCRIBIR TANTO PROXIMO DIA...BUUUF  QUE DOLOR DE DEDOS\t\t\t\t\t</div>","date":"2011-06-16T22:56:28Z","page":46},{"id":30071660,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Felicidades a sephiroth y true_kiat  gran debate  (sobretodo las primeras paginas)<br /><br />Pero no acabo de estar de acuerdo con vosotros...no me convence  al 100%<br /><br />Si respondes (aunque ya ha pasado mucho tiempo, una pena haver llegado tardisimo al debate) te comentare mis pegas y mi teoria, <br /><br />Aunque me gustaria saber algo.....Se ve la cabeza de Jenova en el crater del norte  cuando se ve a Sephiroth dentro la materia??? Porque si la cabeza no esta ay  como yo siempre he creido.....eso da muuucho de si.<br /><br />Nunca te has preguntado como es que sephiroth o jenova (segun la vision de cada uno) sabe de la existencia de Aerith y su capacidad de invocar a sagrado....<br /><br />Leí la novela  de un tio que se curro sobre el juego (excelente) y despues empece una partida  hace poco  y me dio por  frikear paginas de foro por primera vez (tarde lo hice)...tenia mi idea de la historia pero me habeis hecho dudar.  (siempre quitando de banda  toda la mierda de crisis  core y su pp madre)<br /><br />FELICIDADES A TODOS\t\t\t\t\t</div>","date":"2011-06-16T00:49:31Z","page":45}]}