{"id":848279657,"name":"RodrigoSpek","date":"23 Abr 2004","messages":6501,"threads":[],"posts":[{"id":51344292,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>\tUn truco que suelo usar yo, es que en lugar en enfocar las búsquedas por \"wrestling\" o \"raw\" o lo que sea, buscad por el canal que lo emite, por ejemplo para los raws semanales, buscar \"usa network streaming live\" y cosas así, muchas veces se encuentra así mas fácil.</p><p>\tPor cierto, hace un tiempecito cuando parecía que el Taker se retiraba, y sin Edge, y sin Bryan... es como que esto perdía casi todo su interés, casi todos mis favoritos fuera... Ahora en pleno 2020 y resulta que estos tres están en activo (bueno, entre comillas en dos de los tres casos).</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2020-02-06T03:11:49Z' title='06/02/20 04:11 ' data-short='1 a'>6 de Febrero del 2020</time> por RodrigoSpek</strong>\t\t</span>\t\t\t\t\t</div>","date":"2020-02-06T03:10:28Z","page":1904},{"id":49749552,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49748951\" data-ipsquote-username=\"sora_94\" data-cite=\"sora_94\" data-ipsquote-timestamp=\"1530464866\"><div><p></p><div><p></p><p>Hay gente que sigue defendiendo la decisión de Rubiales, el fanatismo llega demasiado lejos ya en este país. No puedes echar por tierra el trabajo de dos años porque te sale a ti de los huevos, por orgulloso. </p><p></p></div><p></p></div></blockquote><p></p><p>Lo que muchos no os dais cuenta es que España ya daba pena ANTES del lio Rubiales/Lopetegui, los dos últimos amistosos de España fueron lamentables, y este hundimiento ya se veía venir de lejos. Lo que quiero decir es que sí, lo de Rubiales fue un error, pero también lo es pensar que ese es el motivo principal por el que hoy hemos caído.</p><p> </p>\t\t\t\t\t</div>","date":"2018-07-01T19:30:20Z","page":583},{"id":49719269,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Descanse en paz Vader, una pena cuando ves que alguien lleva tiempo luchando contra alguna enfermedad y al final después de tanta historia la pierde, la verdad es que es una pena.</p><br />\t\t\t\t\t</div>","date":"2018-06-21T18:29:30Z","page":1899},{"id":49536977,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues lo que comenté antes, una Rumble bastante decepcionante porque el hype que traía era tremendísimo al pensar que habrían un montón de sorpresas y estarían ahí todos los pesos pesados de la empresa, y al final aquello estuvo lleno de jobbers, tíos de la división crucero, y algunos de NXT, vamos gente que no interesa ni a las ovejas.</p><br /><p>&nbsp;</p><br /><p>El resto de combates, pues mejores que Wrestlemania realmente, pero eso no quiere decir que sean aprobados. El Taker vs Rusev mejor que el Taker vs Cena, y los dos combates por los títulos principales también mejores que los de WM. El Ladder sí que me gustó bastante, y en el openner con Cena y HHH la gente estuvo muy metida.</p><br />\t\t\t\t\t</div>","date":"2018-04-29T03:26:21Z","page":1898},{"id":49534265,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Si siguen poniendo pasta, esto lo empiezan a repetir todos los años, ya lo veréis.</p><br />\t\t\t\t\t</div>","date":"2018-04-28T01:50:59Z","page":1898},{"id":49534021,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ha sido la noche de los fallos, entre lo de Titus y lo de Mahal, casi muero de la risa, lo de Titus sin duda va a quedar para los anales de la historia...</p><br /><p>&nbsp;</p><br /><p>He visto bastante bien a Undertaker (estoy hablando dentro de lo que es su bajo nivel de ahora), Rusev ha plantado más cara y ha sido un combate más largo, no ha sido otro squash como casi todos nos temíamos. Me ha faltado algun momento más de emoción con el Taker saliendo del ataúd en el último momento, pero bueno, para su edad y su trote, no nos podemos quejar, ha estado bien.</p><br /><p>&nbsp;</p><br /><p>El Rumble match bastante decepcionante en el sentido que ha estado lleno de jobbers, cruceros, y tíos de NXT que no interesan a nadie... Muy pocos luchadores de los importantes, me han faltado los Cena, Triple H, Kane, Taker, Rollins, etc., y han faltado más sorpresas, con 50 tíos lo tenían a huevo para incluir varias sorpresas, pero Misterio y poco más (que encima ya estaba anunciado).</p><br /><p>&nbsp;</p><br /><p>Los dos combates por los títulos principales mejores que los de Wrestlemania, y bien por lo general, me ha gustado bastante el show.</p><br />\t\t\t\t\t</div>","date":"2018-04-27T22:39:20Z","page":1898},{"id":49471908,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Tampoco lo tiene Daniel Bryan y ganó a Batista, tampoco lo tiene Floyd y ganó a Big Show... no tiene lógica criticar la diferencia física en una empresa que eso se lo pasa por el forro todas las semanas, y además que han puesto a Triple H como confiado y reticente a pegar a una mujer y por eso la otra le pilla desprevenido, para mí lo hicieron cojonudo.</p><br><p> </p><br><p>Y bueno que me ha parecido un Wrestlemania sensacional, de los mejores que yo recuerdo, de sobresaliente sin duda, le doy un 9. El Triple H, Kurt, Steph y Ronda ha chapado muchas bocas, Undertaker y Cena aunque no fue lo mismo que hace una década pero fue un sueño hecho realidad, la victoria de Lesnar uno de los momentos que más alegría me han producido desde que sigo el wrestling (toda mi vida), el regreso de Daniel Bryan me ha hecho hasta emocionarme, es increíble todo lo que mueve este tipo, y ver pelear a todo un veterano y clásico como Shane es un puntazo. El opener con la victoria de Rollins otro combatazo, ver en los maint events luchadores \"diferentes\" a los de siempre como Styles y Nakamura suman puntos... Lo dicho, Wrestlemania maravilloso, al que solo le pongo un pero: la estupidez del combate de Strowman.... A ver, más o menos se dejaba intuir que Strowman se vale por él solo para vencer a dos midcarders como Cesaro y Sheamus (midcarders según la WWE, porque ambos dan para más), de hecho nunca me gustó que le obligasen a buscar compañero porque no lo necesitaba, pero hubiese preferido que pelease solo antes que todo el show de buscar un crío entre el público, pero bueno, se nota que no sabían donde encajar a Strowman y al final han hecho ahí una cosa rara.</p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49471172\" data-ipsquote-username=\"calcetin acartonao\" data-cite=\"calcetin acartonao\" data-ipsquote-timestamp=\"1523267398\"><div><br><div><br><p>Lo dejé tras el Cena vs Undertaker, y leo ahora el final y me ha dejado tan anonadado como inquietado. ¿De verdad tienen en mente alargar este feudo insoportable? ¿Cuánto más piensan seguir con este bulo, con un Roman que hace años que sabemos que será el campeón y con un Lesnar que hace años que es una caricatura part-timer? ¿A dónde se supone que lleva toda esta estupidez, más allá de seguir alargando la agonía?</p><br><p> </p><br><p>En fin, resultados inesperados al margen, me ha decepcionando un montón la absoluta ausencia de sorpresas, de regresos, de algo que me hiciese sonreir o flipar. <strong>¿Dónde han metido a las clásicas estrellas, ni que sea para hacer un segmento chorra de 5 minutos?</strong> No ha parecido un Wrestlemania. Del nivel de luchas no puedo opinar porque me faltan la mitad por ver.</p><br></div><br></div></blockquote><br><p>¿Como que donde han metido las estrellas clásicas? Kurt Angle, Triple H, Undertaker, Shane.... han estado ahí solo que peleando en lugar de hablando, yo no lo veo malo tampoco, no han habido promos porque este año habían más peleas que de costumbre, y los tipos clásicos han peleado en lugar de hablar. Respecto a Reigns, que haya ganado Lesnar no significa que el feudo vaya a continuar, como mucho algún combate más y ya, y el mero hecho de ver perder a Reigns ya es una absoluta bendición para los fans y una de las mayores alegrías de todos los tiempos, si tiene ganar el título, que sea en el siguiente PPV, pero el resultado de ayer fue sencillamente maravilloso.</p><br>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-04-09T13:30:34Z' title='09/04/18 15:30 ' data-short='3 a'>9 de Abril del 2018</time> por RodrigoSpek</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-04-09T13:29:48Z","page":1895},{"id":49470593,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno uno que se va a dormir, el Styles vs Nakamura me lo veré mañana en diferido, el resto que queda no me interesa.</p><br /><p>&nbsp;</p><br /><p>Muy buen Wrestlemania por cierto, no es que haya sido de sobresaliente pero sí que le doy un notable.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-04-09T02:19:22Z' title='09/04/18 04:19 ' data-short='3 a'>9 de Abril del 2018</time> por RodrigoSpek</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-04-09T02:18:40Z","page":1895},{"id":49470582,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49470565\" data-ipsquote-username=\"GodfireL\" data-cite=\"GodfireL\" data-ipsquote-timestamp=\"1523238438\"><div><p></p><div><p></p><p>Por como ha sido el combate y tal, me veo la revancha en el ME de WM 35 y ambos se jugarán sus carreras, perdiendo el Taker.</p><p></p></div><p></p></div></blockquote><p></p><p>Yo también me huelo revancha sí, pero no creo que Taker perdiese.</p><p> </p>\t\t\t\t\t</div>","date":"2018-04-09T02:02:13Z","page":1895},{"id":49470564,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo prefiero esto antes que una leyenda como Undertaker se retire perdiendo y encima con un tipo tan asqueroso como Reigns. Ha sido una mierda sí, tanto el combate como toda la storyline entre ambos, pero al menos ha terminado ganando, que es lo que se merece el Taker. De todos modos me da en la nariz, intuyendo por cosas que he visto, que al Taker aún le queda algún que otro combate más.</p><br /><p>&nbsp;</p><br /><p>Bueno, se viene el otro gran combate de la noche, que putas ganazas de ver de nuevo a Bryan en acción.</p><br />\t\t\t\t\t</div>","date":"2018-04-09T01:45:51Z","page":1895},{"id":49470554,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno, era más o menos previsible que Taker se iba a petar a Cena rapidito... Por cierto, Undertaker ha hecho movimientos que hacía tiempo que no hacía, un poco reguleros eso sí, pero le he visto en mejor forma que hace años, imagino que al ser un combate tan corto habrá tenido que ver.</p><br />\t\t\t\t\t</div>","date":"2018-04-09T01:34:17Z","page":1895},{"id":49470540,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿Elias?, venga va no me jodas, squash a este tío y fuera... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-04-09T01:18:02Z' title='09/04/18 03:18 ' data-short='3 a'>9 de Abril del 2018</time> por RodrigoSpek</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-04-09T01:17:46Z","page":1895},{"id":49470538,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ojo que sale Cena.</p><br />\t\t\t\t\t</div>","date":"2018-04-09T01:14:49Z","page":1894},{"id":49470525,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Buaaaa COMBATAZO!!!, con protagonismo casi absoluto para Ronda Rousey, joder menuda crack la chavala y vaya movimientos que hace, las partes dando caña a Triple H brutales.</p><br /><p>&nbsp;</p><br /><p>Por cierto, he visto muy bien a Kurt Angle en cuanto a estado físico, se nota que el mayor peso ha sido para la chica que es más joven, pero ha aguantado muy bien el tipo.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-04-09T00:58:03Z' title='09/04/18 02:58 ' data-short='3 a'>9 de Abril del 2018</time> por RodrigoSpek</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-04-09T00:56:45Z","page":1894},{"id":49470506,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues yo he llorado al ver salir a Kurt Angle con sus pintas de antaño, otro de esos sueños hechos realidad. A ver Ronda que tal.</p><br />\t\t\t\t\t</div>","date":"2018-04-09T00:36:07Z","page":1894},{"id":49470488,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pobre Rusev macho, como lo maltratan al pobre desde hace tiempo...</p><br /><p>&nbsp;</p><br /><p>Combate regulero, me esperaba algo más emocionante en el tramo final.</p><br />\t\t\t\t\t</div>","date":"2018-04-09T00:19:27Z","page":1894},{"id":49470467,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Jajaja, van a estar con el show de Cena toda la noche, ya lo verás... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2018-04-09T00:01:47Z","page":1894},{"id":49470439,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno aquí uno que viene a tragarse el evento al completo, de momento el primer combate me ha gustado mucho, ahora están con uno de los de las chicas, y Cena sentado entre el público jaja... Tiene pinta que el Taker le aceptará el reto pero para el año que viene, tipo como con The Rock en su día, ojalá que no y que peleen esta noche.</p><br />\t\t\t\t\t</div>","date":"2018-04-08T23:46:56Z","page":1894},{"id":47177492,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No no, se me ha ido la pinza y lo he puesto al revés (ya he editado). Me gusta que la Rumble la gane gente consagrada, en ese aspceto sí estoy muy contento que la haya ganado Orton, lo que ocurre es que las decepciones de Taker, Goldberg, Reigns... pffff me eclipsan el resultado final.</p><br /><p>&nbsp;</p><br /><p>A mi lo que me parece un error es hacer que la ganen gente que lleva poco, porque te arriesgas a darles ese premio para que luego se te terminen yendo de la empresa o frasacanso, darle la Rumble a luchadores novatillos me parece un error tremendo, es un \"título\" que deben conseguir los luchadores consagrados, ya están los cinturones de las respectivas marcas para que puedan ganarlos de vez en cuando los nuevos a quienes se les quiera dar un push.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-01-30T04:22:03Z' title='30/01/17 05:22 ' data-short='4 a'>30 de Enero del 2017</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-01-30T04:19:52Z","page":1779},{"id":47177474,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo primero de todo decir que como se notan los spoilers y las filtraciones, casas de apuestas, etc., sin nada de eso aquí nadie acierta ni de puta coña que iba a ganar Orton... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> en ese aspecto muy bien porque ha sido un resultado impredecible, cosa que no suele ser muy habitual en la Rumble.</p><br /><p>&nbsp;</p><br /><p>Dicho esto, estoy encantadísimo con el resultado, en mi opinión la Rumble siempre debería ser un premio para los luchadores consagrados de la empresa, algo que en mi opinión sí estaban haciendo bien últimamente salvo cuando la ganó Reings, y un tío con la trayectoria de Orton se la merecía después de tanto tiempo alejado de los main event. Eso sí, por dios que no sea un Cena vs. Orton... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Y bueno aquí se acaba lo bueno... Por encima de todo, patético, lamentable, bochornoso, vergonzoso... Tener a tres BICHOS como Lesnar, Goldberg y Undertaker, para hacerles estar a cada uno un suspiro de nada sobre el ring, me parece bochornoso por parte de la WWE cómo han desaprovechado a los tres, supongo que tanto Goldberg como Taker por edad y estado de forma alejados de los rings se puede entender (Taker está super fondón). Que sí, que Lesnar ha sido imponente el rato que ha estado, pero nuevamente eliminado de un suspiro por Goldberg, luego éste eliminado por Undertaker a las primeras de cambio y sin apenas emoción, y luego Taker eliminado por.... prefiero no decirlo porque vomito... Tienes al tío más apestado y odiado por los aficionados en la actualidad como es Reigns, y le haces eliminar a uno de los más queridos como es Taker.... de verdad que hay que ser verdaderamente subnormal por parte de los guionistas de la WWE haber tenido los santos cojones de hacer eso.... Y más subnormales todavía en hacer entrar a Reigns el 30, a partir de ahí es que el bookeo de la Rumble se ha ido totalmente a la mierda.</p><br /><p>&nbsp;</p><br /><p>En fin, me parece obvio que la participación de Undertaker en la Rumble ha sido únicamente la excusa para ponerle su rival en Wrestlemania, Roman Reings, que os juro que como derrote a Taker me retiro de la WWE para siempe.</p><br /><p>&nbsp;</p><br /><p>Por su parte Lesnar y Goldberg parece claro que tendrán su tercer mano a mano en Wrestlemania, y supongo que esta vez y tras dos tomaduras de pelo, supongo que a la tercera sí tendremos un combate en condiciones, en el que creo que ganará Lesnar.</p><br /><p>&nbsp;</p><br /><p>Poco más que añadir, decepcionante que no haya habido ninguna sorpresa gorda (supongo que este año con el trío Lesnar, Goldberg, Taker en el cartel pensaron no les hacía falta), buenas participaciones de gente como Jericho, y es que en general a mí sí que me ha gustado, pero claro te queda el sabor amargo de lo último que has visto que ha sido tan pésimo que al final tienes que suspender la Rumble por eso...</p><br /><p>&nbsp;</p><br /><p>Esta es la típica Royal Rumble, que en realidad ha estado bastante bien, pero se la han cargado en la putísima mierda de tramo final, en mi opinión en el momento en el que Goldberg es eliminado por Taker justo ahí todo se va a la mierda, es que ni siquiera la victoria de Orton tiene emoción (más allá de lo orgásmico que me resulta ver a Reigns ser eliminado por quien sea) porque apenas hay mano a mano con Reigns.</p><br /><p>&nbsp;</p><br /><p>En fin lo dicho, muy contento con la victoria de Orton, y buena Rumble hasta los tramos finales, a partir de la eliminación de Goldberg todo se va a la mierda.</p><br /><p>&nbsp;</p><br /><p>PD: Eché mucho de menos no ver a Kane...</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-01-30T04:18:25Z' title='30/01/17 05:18 ' data-short='4 a'>30 de Enero del 2017</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-01-30T04:04:24Z","page":1778},{"id":46589059,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Un Lesnar vs. Goldberg a dia de hoy está claro que va a ser un coñazo tremendo, pero eso ahora mismo no creo que le importe a nadie... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2016-10-17T12:38:47Z","page":1732},{"id":46588872,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Señores os recuerdo que <strong>esta noche se nos viene</strong> <strong>Bill Goldberg a Monday Night Raw</strong>, diosss emocionadísimo que me hayo, creo que voy a llorar...</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://www.solowrestling.com//uploads/RESEM55917goldbergraw.jpg\" alt=\"RESEM55917goldbergraw.jpg\"></span></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-10-17T12:03:03Z' title='17/10/16 14:03 ' data-short='4 a'>17 de Octubre del 2016</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-10-17T12:01:48Z","page":1732},{"id":46112597,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Muy buen Draft, se le ha dado gran importancia a Smackdown tal y como era lógico que iba a pasar, me mola porque a partir de ahora ya tenemos otro show a seguir en directo semanalmente (hacía años que había dejado de seguir Smackdown por falta de interés).</p><br /><p>&nbsp;</p><br /><p>Eso sí, ahora tendrán que fichar a gente, o supongo que subir a otros de manera rápida, porque por lo pronto no hay más de 2 o 3 main eventers en cada marca.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-07-20T10:37:49Z' title='20/07/16 12:37 ' data-short='4 a'>20 de Julio del 2016</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-07-20T10:36:03Z","page":1657},{"id":45936844,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Como ahí creo que retendrá Ambrose, yo le dejaría participar, la triple amenaza entro los ex-Shield es algo que los fans llevan esperando muchísimo tiempo.</p><br />\t\t\t\t\t</div>","date":"2016-06-21T19:42:59Z","page":1643},{"id":45936798,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Coño, Roman Reigns suspendido durante un mes a partir de hoy mismo, adiós a la triple amenaza en Battleground. Reigns acaba de pedir disculpas en twitter, es decir que admite su error, aún no se saben los detalles de la suspensión.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-06-21T19:41:20Z' title='21/06/16 21:41 ' data-short='4 a'>21 de Junio del 2016</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-06-21T19:34:18Z","page":1643},{"id":45931760,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Al final por una u otra nunca os gusta ninguno... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>A mi me gusta la variedad, ver gente distinta ahí arriba y no siempre a los mismos, y en eso la WWE lo está haciendo bien desde hace un tiempo.</p><br /><p>&nbsp;</p><br /><p>Pues yo creo que Ambrose y Rollins se quedan en Raw, y Reigns se va para Smackdown. En principio la división de marcas no me atrae mucho, porque desde hace mucho tiempo que sólo veo Raw, y eso significa perderle la pista a todos los que se queden en Smackdown. Aunque quien sabe, siendo ahora los Smackdowns también en directo, y al día siguiente de Raw, quizás me enganche a verlos también si el resultado me convence, básicamente que no se queden todos los importantes en Raw y el resto en Smackdown, sino que los dejen bien compensados ambos shows.</p><br />\t\t\t\t\t</div>","date":"2016-06-20T23:53:18Z","page":1642},{"id":45927349,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues es verdad, ni me acordaba... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2016-06-20T13:51:55Z","page":1642},{"id":45927215,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Hombre fue todo bastante predecible, salvo el main event la verdad, yo pensé que Reigns acabaría la rivalidad con Rollins siendo campeón, no me esperaba para nada un canjeo tan rápido, además lo han hecho de forma para que Reigns y Ambrose sigan siendo colegas (ganando Rollins para que Ambrose se lo birlara a Rollins y no a Reigns).</p><br />\t\t\t\t\t</div>","date":"2016-06-20T13:32:59Z","page":1642},{"id":45925058,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues nada, ya tenemos la traición de Ambrose a Reings mangándole el título y rivalidad entre ambos, ahora ya es evidente que Reings retiene esta noche. <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /></p><br />\t\t\t\t\t</div>","date":"2016-06-20T02:26:07Z","page":1641},{"id":45924995,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Si, acaba de empezar ahora, se supone que será larguito y aún quedan el main event y el Rusev vs. Titus que mirando el reloj tiene toda la pinta de ser un medio squash o bien cortito.</p><br /><p>&nbsp;</p><br /><p>Por cierto seguimos con la tontería de simpre, nuevo tiene que ganar a veterano, derrota de Sheamus era otro resultado super previsible.</p><br />\t\t\t\t\t</div>","date":"2016-06-20T02:06:06Z","page":1641},{"id":45924950,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>jajajaja clavada como dije antes en la forma de ganar de Styles... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2016-06-20T01:52:33Z","page":1641},{"id":45924921,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>COMBATAZO Cena vs. Aj Styles señores.... ya intuía que iba a ser bueno, y me está encantando, el público está metidísimo.</p><br />\t\t\t\t\t</div>","date":"2016-06-20T01:46:16Z","page":1641},{"id":45924866,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno Cena y Styles sí es un combate realmente interesante y que no apostaría por un ganador claro, ¿supongo que Sytles con ayuda de los palmeros y combate nulo? vamos a ver... el público está super metido en el combate.</p><br />\t\t\t\t\t</div>","date":"2016-06-20T01:30:37Z","page":1641},{"id":45924765,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>La WWE y su jodida manía de maltratar a las leyendas o luchadores veteranos con tal de pushear tíos que llevan cuatro días en la empresa, lamentable la derrota de los Dudleyzs (una vez más destaco el deleznable trato que le está dando la WWE a uno de los mejores tag teams de la historia), y por otra parte lamentable lo previsible que resultan siempre los combates de uno nuevo contra uno veterano, cómo no era más que obvio que Baron Corbin se llevaba la victoria.</p><br />\t\t\t\t\t</div>","date":"2016-06-20T00:49:39Z","page":1640},{"id":45924721,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>jajajaja Owens, Jericho y Del Rio hablando de si perro es dog en castellano, jaja que simpática estuvo la promo. <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /></p><br />\t\t\t\t\t</div>","date":"2016-06-20T00:31:39Z","page":1640},{"id":45924616,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Por mi parte estando ahí Money in the Bank, le pueden dar y mucho a la NBA y a eso otro que no se lo que es... <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /></p><br />\t\t\t\t\t</div>","date":"2016-06-19T23:56:45Z","page":1640},{"id":45867006,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ya es excesivo uno por mes, pues ya ni te cuento esa barbaridad... Como dices es mucha saturación, un PPV cada dos semanas lo convertiría en algo casi tan común como los programas semanales, es que no tiene ningún sentido.</p><br />\t\t\t\t\t</div>","date":"2016-06-13T00:26:20Z","page":1637},{"id":45426700,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A mi me gustaban las divas cuando eran modelos, ahora no les tengo ningún interés porque luchísticamente no me atrae nada ver mujeres pegándose. Y antes de que se me empiece a acusar de machista, preguntaros entonces por qué vemos fútbol de hombres pero no de mujeres. Pues eso mismo, cuestión de gustos.</p><br />\t\t\t\t\t</div>","date":"2016-04-04T20:04:40Z","page":1590},{"id":45425844,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues nada, 4 fallos en la porra, la más flojita de las que he hecho por aquí, aunque un par de combates creo que los debemos haber fallado todos... hasta el momento me las había llevado todas pero creo que esta se me debe haber escapado, ¿alguien por aquí ha tenido menos de 4 fallos?.</p><br />\t\t\t\t\t</div>","date":"2016-04-04T18:11:35Z","page":1590},{"id":45420331,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45418028\" data-ipsquote-username=\"Yoshi_Powers\" data-cite=\"Yoshi_Powers\" data-ipsquote-timestamp=\"1459707976\"><div><p></p><div><strong>Aj Styles vs. Chris Jericho</strong><p></p><p>Todos sabemos lo que es Jericho y cómo se mueve desde hace años en la WWE, y él es el primero que lo sabe. <strong>Sigo pensando que llegará un día en que nos querrá \"ownear\" a todos y se marcará una victoria inesperada</strong>, pero hasta que llegue ese día, en los PPV importantes siempre apostaré por sus rivales, aunque sean fracasos tipo Fandango. Quien sabe si a lo mejor gana Jericho y la rivalidad se extiende varios PPV más en los que luego gane siempre Styles, pero en cualquier caso mi pronóstico lo tengo claro, y eso sí, el combate será muy bueno y de los mejores de la noche. <span style=\"color:#0000cd;\"><strong>Victoria: Aj Styles.</strong></span></p><p></p></div><p></p></div></blockquote><p></p><p>Me tengo que quotear a mí mismo para decirlo, pero es que sabía que no tardaría mucho en metérnosla doblada en algún combate, y mira casualmente ha sido hoy... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p></p><p> </p><p></p><p>Pues nada ya dos fallos en dos combates inesperados, y eso es signo de buen PPV desde luego, a ver cómo sigue avanzando la cosa. <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t</div>","date":"2016-04-03T23:58:49Z","page":1563},{"id":45420180,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ostia puta....</p><br />\t\t\t\t\t</div>","date":"2016-04-03T23:28:48Z","page":1560},{"id":45420151,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Nada más llegar y veo que ya voy con 3 aciertos de 3 combates, y dos de ellos por pura intuición sin tener ni repajolera de cómo se habían desarrollado las rivalidades, esto promete jijiji. <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /></p><br /><p>&nbsp;</p><br /><p>Por cierto yo esta noche no me quedo que tengo que madrugar, me jode especialmente por el combate del Taker pero ya me enteraré mañana... Hacía años que no me perdía un Wrestlemania, que se le va a hacer...</p><br />\t\t\t\t\t</div>","date":"2016-04-03T23:22:55Z","page":1559},{"id":45418434,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>He puesto los dos porque realmente no soy capaz de decidirme por uno u otro, los tengo al 50-50, si al final me quedo con uno es por pura moneda al aire... <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> Seguramente y conociendo como funciona la WWE (push inicial fuerte para luego ir bajando, como el propio Owens), pues diría que Zayn.</p><br />\t\t\t\t\t</div>","date":"2016-04-03T19:34:55Z","page":1548},{"id":45418028,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ahí va mi porra señores, recuerdo que siempre he ganado todas las porras en las que he participado en este hilo, así que vamos a ver que tal se nos da esta noche. <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /></p><br /><p>&nbsp;</p><br /><p><strong>WWE Championship - Triple H &copy; vs. Roman Reigns</strong></p><br /><p>Movimiento MUY inteligente el de la WWE por poner el Taker vs. Shane como main event de la noche para evitar terminar el show con el disgusto monumental del público del estadio abucheando la victoria de Reigns mientras cae el confeti y sale The Rock a besarle el culo... Este combate no creo que tenga mayor historia, está escrito desde el momento en que Triple H ganó la Royal Rumble, con el objetivo final de coronar a Roman Reigns este domingo. El combate será muy disputado, y con una victoria épica de Reigns (es decir con trampas de por medio de Triple H entre otras cosas, interferencias, muchos finishers falsos y tal). En los rumores de turn hell de Reigns o aparición de The Rock ya en esas cosas no entro, pero todo sabemos que esta noche la victoria es para nuestro adorado y querido Reigns. <span style=\"color:#0000cd;\"><strong>Victoria: Roman Reigns</strong></span>.</p><br /><p>&nbsp;</p><br /><p><strong>Hell in a Cell - The Undertaker vs. Shane McMahon</strong></p><br /><p>Otro combate con pronóstico evidente. Ya estaba cantado desde el primer día, pero la estipulación especial en caso de derrota de Undertaker ha sido un grave error porque le termina de quitar toda la emoción al combate. Si encima añadimos que está confirmado Undertaker para pelear en los próximos meses (entre otros shows en su visita a España), más claro agua, un luchador como él no ha pasado por Brock Lesnar, Triple H., Shawn Michales, etc., para terminar retirándose contra Shane (con todos los respetos para Shane que le quiero muchísimo). El combate en un Hell in a Cell te lo venden como la especialidad de Undertaker y tal, pero lo cierto es que el Hell in a Cell está perfectamente pensado para que Shane pueda dar más guerra, a base de mesas, cubos de basura, palos, sillas, y todo tipo de cachibaches. Por supuesto habrán interferencias, entre ellas por supuesto de McMahon, y aunque no va a aparecer, debería interferir también Triple H porque la cosa va también con él, pero como esto va por historias, el hunter va a quedar ocupado con Reigns. Combate justito en tema luchístico, pero que será rico en cuanto a historia interna. Debo hacer un matiz importante, Undertaker ganará, PERO la WWE ya nos la ha metido doblada más veces con storylines de despidos como la de Cena, y no descarto la posibilidad de que gane Shane McMahon pero que luego Undertaker siga apareciendo igualmente. Mi pronóstico es que gana Undertaker siempre y cuando en caso de perder se respete lo de retirarse para siempre, en caso contrario daría por invalidado fallar mi pronóstico si gana Shane. <span style=\"color:#0000cd;\"><strong>Victoria: The Undertaker</strong></span>.</p><br /><p>&nbsp;</p><br /><p><strong>No holds barred street fight match - Brock Lesnar vs. Dean Ambrose</strong></p><br /><p>El desarrollo del combate es muy predecible porque será del tipo David vs. Goliath, pero el resultado... ufff... El combate va a ser algo parecido al Big Show vs. Floyd (aquél boxeador) de hace unos años, va a ser paliza antológica de Lesnar a Ambrose, y éste resistiendo lo imposible: F5, Suplex, todo tipo de objetos.... Ambrose se pasará medio combate muerto resistiendo lo imposible, hasta que llegue el climax final.... y o bien Lesnar lo acabe de rematar del todo tras alguna pequeña reacción de Ambrose que le de algo de emoción al final, o Ambrose se sacará algo sorpresivo de la manga tipo puño americano en los dientes o algo así para dejar sorpresivamente KO a Lesnar. Lo dicho, desarrollo de combate muy predecible, pero resultado muy difícil. Lesnar viene de unos años invencible derrotando a todo el mundo como a Undertaker, por lo que el elegido para ganar a Lesnar tiene que ser alguien que reciba un push muy fuerte, y Ambrose parece el indicado, desde luego mucho más que Reigns. <span style=\"color:#0000cd;\"><strong>Victoria y gran sorpresa de la noche: Dean Ambrose</strong></span>.</p><br /><p>&nbsp;</p><br /><p><strong>Intercontinental Championship ladder match - The Miz vs. Dolph Ziggler vs. Sami Zayn vs. Stardust vs. Zack Ryder vs. Sin Cara vs. Kevin Owens &copy;,</strong></p><br /><p>En principio un ladder match siempre resulta uno de los combates más atractivos de la noche, pero es que aquí te ves los participantes y la calidad es bastante pestilente, no lo veo ningún interés a este combate más allá de las volteretas y spots que se pegarán algunos. Sin Cara, Zack Ryder, Stardust y The Miz son puro relleno, y Ziggler es el Shawn Michaels de los midcarders, es decir siempre está ahí pero nunca gana nada. La emoción aquí está entre Owens y Zayn, que además serán los dos últimos en quedar en lo alto de la escalera antes de que uno de ellos tire al otro. Sea como fuere, la rivalidad entre estos dos luchadores continuará tras Wrestlemania, puesto que el de los dos que pierda le pedirá la revancha al otro para el siguiente PPV. En un combate en el que hay 7 participantes, me permito apostar por dos de ellos. <span style=\"color:#0000cd;\"><strong>Victoria: Kevin Owens o Sami Zayn.</strong></span></p><br /><p>&nbsp;</p><br /><p><strong>Divas Championship match - Charlotte &copy; vs. Becky Lynch vs. Sasha Banks</strong></p><br /><p>Ni sigo a las divas ni sus historias porque desde que dejaron de ser modelos para ser luchadoras no le tengo el más mínimo interés a la división de divas. Lo poquito que he visto en los Raw's me sirve para apostar por la del pelo rosa, que ahora mismo no se cuál es de las dos aspirantes, pero quede claro que lo digo sin tener prácticamente ninguna información sobre la división de divas y el estatus actual de cada luchadora.. <span style=\"color:#0000cd;\"><strong>Victoria: la del pelo rosa (creo que es Sasha)</strong></span>.</p><br /><p>&nbsp;</p><br /><p><strong>New Day vs. League of Nations</strong></p><br /><p>Pues no estoy muy puesto en este combate, no suelo seguir Smackdown y en Raw no recuerdo que se dijera nada, igual se me habrá pasado, o lo habrán añadido a última hora de relleno... no se. El caso, League of Nations tiene en su nómina a cuatro muy buenos luchadores de prestigio que están siendo maltratados desde que son un grupo, y creo que deben ganar sí o sí para que su prestigio no acabe por venirse abajo. Estoy totalmente desinformado de este combate, no tengo ni idea de si New Day han hecho un turn face y no me he enterado, pero un poco pensando en lo que debería ser lo lógico, y sobre todo que no hay ningún título en juego, deberían ganar League of Nations. Por cierto mi pronóstico en este combate está condicionado a cómo sea el combate, ojo, si resulta que es un 2 vs. 2 y quienes pelean de los League of Jobbers son los dos más débiles (Barret + más algún otro), entonces tengo claro que ganarán New Day, pero si pelean los 4 o dos de los más importantes entonces deberían ganar los League of Nations. <span style=\"color:#0000cd;\"><strong>Victoria: League of Nations</strong></span>.</p><br /><p>&nbsp;</p><br /><p><strong>Aj Styles vs. Chris Jericho</strong></p><br /><p>Todos sabemos lo que es Jericho y cómo se mueve desde hace años en la WWE, y él es el primero que lo sabe. Sigo pensando que llegará un día en que nos querrá \"ownear\" a todos y se marcará una victoria inesperada, pero hasta que llegue ese día, en los PPV importantes siempre apostaré por sus rivales, aunque sean fracasos tipo Fandango. Quien sabe si a lo mejor gana Jericho y la rivalidad se extiende varios PPV más en los que luego gane siempre Styles, pero en cualquier caso mi pronóstico lo tengo claro, y eso sí, el combate será muy bueno y de los mejores de la noche. <span style=\"color:#0000cd;\"><strong>Victoria: Aj Styles.</strong></span></p><br /><p>&nbsp;</p><br /><p>Bueno y aquí se termina lo serio, normalmente no me gusta mucho pronosticar en los kick-offs porque precisamente su condición de kick-offs los incita a ser combates propicios a tener resultados inesperados al no ser considerados como oficiales dentro del PPV. Aún así, os digo lo que pienso de cada uno, pero como digo, si alguno de estos me falla, no lo tengo muy en cuenta al tratarse del kick-off, pero estoy segurísimo que de darse estos combates en pleno show, los resultados serían los que digo, ahí van también.</p><br /><p>&nbsp;</p><br /><p><strong>The Usos vs. The Dudley Boyzs</strong></p><br /><p>Ya lo he criticado de otras leyendas, para traer de vuelva a leyendas de la empresa como los Dudleys para darles el maltrato que les están dando, me parece lamentable por parte de la WWE, y no hay nada que me fastidie más ahora mismo que verlos perder contra la pareja de luchadores más apestada y asquerosa que recuerdo en mucho tiempo. Mi asco hacia los Usos es enorme, y desgraciadamente está cantado que ganarán sobre una de las parejas más carismáticas y queridas de la historia de la WWE/WWF. Sólo espero que los Dudleys vuelvan pronto a ser faces y a ganar combates y rivalidades, que no creo que estén ahí mucho tiempo. <span style=\"color:#0000cd;\"><strong>Victoria: The Usos</strong></span>.</p><br /><p>&nbsp;</p><br /><p><strong>US championship match</strong></p><br /><p>Totalmente desinformado acerca de este combate, si había rivalidad entre ambos ahora me entero, ni se como está el estatus de cada uno ahora mismo, y al ser kick-off de todo puede pasar. Me la juego contrapronóstico y por pura intuición por Kalisto, en plan roll-up sorpresivo o algo así. <span style=\"color:#0000cd;\"><strong>Victoria: Kalisto</strong></span>.</p><br /><p>&nbsp;</p><br /><p><strong>Andre the Giant Battle Royale</strong></p><br /><p>Es una verdadera pena que este homenaje a André el Gigante se haya terminado convirtiendo en el cubo de basura de Wrestlemania, donde se mete a todos los que sobran y encima en el pre-show. Viendo la morralla que hay aquí, es fácil pronosticar quienes serán los últimos. Mencionar que al faltar casi la mitad de los luchadores por confirmar es muy difícil pronosticar algo cuando no se saben ni los participantes. Si hay que basarse únicamente en los que hay confirmados, diría que Kane, pero si me la juego con luchadores que no hay anunciados, diría que Bray Wyatt. Puesto que no se saben todos los participantes, mi pronóstico para este combate es que los últimos estarán entre <span style=\"color:#0000cd;\"><strong>Big Show, Kane y la Wyatt Family</strong></span>, esa es mi apuesta para este combate, no apuesto por ganador concreto porque no conozco quienes son todos los participantes, pero evidentemente diría que o Kane y Bray Wyatt.</p><br /><p>&nbsp;</p><br /><p>EDITO: Se me ha olvidado el oto combate de Divas, he visto que hay un montón de divas ahí metidas, ganará el equipo donde está la novia de Bryan, que no me se los equipos. <span style=\"color:#0000cd;\"><strong>Victoria: el equipo de Brie Bella</strong></span>.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-04-03T18:36:37Z' title='03/04/16 20:36 ' data-short='5 a'>3 de Abril del 2016</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-04-03T18:26:16Z","page":1548},{"id":45337235,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues yo ahora si tengo clarisimo que Taker ganará, puesto que su último Wrestlemania no va a ser ni de coña contra Shane, o más bien, quiero pensar que ni de coña debería ser así. Lo suyo es un Cena, un Reigns... uno de estos... no Shane después de haber peleado con bicharracos como Lesnar. Así que lo dicho, gracias a esta nueva condición, ya tengo clarísimo que Taker ganará, aunque por supuesto el combate lo pondrán super emocionante con interferencias, sillas, mesas, y de todo.</p><br />\t\t\t\t\t</div>","date":"2016-03-22T16:17:32Z","page":1529},{"id":45159823,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Por cierto pensáis que tienen la intención de hacer un David vs. Goliath en el combate de Ambrose vs. Lesnar??, yo pienso que ganará Lesnar después de aplicarle varios F5 y Ambrose aguantando varios finishers en plan invencible uno tras otro, pero tampoco descarto otras opciones, en plan golpe bajo y victoria sucia o algo así. Es el típico combate que parece de tan evidente resultado que me huele hasta raro.</p><br />\t\t\t\t\t</div>","date":"2016-02-24T21:58:05Z","page":1517},{"id":45157119,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45153496\" data-ipsquote-username=\"c3t3_phenom\" data-cite=\"c3t3_phenom\" data-ipsquote-timestamp=\"1456280054\"><div><p></p><div><p></p><p>Que Shane gane por interferencia de alguien ayudandolo vale.Ahora, que gane el solo utilizando todos los objetos posibles, sera poco creible.Que venga un tio que no pelea en 7 años y gane a taker en wrestlemania el solito en un hell in a cell no se lo cree nadie.</p><p></p></div><p></p></div></blockquote><p></p><p>Es que eso no lo duda nadie, por eso han puesto un hell in a cell: sillas, palos, cubos de basura, interferencias, etc... ahí la cosa cambia mucho, y hasta el más inútil puede ganar al más tocho en esas circunstancias. De todos modos yo soy de los que piensan que el combate final no será un Shane vs. Taker sino otra cosa, principalmente Cena.</p><p> </p>\t\t\t\t\t</div>","date":"2016-02-24T16:26:13Z","page":1517},{"id":45151127,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45147755\" data-ipsquote-username=\"Kerotido\" data-cite=\"Kerotido\" data-ipsquote-timestamp=\"1456231226\"><div><p></p><div><p></p><p>De hecho yo vería más beneficioso que ganase Shane. Creo que es la primera vez que desearía que Undertaker perdiese en WM.</p><p></p></div><p></p></div></blockquote><p></p><p>Es que la imbatibilidad del Taker ya no existe, y últimamente pelea en más PPV aparte que sólo Wrestlemania, por lo que no necesita ganar sí o sí, y nada asegura que Shane no pueda ganar con trampas (recuerdo que es un hell in a cell), puesto que el dicho \"el fin justifica los medios\" nunca ha sido tan acertado teniendo en cuenta que estará en juego el control de la empresa, se supone que Shane intentará ganar por lo civil o por lo criminal.</p><p></p><p> </p><p></p><p>Dicho todo esto y dejando a un lado el hype por el retorno de Shane, a mi tampoco me convence el combate, después de especularse Cena o Sting que el rival finalmente sea Shane me supone un poquito de bajón, sin embargo si saben crear una buena historia dentro del combate (a base de sillas, mesas, cubos de basura, interferencias que por supuesto las habrá, etc.) puede salir algo muy grande, no luchísticamente, pero sí en cuanto a show.</p><p></p><p> </p><p></p><p>Y sí... no cuadra para nada ni que Cena ni que Taker apoyen a Vince, no olvidemos que Shane ha vuelto como face, ¿significaría que Taker tendría que hacer de hell?, lo dudo... En fin, momento de especular, veremos que ocurre finalmente...</p><p> </p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2016-02-23T20:07:16Z","page":1516},{"id":45146651,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Muy seguros os veo de q Taker vaya a ganar a Shane...</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-23T19:58:48Z' title='23/02/16 20:58 ' data-short='5 a'>23 de Febrero del 2016</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-23T09:09:03Z","page":1514},{"id":45064220,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Joder como nunca veo SmackDown no había visto eso, y encima Barret lo acaba de rematar sin darse cuenta... se nota muchísimo que fue final de combate forzado por las circunstancias.</p><br />\t\t\t\t\t</div>","date":"2016-02-11T03:06:56Z","page":1506},{"id":45057482,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ya se que es un comentario horrible, lo he matizado nada más empezar el mensaje, de hecho si vuelves a leer las cinco primeras palabras de mi mensaje obtendrás la respuesta a lo que dices de los Usos, ¿por qué crees que he dicho lo de egoísta?, porque ya estoy dejando claro que se trata de una opinión según mis gustos personales de luchadores, ergo egoísmo puro por preferir que no se lesionen los que a mí me gustan sobre los que gusten a otras personas. <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /></p><br /><p>&nbsp;</p><br /><p>Pero es que es así, parece que estas cosas pasan a quienes menos se lo merecen, y desde el punto de vista egoísta del espectador que ve el espectáculo (nunca opinión como persona, importante dejar esto claro), es una putada, guste o no. Apuesto a que cualquier seguidor del Celta habría preferido que se lesionara cualquier otro de su plantilla antes que Nolito, cualquiera del Valencia habría preferido que se lesionara cualquiera antes que Alcácer, y cualquiera del Depor (mi caso) preferimos que se lesione Oriol Riera otro antes que Lucas Pérez. Evidentemente esto nunca se dice como una maldad, ni esperando que a un deportista se le arruine su carrera, por supuesto que no, lo suyo es que las lesiones no pasen jamás ni en cualquier deporte ni espectáculo, pero ocurren, y yo sólo estoy diciendo que en el caso de que inevitablemente ocurra una, y desde el punto de vista del espectáculo que están viendo en televisión, prefiero que sea a un lowcarder antes que a uno de los mayores iconos que han surgido en los últimos tiempos que es posiblemente quien menos se lo merecía de todo el roster actual, o mejor dicho uno de los que menos se lo merecían por no ser tan tajante (que hay muy buenos tipos por ahí y ejemplos a seguir por su comportamiento ejemplar en la empresa como Kane o Mark Henry). <img src='/zonaforo/uploads/emoticons/guinio.gif' class='bbc_emoticon' alt=';)' /></p><br />\t\t\t\t\t</div>","date":"2016-02-10T03:31:15Z","page":1504},{"id":45057282,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Desde el punto de vista egoísta, da un montón de rabia ver cómo son estos luchadores los que tienen que retirarse prematuramente por lesiones (Stone Cold, Edge, Daniel Bryan...), y te preguntas por qué estas cosas siempre les pasan a lo más queridos pero nunca a los Curtis Axel, Usos, y este tipo de luchadores que no nos importan a nadie. En injustísimo que estas cosas pasen a quienes menos se lo merecen. Y en fin, que lo que ha conseguido Bryan y su cercanía con la gente y su boom con una chorrada tan grande como el \"YES\" sólo está al alcance de los The Rock, Stone Cold, Hulk Hogan, etc. Un grande y uno de los pocos que han conseguido convertirse en un verdadero ídolo para mí, espero que sea feliz porque se lo merece, y por supuesto que siga ligado a la WWE de alguna forma.</p><br />\t\t\t\t\t</div>","date":"2016-02-10T01:36:01Z","page":1504},{"id":44990424,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>-A mí lo del truco sucio de salir Reigns el 1º para luego tenerlo fuera casi toda la Rumble tampoco me gustó un pelo en el momento de verlo en directo, pero luego al día siguiente me paré a pensarlo y si lo pensáis bien fue una alegría, porque de ese modo nos evitamos verle todo el rato por el suelo y eliminando a 15 tíos, que es lo que casi todos aquí pensábamos que iba a ser el papel de Reigns, y al menos su rato fuera nos permitió tenerlo fuera de acción y ver más a otra gente.</p><br /><p>&nbsp;</p><br /><p>-Respecto a la Royal Rumble, siempre he pensado que debería ser un título en sí y además independiente, y que el main event de Wrestlemania se consiga acceder de otro modo, desde el momento en el que la Rumble tiene conexión con el main event de Wrestlemania, siempre va a formar parte de la Storyline, por mucho que no nos guste. Este año por ejemplo lo más molón y hypeante habría sido ver ganar a Ambrose cuando sólo quedaban dos, sin embargo de cara a una storyline durante todo el Road to Wrestlemania eso habría sido una ruina, es mil veces mejor que la haya ganado Triple H para tener el rollito de la autoridad y los McMahon y que si son los mejores y tal, pero claro esto es así sólo si lo piensas desde el punto de vista de la historia que quieren contar.</p><br /><p>&nbsp;</p><br /><p>-Respecto a las críticas a Triple H, me parecen injustas y además propias de gente que no tiene memoria histórica. Triple H es el primero que siempre ha asumido su papel de \"nuevo McMahon\", es decir que desde que está en ese puesto casi siempre se ha estado ridiculizando a sí mismo perdiendo casi todos los combates que ha disputado salvo contra Sting y poco más, y encima ese fue porque el propio Sting rechazó ganar. Por otra parte guste o no Triple H tiene un nombre y un prestigio ganado a lo largo de toda su carrera, al igual que The Rock o Stone Cold, y que coño ha sido lo suficiente listo como para liarse con la hija del jefe y poder heredar así \"el imperio\" algún día, así que si quiere hacer ciertas cosas pues que las haga si le sale de ahi abajo porque sencillamente se las ha ganado durante toda una vida dedicada a la WWE. El año tiene 365 días y hay mil eventos en los que otros luchadores puedan tener su hueco y destacar (king of the king, survivor series, elimination chamber, money in the bank, wresltemania, etc, etc.), no veo por qué un tío que sí se lo tiene ganado como Tripe H no pueda tener una Royal Rumble más y un último reinado como campeón, que evidentemente tiene un fin que es el de coronar a Reigns en Wrestlemania, así que no veáis egos donde no los hay.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-01-31T03:23:36Z' title='31/01/16 04:23 ' data-short='5 a'>31 de Enero del 2016</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-01-31T03:23:19Z","page":1488},{"id":44976533,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Se ha filtrado que Triple H va a pelear varias veces durante el Road to Wrestlemania hasta su combate con Reigns, de finalmente confirmarse menudo zas en toda la boca a aquellos que aseguraban por aquí que Triple H no iba a pelear ninguna vez hasta Wrestlemania... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2016-01-28T19:59:02Z","page":1485},{"id":44962043,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Justo eso estaba pensando yo, lo grande que es The Rock y la apestosa de familia que tiene en el mundo del wresting... Ha sido estar viendo una promo cojonuda, aparecer los Usos y entrarme ganas de potar, directamente.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-01-26T18:37:49Z' title='26/01/16 19:37 ' data-short='5 a'>26 de Enero del 2016</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-01-26T18:37:31Z","page":1483},{"id":44958149,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Sinceramente, si lo normal es tener que ganar la Royal Rumble para ganarse un puesto en el main event de Wrestlemania, no entiendo por qué ahora le dan la oportunidad de estar ahí directamente a Reigns, Ambrose y Lesnar, ¿y que pasa con los demás?. Seguro que el main event de Fastlane será un pedazo de combate (aunque previsible a más no poder), pero no me parece nada correcta la forma tan gratuita de darles la oportunidad a estos tres luchadores sobre el resto. Y que nadie me diga que es cosa de la storyline que eso ya lo se, estoy hablando dentro de la lógica lo que debería ser, lo más sensato habría sido hacer algún torneo, battle royale, beat the clock o algo así. A todo esto muy buen Raw, una gozada ver ganar otra vez a los Dudleyzs después de tanto tiempo, los combates de Jericho cero emoción porque ya sabes siempre como acaban, pero luchísticamente muy entretenido, la parte de The Rock quizás demasiado alargada pero supongo que hay que aprovechar cuando le tienen ahí y lo cierto es que me ha encantado (sobre todo la parte del backstage), y en general bien. Como puntos negativos el maltrato a Masked Kane y la absurda forma de decidir rival para Triple H, que de paso no me gusta que no defienda el título hasta Wrestlemania, va a tener el título 3 meses sin hacer ni una sóla defensa, porque ya a la primera lo va a perder... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2016-01-26T04:27:24Z","page":1482},{"id":44958058,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿Es posible que The Rock se acabe de meter ahora una improvisada total con esos que estaban disfrazados?, de ser así menuda manga ancha le dejan al bueno de Rocky, y que bien lo hace el jodio... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>PD: Y me da la impresión que con el presentador nuevo (que yo tampoco se como se llama) también ha improvisado, porque el presentador se ha quedado clavado sin saber que decir. <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-01-26T03:10:56Z' title='26/01/16 04:10 ' data-short='5 a'>26 de Enero del 2016</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-01-26T03:08:03Z","page":1482},{"id":44958024,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>The Rock!!!!! <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /></p><br /><p>&nbsp;</p><br /><p>Uno de los que parecían más claros para meterse ahora en el rollito de Reigns y Triple H.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-01-26T02:54:33Z' title='26/01/16 03:54 ' data-short='5 a'>26 de Enero del 2016</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-01-26T02:53:57Z","page":1482},{"id":44958020,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Que asco de maltrato a un histórico como Kane por Dios... sin máscara vale, pero ya con máscara me jode un montón que lo hagan tan débil, al menos han tenido la decencia de hacer que pierde por interferencias, pero no me gusta nada que alguien como Masked Kane caiga al primer finisher y encima con Husky Harris, en fin...</p><br /><p>&nbsp;</p><br /><p>Parece que la supuesta sorpresa viene ahora... y teniendo en cuenta que viene en limusina... no se...</p><br /><p>&nbsp;</p><br /><p>¿Daniel Bryan, The Rock, Randy Orton, Shawn Michales, Johan Laurinatis, incluso Rollins puede ser aunque venga con muletas?, a ver... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-01-26T02:52:26Z' title='26/01/16 03:52 ' data-short='5 a'>26 de Enero del 2016</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-01-26T02:51:13Z","page":1482},{"id":44951151,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44951146\" data-ipsquote-username=\"Nephalem\" data-cite=\"Nephalem\" data-ipsquote-timestamp=\"1453697687\"><div><p></p><div><p></p><p>Triple H con 46 años es de los campeones más veteranos que ha habido no?</p><p></p><p> </p><p></p><p>Me da miedo porque Cena tiene 38 <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Supongo que a Vince McMahon no lo supera nadie... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p>\t\t\t\t\t</div>","date":"2016-01-25T04:59:09Z","page":1479},{"id":44951141,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues creo recordar que dijeron que ni siquiera llegaría para Wresltemania, así que aún le debe quedar...</p><br />\t\t\t\t\t</div>","date":"2016-01-25T04:50:29Z","page":1479},{"id":44951130,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>En mi opinión la mejor Royal Rumble desde hace unos cuantos años (posiblemente la mejor desde la maravillosa Rumble del 2007 con HBK y Taker al final). Vale sí, ha pasado todo lo previsible, pero también conviene decir y recalcar lo dañinos que son los spoilers y las filtraciones, porque vamos, sino llega a filtrarse lo de Triple H, muy poquita gente lo habría apostado (cuando yo lo aposté hace 3 semanas aún me tildaban de loco), así que muchas veces cometemos la injusticia de llamar previsible algo después de habernos tragado todos los spoilers y filtraciones de los días y semanas previos, y creo injusto criticar a la WWE por ello. Sin ningún tipo de spoilers hace un mes nos dicen que Triple H gana la Rumble y casi nadie se lo habría creído.</p><br /><p>&nbsp;</p><br /><p>Por otra parte, yo siempre he defendido que la Royal Rumble la debe ganar gente consagrada, como así ha sido durante casi toda su historia salvo contadas excepciones y sobre todo en estos últimos años, por lo que ver ganador a Triple H me parece muy bien, por trayectoria en la empresa desde luego que se lo merece, y además a todos los que le llaman egoísta y que si ego y tal, deciros que es evidente que esto lo hace con el fin de coronar a Reigns en el main event de Wrestlemania. Y por cierto, las próximas semanas va a estar muy interesante ver los Raw's con Triple H de campeón y los McMahon por ahí montando historias, porque Triple H tendrá que defender el título alguna vez antes de Wrestlemania contra algún oponente que no será Reigns (¿quizás Ambrose en Fastlane?).</p><br /><p>&nbsp;</p><br /><p>Respecto a la Rumble y aparte del ganador, pasó todo lo que era obvio que iba a pasar:</p><br /><p>-Lesnar elimina a los palmeros de Bray Wyatt y éstos ya eliminados sacan fuera a Lesnar.</p><br /><p>-Los league of nations salen estando eliminados a joder a Reigns.</p><br /><p>-Triple H y Lesnar no iban a coincidir sobre el ring.</p><br /><p>-Spot anual de Kofi.</p><br /><p>- Triple H, Reigns y Sheamus iban a estar seguro entre los 4 últimos.</p><br /><p>-AJ Styles (spoilers).</p><br /><p>&nbsp;</p><br /><p>Han habido un par de cosas que me han molestado mucho, los dos puntos negros de la Rumble:</p><br /><p>-El jobbeo total de Rusev, ridículo el trato a este luchador desde que Cena le derrotó, y luego en menor medida el de Swagger.</p><br /><p>-Los patéticos segundos de mirada fija entre Reigns y Triple H mientras ambos limpiaban prácticamente sin torcer a vista a todo aquél que se le acercase, fue tan patético ese momento que incluso el público abucheó. Que los guionistas tengan mucho cuidado porque en cuanto se han vuelto a flipar un poco han vuelto los abucheos a Reigns.</p><br /><p>&nbsp;</p><br /><p>Pero quitando esos dos \"peros\", la Rumble ha estado genial, de principio a fin ha estado a un gran nivel, salvo Rusev y Swagger, y la forma de eliminarse de Kane, el resto de luchadores sí considero que han tenido un papel aceptable y acorde al rol de cada uno. Grandes sorpresas Ambrose y Jericho, no me esperaba que durasen tanto y llegasen al final, sobre todo Jericho que todos sabemos cómo es desde hace años no me esperaba verlo resistiendo tanto. Y el final entre HHH y Ambrose, hacía tiempo que no me emocionaba tanto viendo un tramo final de Royal Rumble, se que posiblemente casi todos vosotros ibais como Ambrose, pero lo lógico y lo más adecuado es que fuese Triple H el ganador, porque no tendría mucho sentido hacer un Road to Wresltemania entre Ambrose y Reigns llevándose bien y estrechándose la mano y tal, boring total... es mucho más interesante y va a dar mucho más juego Triple H y el rollito de la autoridad y la familia McMahon.</p><br /><p>&nbsp;</p><br /><p>Así que lo dicho, gran PPV en general, y la mejor Royal Rumble desde la de 2007, otro aquí que también pegó un berrido de alegría cuando Reigns fue fuera, espero no haber despertado a ningún vecino... <img src='/zonaforo/uploads/emoticons/risa-n.gif' class='bbc_emoticon' alt=':-D' /> <img src='/zonaforo/uploads/emoticons/risa-n.gif' class='bbc_emoticon' alt=':-D' /> <img src='/zonaforo/uploads/emoticons/risa-n.gif' class='bbc_emoticon' alt=':-D' /></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-01-25T04:49:27Z' title='25/01/16 05:49 ' data-short='5 a'>25 de Enero del 2016</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-01-25T04:45:04Z","page":1479},{"id":44944671,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Otro por aquí que no se la pierde en directo, de toda la vida Royal Rumble siempre ha sido mi programa favorito de todo al año, ni aunque supiese a ciencia cierta que fuese a ser una mierda me lo perdería. <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44944464\" data-ipsquote-username=\"c3t3_phenom\" data-cite=\"c3t3_phenom\" data-ipsquote-timestamp=\"1453597212\"><div><br><div><br><p>Acabo de meter 20 pavos en betfair para apostar en la rumble,pero no me deja hacer combinadas de ganadores de cada combate (o soy muy lerdo o no se puede).</p><br><p> </p><br><p>Que gana la rumble Lesnar esta a 4.33,bastante tentador.</p><br><p>Que Aj Styles aparece en la rumble,a 1,80.</p><br><p>Que owens gana el intercontinental a 2,75</p><br><p>Mas de 8,5 german suplex a 1,85.</p><br><p>La victoria de Becky en las divas a 2,37.</p><br><p> </p><br><p>No se a que apostar.Igual me espero a mañana a ultima hora a ver si se filtra algo.</p><br><p> </p><br><p>Informar por aqui en spoiler si os enterais de alguna filtracion.</p><br></div><br></div></blockquote><br><p>Yo ahí lo factible lo veo de lo AJ Styles y los más de 8,5 german suplex, el resto de cosas es arriesgado.<br><br> </p><br>\t\t\t\t\t</div>","date":"2016-01-24T02:27:07Z","page":1464},{"id":44941688,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues me alegro un montón que sea fake...</p><br /><p>&nbsp;</p><br /><p>Dicho esto aprovecho y digo lo que ya vengo pensando desde hace unos días, y es que creo que Daniel Bryan estará en la Rumble.</p><br />\t\t\t\t\t</div>","date":"2016-01-23T16:31:12Z","page":1463},{"id":44941139,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿Pero no decíais que es de la propia WWE?.</p><br />\t\t\t\t\t</div>","date":"2016-01-23T15:28:01Z","page":1463},{"id":44941039,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno Daniel Bryan ya vienen promocionando que ya está listo para volver y tal desde hace unos días, yo creo que la han cagado bastante, porque si lo de Triple H empezaba a ser un secreto a voces, la aparición sorpresa de Bryan sí que habría reventado el estadio, pero yo creo que lo hacen porque no va a ganar y así que la gente no se emocione demasiado....</p><br />\t\t\t\t\t</div>","date":"2016-01-23T15:14:49Z","page":1462},{"id":44927704,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Y además va a aparecer el tipo ese que viene de TNA, ¿no?, jajaja. <img src='/zonaforo/uploads/emoticons/risa-n.gif' class='bbc_emoticon' alt=':-D' /> <img src='/zonaforo/uploads/emoticons/risa-n.gif' class='bbc_emoticon' alt=':-D' /> <img src='/zonaforo/uploads/emoticons/risa-n.gif' class='bbc_emoticon' alt=':-D' /></p><br />\t\t\t\t\t</div>","date":"2016-01-21T13:30:06Z","page":1460},{"id":44927469,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ojo a lo de Triple H porque no sería la primera vez que tras filtrarse un gran spoiler Vince decide cambiar un resultado a última hora, seguro que ahora se estarán tirando de los pelos porque les hayan reventado su gran sorpresa, así que yo ya no descarto nada... De todos modos Triple H es mi favorito desde hace unas 3 semanas, ahora se está subiendo todo el mundo al carro una vez ya es obvio desde hace poco, pero ya no tiene mérito decirlo ahora que cuando te la juegas con apenas información.</p><br /><p>&nbsp;</p><br /><p>Lo de Sheamus NO se venía diciendo porque en ese PPV revisé intencionadamente las páginas de este hilo de todo el mes hacia atrás y nadie salvo yo lo dijo durante todo el periodo de Raw's previos a ese PPV (ahí siguen estando todas esas páginas para quien quiera ir a revisar). A ver, se venía diciendo un montón durante varios PPV's anteriores seguidos, eso sí, pero en el exacto que ocurrió no, evidentemente si yo también apuesto algo en todos los sucesivos programas durante meses es de cajón que al final llegue un día que acierte por inercia... Pero la cuestión es acertar justo la noche en que se dice, no darse el mérito por andar pronosticándolo desde 4 o 5 meses antes y que al final cuando se de... decir \"yo ya lo dije\", nos ha jodido... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2016-01-21T12:58:59Z","page":1460},{"id":44922992,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo del rollito de que el que sale el 30 siempre gane me tiene ya un poco frito...</p><br /><p>&nbsp;</p><br /><p>Si ha de ganar Triple H (que lo prefiero mil veces antes que otra vez Reigns), que al menos salga el 20 y algo, aunque comprendo que de cara a la sorpresa y al estado físico (poco activo en combates) de Triple H lo lógico es que sea el 30 sí.</p><br />\t\t\t\t\t</div>","date":"2016-01-20T20:03:43Z","page":1460},{"id":44922794,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No se si se habrá comentado antes porque no sigo mucho el hilo, pero lo que están haciendo con Royal Rumble me huele mucho a lo que hicieron con Sheamus cuando canjeó la maleta, que fue no hacer nada de ruido con el guerrero celta en el momento oportuno. Después de pasar meses llevando la maleta y recordando en todas partes y en promos que la tenía, de repente empezó a callárselo demasiado... Se lo tenían tan calladito que para mí esa calma repentina era la evidencia suficiente para saber que esa noche iba a canjear, de hecho fui el único en este hilo que apostó a que canjearía esa misma noche y clavado... Ahora creo que están repitiendo jugada con Triple H, estamos viendo en todas las promos con Reigns a Stephanie, incluso al mismísimo Vince MacMahon, pero... ¿y Triple H?, ¿donde está?, ¿está demasiado calladito no?, creo que lo están haciendo claramente para que la sorpresa sea mayor. Por todo esto, mi porra para Royal Romble es clara:</p><br /><p>&nbsp;</p><br /><p><strong>Ganador de la Royal Rumble 2016: Triple H</strong> (saliendo en el puesto 20 y largo o 30).</p><br /><p>Evidentemente será una victoria sucia, apoyada por sus palmeros ya eliminados.</p><br /><p>&nbsp;</p><br /><p>Posteriormente a esto, Road to Wrestlemania con Reigns petándose a todos los League of Nations uno tras otro, para posteriormente coronarse en el main event de Wrestlemania ante Tripe H terminando con la autoridad y los McMahon y todo el que se le ponga por delante. ¿Conseguirá Vince esta vez que la victoria de Reigns sea recibida con aplausos o la cagará igual que el año pasado?, veremos...</p><br />\t\t\t\t\t</div>","date":"2016-01-20T19:35:20Z","page":1459},{"id":44889846,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Kane en su vida cotidiana... ¿Irá así a comprar al Carrefour?</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://oi65.tinypic.com/kccg1z.jpg\" alt=\"kccg1z.jpg\"></span></p><br />\t\t\t\t\t</div>","date":"2016-01-16T00:07:35Z","page":1455},{"id":44691335,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Roman Reigns no ganará la Royal Rumble 2016 por segunda vez consecutiva como yo me venía temiendo todo este tiempo, y eso es lo mejor con lo que me quedo del Raw de ayer, un Raw buenísimo por cierto, no tanto como el magistral TLC del domingo, pero en cualquier caso dos programas seguidos muy buenos, felicidades a la WWE.</p><br /><p>&nbsp;</p><br /><p>PD: Es una pena que McMahon tenga ya 70 tacos, ayer los pelos de punta en cuanto sonó su música y salió a escena.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-12-15T13:56:05Z' title='15/12/15 14:56 ' data-short='5 a'>15 de Diciembre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-12-15T13:55:34Z","page":1441},{"id":44682457,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El ladder match de los tag team ha sido sencillamente sublime. Y el Wyatt Family vs. ECW también ha sido increible. Eso sí, todos resultados predecibles hasta el momento.</p><br /><p>&nbsp;</p><br /><p>De momento muy buen TLC por calidad de combates, últimamente pasa mucho que los PPV de los que uno menos se espera acaban siendo los mejores.</p><br />\t\t\t\t\t</div>","date":"2015-12-14T02:30:10Z","page":1438},{"id":44544342,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No creo que Reigns le quite el título a Sheamus al primer intento, TLC es el PPV perfecto para que Sheamus gane de alguna forma rara y no se le quite prestigio a Reigns por ello. No creo que Reigns gane la Royal Rumble porque Reigns peleará contra Sheamus individualmente en ese PPV. Eso sí, esperemos que aunque no gane ese combate no aparezca luego igualmente en la Rumble y la gane igualmente, entonces sí que dejo de ver WWE para siempre... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44541481\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\" data-ipsquote-timestamp=\"1448268810\"><div><br><div><br><p>Me encanta que los dos viejales de Taker y Kane ARRASEN (pero totalmente,no hubo ni un ápice de duda durante el combate) con los Wyatt.<br><br>Así es como se forman las estrellas del futuro,con una violación DOS VS CUATRO en Raw ADEMÁS de en el PPV.<br><br><br>Y después se preguntan porque la gente no apoya a los nuevos talentos,mientras tu (WWE) no te sacas la polla de las reliquias.<br><br><br>Modo rant: OFF</p><br></div><br></div></blockquote><br><p>Se trataba del 25 aniversario de Undertaker, era obvio que iba a ganar, y más tras lo que le han puteado con Lesnar (y Kane también venía de perder). Más bien lo que hace habitualmente la WWE es tener un maltrato brutal e indignante hacia las viejas glorias, cargándose lamentablemente su prestigio una tras otra (como el trato pésimo hacia los Dudleyzs en sus combates titulares contra los New Day). Para los Wyatt es un tremendo prestigio haber podido compartir ring con Undertaker, ya sólo con eso se han ganado un prestigio brutal, no había ninguna necesidad de darles una victoria que habría indignado a medio mundo.</p><br>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-11-23T18:08:05Z' title='23/11/15 19:08 ' data-short='5 a'>23 de Noviembre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-11-23T18:06:25Z","page":1429},{"id":44541181,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Sería muy previsible, pero en este hilo nadie más que yo ha apostado que Sheamus canjeaba (a no ser que haya quedado muy enterrado páginas atrás), más bien lo que llevo leyendo de todo el mundo por aquí yendo páginas atrás es que Reigns se acostaba campeón. A posteori claro ahora todo el mundo dirá que lo intuía, pero el caso es que yo fui el único en pronosticarlo antes del combate jijiji. <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-11-23T04:06:04Z' title='23/11/15 05:06 ' data-short='5 a'>23 de Noviembre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-11-23T04:04:00Z","page":1427},{"id":44541171,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44541148\" data-ipsquote-username=\"Yoshi_Powers\" data-cite=\"Yoshi_Powers\" data-ipsquote-timestamp=\"1448249432\"><div><p></p><div><p></p><p>Bueno, a ver lo que hacen ahora... ¿Canjeo de Sheamus?, ¿turn hell de Ambrose?, estas son mis dos apuestas principales. Creo que hacer ya campeón a Reigns sería un error, no creo que pase, a no ser que como digo cajee Sheamus (que está muy calladito con la maleta por cierto, yo creo que esta va a ser su noche). Acaban de hacer las presentaciones ahora y a Ambrose lo han ovacionado y a Reigns abucheado (aunque sin ser escandaloso como antes), está claro con quien va el público.</p><p></p></div><p></p></div></blockquote><p></p><p>Me cito a mí mismo.... joderrr pero que pedazo de ojo tengo para esto macho, es que siempre lo clavo todo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Me olía que ya le tocaba a Sheamus porque estaba muy callado últimamente con el tema de la maleta, dicho y hecho.</p><p></p><p> </p><p></p><p>Respecto al combate en sí, es que ha durado poquísimo, no me digas a mí que dos luchadores jóvenes no dan para un combate más largo, no ha habido apenas chicha ni nada... Bueno, Reigns al final llorando (bien metido en su papel) y acabando de buenas maneras con Ambrose. Sheamus me imagino nuevo hombre de la autoridad.</p><p></p><p> </p><p></p><p>En fin, que una mierda de Survivor Series que ya se intuía a kilómetros que iba a ser una mierda, donde lo único salvable han sido The Brothers of Destruction y el canjeo de Sheamus.</p><p> </p><p> </p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-11-23T03:51:52Z' title='23/11/15 04:51 ' data-short='5 a'>23 de Noviembre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-11-23T03:50:22Z","page":1427},{"id":44541156,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Uy uy, esto ha acabado demasiado rápido, algo tiene que pasar por narices...</p><br />\t\t\t\t\t</div>","date":"2015-11-23T03:38:40Z","page":1427},{"id":44541148,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno, a ver lo que hacen ahora... ¿Canjeo de Sheamus?, ¿turn hell de Ambrose?, estas son mis dos apuestas principales. Creo que hacer ya campeón a Reigns sería un error, no creo que pase, a no ser que como digo cajee Sheamus (que está muy calladito con la maleta por cierto, yo creo que esta va a ser su noche). Acaban de hacer las presentaciones ahora y a Ambrose lo han ovacionado y a Reigns abucheado (aunque sin ser escandaloso como antes), está claro con quien va el público.</p><br />\t\t\t\t\t</div>","date":"2015-11-23T03:30:32Z","page":1427},{"id":44541143,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Que poquito ha durado el combate, pero que bien le viene a Undertaker tener un compañero, le he visto hacer 2 o 3 ataques que hacía tiempo que no se los veía, y en general físicamente lo he visto bastante entero. Creo que deberían mantener juntos a The Brothers of Destruction un par de combates más hasta el Road to Wrestlemania, y después ya que a cada uno le pongan sus respectivos feudos para Wrestlemania. Se me han puesto los pelos de punta, literalmente, ver juntos a estos dos monstruos en pleno 2015, increíble, la wwe hoy en día es totalmente incapaz de crear personajes como estos.</p><br /><p>&nbsp;</p><br /><p>Por cierto creo que no les han metido al grandullón porque Undertaker no habría podido levantarle, sinceramente, por eso al final han puesto a Luke Harper. <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-11-23T03:31:15Z' title='23/11/15 04:31 ' data-short='5 a'>23 de Noviembre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-11-23T03:24:45Z","page":1427},{"id":44541134,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Diosss los pelos de punta viendo entrar a Kane y Undertaker, uffff....</p><br />\t\t\t\t\t</div>","date":"2015-11-23T03:07:47Z","page":1427},{"id":44541035,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Menuda puta basura de 5 vs. 5 sí, justo ahora iba a decirlo, cómo se nota que ni se molestaron en anunciarlo para no asustar al personal... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Lo de este Survivor Series es lamentable, ya lo comenté anteriormente, con una de las carteleras más pésimas y nivel de storylines más pobres que recuerdo en mucho tiempo. Todos los resultados son super previsibles, e incluso algo tan grande como poder ver a Taker y Kane juntos de nuevo queda empobrecido por el patético bookeo en general del show.</p><br /><p>&nbsp;</p><br /><p>Veré hasta el combate de The Brothers of Destruction, después a la camita. El Reigns vs. Ambrose o bien gana Reigns, o bien gana Ambrose con ayuda de la autoridad (y convirtiéndose en el sustituto de Rollins en la autoridad). Ojalá pase lo que sea menos que gane Reigns, inclusive que canjee Sheamus.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-11-23T01:57:04Z' title='23/11/15 02:57 ' data-short='5 a'>23 de Noviembre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-11-23T01:52:54Z","page":1427},{"id":44533503,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Survivor Series bajo alarma por posible atentado terrorista y hay riesgo de suspensión del evento.... estos del estado islámico me empiezan a tener realmente hasta la pelotas, hay que erradicarlos de una santa vez de la faz de La Tierra, incluso tirandoles una nuclear si hace falta. No quiero ponerme en plan super radical por la cantidad de inocentes que habrán en Siria/Irak/etc. y no solo terroristas, pero es que llega un momento en que son ellos o nosotros, así de claro... La otra opción que le veo es que se junten todos los países y envíen allí a 500 millones de soldados a la vez de ejércitos de todo el mundo, no duran los terroristas ni cinco minutos allí. Lo que sí tengo claro es que a base tan sólo de ataques aéreos esporádicos así nunca vamos a conseguir nada.</p><br />\t\t\t\t\t</div>","date":"2015-11-21T19:32:13Z","page":1426},{"id":44519459,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo de este Surviror Series y lo de la WWE en general es patético y lamentable. Te lo ponen a huevo teniendo precisamente Survivor Series delante para poder haber hecho un 5 vs. 5 tradicional por todo lo alto entre un Team Triple H y un Team Reigns y el equipo que gane se hace con el título (el último integrante que quede en el caso de los buenos, la autoridad en el caso de los malos), y al final me haces una mierda de torneo que sabes perfectamente desde el mismo momento del anuncio que la final va a ser Reigns vs. Ambrose y que hasta las semifinales también son fácilmente deducibles, y para colmo me dejas otro año más el tradicional 5 vs. 5 en algo anecdótico entre los luchadores que \"sobran\", sin ninguna storyline, puesto a última hora.... Luego resuelves lo de Taker y Kane de la forma más lamentable posible, escapan de su cautiverio no se sabe ni cómo, les pones un tag team normal cuando habían mil cosas mejores que hacer (un handicap eliminatorio entre Brothers of Destruction y los 4 de la Family por ejemplo)... HORRIBLE, y aunque veré el PPV porque casi siempre lo hago, es que se me quitan totalmente las ganas...</p><br /><p>&nbsp;</p><br /><p>Y lo del poco tiempo de reacción lo siento pero no me vale, a cualquiera de nosotros nos preguntan por qué hacer ante la lesión de Rollins y cualquiera de nosotros te sacaría una solución mucho mejor que la mierda que han hecho al final. Posiblemente se trate de una de las carteleras más pésimas de un Survivor Series que recuerdo desde que sigo la WWE, tanto a nivel de combates como de interés creado por sus storylines, con el único interés de poder ver juntos después de tanto tiempo a The Brothers of Destruction, que como encima se les de por hacerles perder ya me voy a cagar en McMahon y Triple H juntos....</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-11-19T14:45:35Z' title='19/11/15 15:45 ' data-short='5 a'>19 de Noviembre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-11-19T14:43:32Z","page":1425},{"id":44461409,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44460181\" data-ipsquote-username=\"Polrubio11\" data-cite=\"Polrubio11\" data-ipsquote-timestamp=\"1447147314\"><div><p></p><div><p></p><p>Todo este cuadro en cuántos programas se desarrollará? Empezó ayer en RAW y se irá rellenando hasta Survivor Series?</p><p></p></div><p></p></div></blockquote><p></p><p>Pues al verlo en inglés no me enteré de la explicación, pero me imagino que el combate final será el de Survivor Series, y los combates que faltan hasta llegar ahi se harán en el Raw que viene, y no se si empleará algún Smackdown para alguno suelto.</p><p> </p>\t\t\t\t\t</div>","date":"2015-11-10T13:50:26Z","page":1419},{"id":44458539,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ahora mismo en Raw... <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /></p><br /><p>&nbsp;</p><br /><p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"></p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://www.solowrestling.com/uploads/RESEG48550takerkanelondon2015.jpg\" alt=\"RESEG48550takerkanelondon2015.jpg\"></span></p><br /><p></div></div></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-11-09T22:51:32Z' title='09/11/15 23:51 ' data-short='5 a'>9 de Noviembre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-11-09T22:50:20Z","page":1418},{"id":44458244,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Mi porra es exactamente igual que la tuya.</p><br /><p>&nbsp;</p><br /><p>De momento ya....</p><br /><p>&nbsp;</p><br /><p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Cesaro, Ambrose, Ziggler y Owens han ganado los suyos (el Raw se está celebrando ahora)</div></div></p><br />\t\t\t\t\t</div>","date":"2015-11-09T22:16:28Z","page":1418},{"id":44458113,"thread":1490599,"title":"Meristation WRESTLING","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"http://www.solowrestling.com/uploads/RESEG48550tournament2015.jpg\" alt=\"RESEG48550tournament2015.jpg\"></span></p><br />\t\t\t\t\t</div>","date":"2015-11-09T22:00:50Z","page":1418},{"id":44447669,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo también, llevo como 10 años allá por 2006 vaticinando que el retiro de Undertaker sería contra Cena, y aunque al final no se vaya a retirar aún, es un combate que tiene que darse algún día, y en una actualidad en el que vemos que tantas rivalidades se repiten y siempre peleando los mismos entre ellos, no puede ser que Cena y Taker en todas sus respectivas carreras no se hayan topado más que para un Tombstone en 2007 que le clavó Taker a Cena y un combate suelto entre ambos cuando aún Cena era un pipiolo. Y por último, contra Taker firmo no solo Cena, sino lo que sea, antes que ver un Sting vs. Taker que habría sido una mierda de combate (no entiendo el revuelo por ver un combate que no tiene absolutamente ningún interés) y en el que sabes que no puedes meter a dos abueletes a la vez (lo lógico es ponerles por separado contra gente más joven que pueda llevar el peso de los combates) porque es absolutamente imposible que salga nada épico de ahí.</p><br />\t\t\t\t\t</div>","date":"2015-11-08T16:06:50Z","page":1418},{"id":44446876,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Parece que empiezan a considerar el Cena vs. Taker para Wresltemania.</p><br />\t\t\t\t\t</div>","date":"2015-11-08T14:28:17Z","page":1418},{"id":44435996,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo creo que Cena estará en Survivor Series como apoyo a la falta de Rollins, pero nada más.</p><br />\t\t\t\t\t</div>","date":"2015-11-06T15:45:20Z","page":1417},{"id":44435460,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo lo que espero es que con ese campeonato que hagan en Surviror Series no nos claven la misma la tomadura de pelo que nos metieron en Raw, que sabías que nadie tenía la más mínima posibilidad de discutirle la victoria a Reigns (discutírsela en cuanto a la visión de los pésimos guionistas, que yo le habría dado la victoria hasta a Kofi antes que a Reigns sin pestañear).</p><br /><p>&nbsp;</p><br /><p>Lo cierto es que lo veo difícil, la wwe hace tan mal las cosas que ahora apenas tiene a nadie creible a la altura de Reigns para ganar el título (recalco una vez más, lo de \"a la altura de Reigns\", me refiero respecto a la visión de la wwe, no la mía). Si meten a Ambrose, a Rusev, a Owens... que son de los más punteros ahora mismo en la wwe pero sin embargo sabes que ni de coña van a ganar... Encima Orton lesionado, Sheamus ya tiene la maleta (y con todas las papeletas para canjear por cierto), Cena y Lesnar no están, a Undertaker y Kane los tienes en otra rivalidad... Yo casi que diría que Del Rio es de lo más factible, pero acaba de llegar y ya tiene un título y después de lo que pasó en su salida tampoco es cuestión de ir ahora y darle dos 2 títulos.... En fin, veremos que pasa, creo que sería el momento perfecto para que regresara Daniel Bryan....</p><br />\t\t\t\t\t</div>","date":"2015-11-06T14:31:11Z","page":1417},{"id":44431403,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Los directivos ya se han puesto en contacto con Cena y con Lesnar a ver si pueden volver de urgencia para Survivor Series... Muy mal, muy mal se están haciendo las cosas en la WWE para que una lesión como la de Rollins implique sacar de sus merecidas vacaciones a Cena o tener tirar de Lesnar, cuando debería haber gente en el roster lo suficientemente competente para colocar ahi arriba en lugar de tener que irse a los de siempre, ahí es donde se ve que la WWE no sabe crear estrellas. Pues yo daría el título a Swagger, o a Rusev, o a Cesaro, con dos cojones... y luego ya si quieres pues que en un mes Sheamus use la maleta, pero leñe, que veamos cosas frescas y no siempre los mismos campeones de siempre (no lo digo por Rollins sino por el resto) y meses y meses sin cambios de título. Que por cierto, me ha sorprendo mucho ver que las llamadas a Cena y Lesnar han sido también para ver su disponibilidad de cara a darles el título, lo que significa que en principio no tenían pensado hacer campeón a Reigns en Survivor Series, para mí toda una sorpresa porque yo estaba convencido de que Reigns se lo quitaba a Rollins fijísimo...</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-11-05T22:01:36Z' title='05/11/15 23:01 ' data-short='5 a'>5 de Noviembre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-11-05T21:58:41Z","page":1414},{"id":44411347,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Joder los Usos de las narices, ya ni me acordaba de que existían, que asco me dan por dios... y lo que me jode es que lo que no han conseguido los Dudleyzs lo harán los Usos nada más volver, que mierda...</p><br />\t\t\t\t\t</div>","date":"2015-11-03T03:40:30Z","page":1412},{"id":44363746,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Salvo el segmento Wyatt y Kane, basura... Reigns victoria, en fin...</p><br />\t\t\t\t\t</div>","date":"2015-10-27T03:04:05Z","page":1408},{"id":44360401,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Hacer perder a Undertaker fue un cagadón, no hay más, Lesnar ya tenía el premio (posiblemente el mayor premio de toda la historia de la WWE) de quitarle en invicto a Undertaker, no había necesidad de que también ganara la rivalidad dejando al Taker en una situación de tío acabado brutal, pero no, sigamos destrozando todo el prestigio que se ha ido ganando Undertaker durante toda su vida ahora en su recta final. Ahora ganará a Bray Wyatt y a otros luchadores menores, pero a mí eso no me vale porque el combate de verdad lo has perdido, estamos hablando de \"el hombre muerto\", un luchador que por gimnick se supone que debe ser eterno y eso de que la edad le afecta y tal no va con su personaje, y Lesnar no habría perdido ni una pizca de credibilidad perdiendo con un luchador tan legendario como el Taker. Lo dicho, cagadón antológico, ¿y para qué?, ¿que para sea Reigns el que gane a Lesnar en el futuro?, bah...</p><br /><p>&nbsp;</p><br /><p>Respecto a Reigns, claro que será campeón algún dia, eso cualquiera lo sabe ni tiene mérito afirmarlo. La cuestión es que se haga bien, en su momento lo hicieron mal porque quisieron dárselo demasiado rápido, pero eso no quiere decir que ya no se lo merezca jamás. En Wrestlemania me habría cabreado mucho si hubiese salido campeón, sin embargo si se enfrenta a día de hoy a Rollins y se convierte en campeón ahora sí que me alegraré mucho por él, porque ahora sí se han estado haciendo bien las cosas con el luchador y por fin creo que sí se merece la oportunidad.</p><br />\t\t\t\t\t</div>","date":"2015-10-26T17:16:47Z","page":1407},{"id":44356168,"thread":1490599,"title":"Meristation WRESTLING","content":"<p><span style=\"font-size:18px;\"><strong>MENSAJE LLENO DE SPOILERS SIN OCULTAR</strong></span></p><br /><p>&nbsp;</p><br /><p>Lo de Alberto del Río ha sido un sorpresón del copón sí, precisamente porque está luchando en otros sitios y segundo porque lo han escondido bien de los spoilers, totalmente inesperado.</p><br /><p>&nbsp;</p><br /><p>Pero aparte de la sorpresa de Del Rio, ha sido un PPV muy flojito, en el que, quien iba a pensarlo, parece mentira decir que el mejor combate ha sido el de Roman Reigns (y no es la primera ni la segunda vez que esto ocurre por cierto). A nivel de resultados y de desenlaces ha sido de los PPV que menos me han gustado en toda mi vida, con eso lo digo todo...</p><br /><p>&nbsp;</p><br /><p>-Rollins debía ganar sí, pero no de esa forma tan facilona a Kane, ya era hora de que Rollins ganara un combate por cuenta de tres limpia en un PPV (debe de ser tranquilamente la primera vez desde que es campeón), pero por contra han dejado a Masked Kane como el culo... Como digo Rollins debía ganar, pero en un combate algo más largo y con un Kane resistiéndose algo más, me ha decepcionado mucho ver que caía al primer pedigree.</p><br /><p>&nbsp;</p><br /><p>-La derrota de Undertaker me parece un cagadón brutal (el combate eso sí fue de notable), no debió haber perdido este combate, me dan igual las formas, no puede ser que te hagas toda una vida y trayectoria llena de triunfos y que al final de tu carrera te empiecen a tirar todo tu prestigio a la mierda... La parte final de la ovación del público antes de que entrara la Family ha sido una sensación de \"tío fracasao\" increíble. ¿Ahora a mí que mas me da que gana a los Wyatt si el combate de verdad y el de prestigio es el que ha perdido?.</p><br /><p>&nbsp;</p><br /><p>-Vale que los veteranos estén para dar prestigio a los jóvenes y tal, pero ya me parece excesiva una nueva derrota más de los Dudley Boyzs, así, poco a poco, es como se destruyen las leyendas... Espero que pronto le den los títulos, y mira que New Day me encantan, pero me parece excesivamente cantoso el trato preferente que se le da siempre a los jóvenes en perjuicio de los veteranos, y más cuando hablamos de luchadores legendarios como los Dudleyzs.</p><br /><p>&nbsp;</p><br /><p>-La forma de perder de Cena... le vemos siempre resistir lo imposible, evadirse de cinco o seis finishers seguidos... pero claro cuando todos sabemos que va a perder para cogerse unas merecidas vacaciones, entonces sí pierde por la vía fácil...</p><br /><p>&nbsp;</p><br /><p>-El Kevin Owens vs. Ryback acabó demasiado rápido, y nuevamente con Owens ganando en plan sorpresivo, no me gustó... En definitiva, creo que el único combate con segmento final que apruebo es el de Reigns, bueno y el de las divas también estuvo chulo, pero el resto... malas decisiones en los resultados y en los desenlaces finales, PPV por consiguiente muy flojito...</p><br /><p>&nbsp;</p><br /><p>Aspectos positivos:</p><br /><p>&nbsp;</p><br /><p>-Parece que pronto volveremos a ver a The Brothers of Destruction en acción (house shows aparte), todo indica un Wyatt Family vs. Team Undertaker para Survivor Series. ¿Quienes serán los compañeros del Taker? Masked Kane parece obvio (ya desvinculado por fin de The Autorithy), ¿pero los otros dos?, ¿Reigns y Ambrose quizás?, sería un combatazo del copón... Por cierto ahora no tiene tanto mérito decirlo, pero pronostiqué este combate justo antes de empezar el PPV cuando en ese momento era totalmente impensable, si lo clavo menudo puntazo que me marco...</p><br />\t\t\t\t\t</div>","date":"2015-10-26T04:10:43Z","page":1406},{"id":44354451,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me parece un PPV bastante interesante, Cena es obvio que tiene que tener un rival de altura, alguien superior a su media de rivales en los open challengues de Raws normales. A mí me parece bastante evidente que va a ser un rival sorpresa, alguna recuperación de lesión, algún retorno inesperado... por ahí van a ir los tiros seguro (lo de Big Show lo dudo bastante). Por otra parte darle el título a cualquiera recién subido de NXT (NXT o cualquier otro sitio) me parece un grave error, y si es cierto que todo indica que Cena va a perder el título, tiene que ser alguien que de el pego de poder ganarle (teniendo en cuenta que Cena es Superman y no hay casi nadie capaz de ganarle). Lo cierto es que pensándolo con cabeza los posibles candidatos son más bien escasos.... A mí sólo se me ocurre un nombre: <strong>Daniel Bryan</strong>. De todos modos hay una posibilidad en la que parece que ninguno pensáis, y es que Cena retenga título y vaya mañana en Raw y deje el título vacante.... sería patético que hiciesen eso, pero con el dúo McMahon/Cena me espero cualquier cosa, y además el abanico de posibles rivales se abriría mucho más.</p><br /><p>&nbsp;</p><br /><p>Otros posibles rivales para Cena: Ambrose, Zayn, Rob Van Dam.... y de los 6 del pre-show veo factibles Ziggler o Sheamus.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-10-25T20:40:38Z' title='25/10/15 21:40 ' data-short='5 a'>25 de Octubre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-10-25T20:38:26Z","page":1405},{"id":44274890,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Puesto que todos sabemos que Rollins mantendrá título en Hell in a Cell, hoy le damos la victoria a Kane, ainss que previsibles que son estos guionistas.... <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /></p><br /><p>&nbsp;</p><br /><p>Que por cierto, menuda absurdez me parece haber hecho un combate en un Raw normal que se va a celebrar dentro de dos semanas ese mismo combate en un PPV, le quita toda la \"magia\", me da igual la estipulación distinta en cada uno.</p><br />\t\t\t\t\t</div>","date":"2015-10-13T04:02:29Z","page":1398},{"id":44234596,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44233747\" data-ipsquote-username=\"Nephalem\" data-cite=\"Nephalem\" data-ipsquote-timestamp=\"1444039215\"><div><p></p><div><p></p><p>Lesnar es mi ídolo, llega, hace 3-4 suplexs, dos F5 y para casa. Pim pam.</p><p></p><p> </p><p></p><p>Tanto bombo al super combate para que durase 2 minutos de mierda y dejasen a Big Show como \"retirado</p><p> </p><p></p><p>Y mira que Lesnar es desde hace tiempo la superstar de mi corasonsito, pero con el rollo este de suplex city ya no hace otra cosa. Antes era más variado pero ahora se dedica a hacer suplexes y a darme ganas de dormir.</p><p></p></div><p></p></div></blockquote><p></p><p>Era un show de segunda fila únicamente para ganar suscriptores a WWE Network por la vía fácil de tener ahí a Lesnar, con ni una sólo promo decente sobre este combate en ninguno de los Raws, ¿que esperabais?. No te preocupes que el combate con Undertaker ese sí que saldrá bueno. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-10-05T13:15:54Z' title='05/10/15 15:15 ' data-short='5 a'>5 de Octubre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-10-05T13:15:11Z","page":1394},{"id":44202054,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Teniendo en cuenta que no sabía que Rollins no peleaba al final, tengo que cambiar lo que dije antes... aparecerá Masked Kane pero en otro programa en plan sorpresa, pero vamos fijísimo.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-09-29T02:46:02Z' title='29/09/15 04:46 ' data-short='5 a'>29 de Septiembre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-09-29T02:14:28Z","page":1392},{"id":44156598,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bufff, el final de Raw está cantadísimo, Masked Kane otra vez jodiendole la lucha titular a Rollins.</p><br /><p>&nbsp;</p><br /><p>Que por cierto, ya veremos cómo lo manejan porque al final los guionistas suelen cagarla con muchas historias que comienzan bien, pero por lo pronto me está encantando lo que se están montando con Kane, o se está haciendo el tonto o la máscara le posee sin que se entere o a saber, pero que risas me he echado al verle esta noche como corporativo haciendo como que no sabía nada de lo de ayer, ¿no os acabo de hablar precisamente hoy hace un rato acerca del rollo místico de la máscara?, puntazo para Yoshi_Powers.... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-09-22T02:26:52Z","page":1388},{"id":44155704,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44154699\" data-ipsquote-username=\"Urzanik\" data-cite=\"Urzanik\" data-ipsquote-timestamp=\"1442860557\"><div><p></p><div><p></p><p>Ya se que llevan haciendolo toda la vida, pero no de la noche a la mañana y no de forma tan exagerada. Creo que Henry nunca llegó a ese nivel de decadencia que si lo ha hecho Glenn, y encima no recuperar de un programa a otro su nivel de SuperSaiyajin. Que al menos ahora le han mantenido apartado casi dos meses, que si no ya seria el acabose.</p><p></p></div><p></p></div></blockquote><p></p><p>No ha sido de la noche a la mañana, como bien rectificas después, sino tras estar bastante tiempo fuera, y terminar la etapa de la autoridad. La máscara le da poder a Kane, por si no se ha entendido lo que dije antes. Y no, no tiene lógica ni explicación, son las cosas místicas que hacía antes la WWE/WWF cuando había más factor fantasioso que ahora, hace no mucho creo recordar que Undertaker perdió un combate en jaula porque Kane o \"Pablito terrores\" justo tras traicionarle le mangó la urna y el Taker perdió poder o algo así y por eso perdió (no lo recuerdo muy bien como fue pero sí que hubo rollo místico). No te rayes mucho, Kane y Undertaker son así.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p></p><p> </p><p></p><p>Luego, Jericho. Me gusta el hombre y que se pase de  vez en cuando por la WWE. Pero es que a Braun Strowman le han metido un nivel de salida de...no se. Que se estaba puliendo a Ambrose y a Reigns JUNTOS. <strong>Y Jericho va a equilibrar la balanza a favor de estos dos?</strong></p><p></p></div></blockquote><p></p><p>Pero es que no la ha equilibrado, ha perdido quedando como un pardillo... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t</div>","date":"2015-09-21T21:31:12Z","page":1387},{"id":44154489,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44153008\" data-ipsquote-username=\"metaldraco\" data-cite=\"metaldraco\" data-ipsquote-timestamp=\"1442840577\"><div><p></p><div><p></p><p>Yo la attitude era nunca la he vivido, o mejor dicho, no era fan por aquel entonces, asi que supongo que es eso. Desde que volví a ver wrestling hace poco menos de dos años, el recorrido de Jericho no me ha gustado, no se, no conecto con el. Igual que me ocurre con Danyel Bryan, hay luchadores con los que no conecto y no puedo hacer nada</p><p></p><p> </p><p></p><p>A ti te ocurre como los que crecieron viendo a Demon Kane, por mucho que ahora como Corporate Kane de pena, la nostalgia les va a hacer adorarle por lo que fue</p><p></p></div><p></p></div></blockquote><p></p><p>Chris Jericho tiene un don que muy pocos tienen o han tenido en este negocio, como Shawn Michales también lo tenía, que es hacer siempre entretenidos todos los combates en los que participa por muy petardos que sean sus rivales. Ya pueden ponerle delante a Big Show cuando tenga 70 tacos que con Jericho presente tendremos combate motivo, y encima tiene buen micro. Me parece uno de los mejores luchadores que he visto pasar por la wwe, y es un auténtico lujazo que a día de hoy aún sigamos teniéndole al pie del cañón de vez en cuando. Y no se trata de efecto nostalgia, sino de saber valorar a los luchadores por lo que son.</p><p></p><p> </p><p></p><p>¿Cuál es el problema de Jericho?, pues su excesiva generosidad, al igual que otros como Kane, es un tipo que se centra demasiado en darle impulso a los jóvenes y que crezcan gracias a su prestigio, en el caso de Jericho quizás demasiado (¿cuántos luchadores conocéis que prefieran aparecer en house shows antes que en PPV's?). Esto está muy bien y dice mucho de él como persona, sin embargo de cara al negocio su generosidad con los años ha terminado por pasarle factura al perder casi siempre con todo el mundo, sobre todo contra gente nueva que a día de hoy no son nadie (Fandango), y eso ha provocado que su prestigio y su credibilidad como luchador hace tiempo que se hayan venido abajo, concluyendo en que ya no te imponga ningún respecto verle en un ring cuando lo ves sorpresivamente en días como ayer. Ahora mismo y para mí, ganar a Jericho no supone ningún push como sí lo supone ganar a un luchador medio como Orton o Sheamus (ya ni siquiera recurro a los Cena, Lesnar o Undertaker).</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44153126\" data-ipsquote-username=\"Urzanik\" data-cite=\"Urzanik\" data-ipsquote-timestamp=\"1442842354\"><div><p></p><div><p></p><p>Yo no se que tienen en la cabeza los guionistas.<strong> Kane recupera la mascara y magicamente ya se convierte en jesucristo después de estar de jobber la vida y mas</strong>?</p><p></p><p> </p><p></p><p>Ya lo hicieron con Bryan, después de que este ganase en la misma noche a HHH y a Orton/Batista, me tenia que creer que Kane podría con el después de que mientras tanto les hacia un Squash a The Shield en WM (y de estar meses de palmero)?</p><p></p><p> </p><p></p><p>Ahora, tras pasarse año y pico dando penilla, siendo machacado por Reigns o humillado por Lesnar....me tengo que creer que va a tener un feudo creíble contra alguien que sobrevivió a Lesnar y que en la misma noche ha tenido dos combates contra Cena y Sting, saliendo victorioso en el segundo de ellos?</p><p></p></div><p></p></div></blockquote><p></p><p>Eso llevan haciéndolo toda la vida en la WWE con casi todos los luchadores y a estas alturas no tiene nada de raro, cuando son pusheados van arriba y cuando bajan un poco de repente los golpes les afectan más que antes. Por ejemplo Mark Henry, que pasa del \"world stronggest man\" al \"world pakeque man\" según les venga bien o no a los escritores, y gente como Punk o en su día Jeff Hardy que de la noche a la mañana pasan de normales a ultra poderosos sin más. Y ahora mismo lo estamos viendo con Rusev, de ser una máquina de matar casi indestructible (recuerdo que necesitaba recibir muchos golpes para caer una vez al suelo) a ahora de repente en su feudo contra Ziggler caer al suelo de una patada normal. Lo que ocurre es que con Kane canta más porque sus cambios de estatus coinciden según lleva o no la máscara. También quiero recordar que Kane y Undertaker tienen mucho rollo místico y fantasioso detrás con lo de la máscara y urna respectivamente. Dotar de algo de fantasía a sus luchadores lo hacía mucho la wwe antiguamente y si a día de hoy lo vemos sólo con Kane y Undertaker es porque son dinosaurios que aún sobreviven en activo de aquella época y son así. Hoy en día la WWE sólo crea luchadores genéricos salvo alguna excepción, pero antiguamente se hacía mucho lo de crear personajes muy distintivos para los luchadores.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-09-21T18:09:29Z' title='21/09/15 20:09 ' data-short='5 a'>21 de Septiembre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-09-21T18:01:52Z","page":1387},{"id":44151233,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>MASKED KANE SIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIII <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /></p><br /><p>&nbsp;</p><br /><p>Dios me voy feliz a la cama, aunque el show en sí ha sido un término medio, pedazo de recta final de PPV, os juro que se me estaba pasando por la cabeza durante el main event que Sheamus apareciera para canjear ganara quien ganase y que Masked Kane saliese seguido a joder a todo quisqui y así ha sido, increíble. <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /></p><br /><p>&nbsp;</p><br /><p>Por cierto, comfirmado el combate de desempate entre Brock Lesnar vs. Undertaker en Hell in a Cell. Parece ser que al final todo indica a que Undertaker no se va a retirar en el próximo Wrestlemania como todos pensábamos, sino que va a pillar un horario como el de Lesnar y pelear en 3 o 4 PPV's al año, genial.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-09-21T03:07:25Z' title='21/09/15 05:07 ' data-short='5 a'>21 de Septiembre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-09-21T02:51:48Z","page":1386},{"id":44151206,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pobre Rollins, estaba cantado que hoy palmaba los dos títulos y ya le ha caído el primero.</p><br /><p>&nbsp;</p><br /><p>Ya veo que Night of Champions no interesa mucho que estoy totalmente solo por aquí... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-09-21T02:26:13Z","page":1386},{"id":44151171,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Joder que triste, Jericho en su línea, ya ni siquiera se diga a ganar su combate de regreso para después empezar a pushear a los jóvenes sino que ya lo hace directamente desde su misma noche de estreno... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>PD: Y encima ahora estará de mal rollo con Reigns y Ambrose, este no tarda mucho en ser hell... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-09-21T01:57:04Z' title='21/09/15 03:57 ' data-short='5 a'>21 de Septiembre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-09-21T01:54:41Z","page":1386},{"id":44151149,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Jericho es el hombre sorpresa jeje, que pena los malditos spoilers, habría sido una buena sorpresa.</p><br />\t\t\t\t\t</div>","date":"2015-09-21T01:39:04Z","page":1386},{"id":44151134,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Uy quien será el misterioso aliado de Ambrose y Reigns... yo digo que Masked Kane, aunque por la historia de la autirodad no tendría mucho sentido jaja. O molaría Rob Van Dam, o Jericho.... ufff ya está ahi jeje.</p><br />\t\t\t\t\t</div>","date":"2015-09-21T01:31:28Z","page":1386},{"id":44067265,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pobre Rollins macho, se han cebao bien con él esta noche...&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-09-08T03:07:25Z","page":1380},{"id":44067209,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Es que ha quedado fatal la distracción por cuatro cutre-palabras de Sting sin más, no me creo que alguien pueda comerse ese roll-up así en esa circunstancia, es que no es creíble, lo han hecho fatal. Pero aparte de eso, es que era un combate para que lo ganara Rollins por cuenta de 3 limpia, es que no recuerdo un campeón tan patético (respecto a su relación rivales de nivel / victorias limpias) en muchísimo tiempo.</p><br />\t\t\t\t\t</div>","date":"2015-09-08T02:00:28Z","page":1380},{"id":44067147,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bufff los Dudleyzs y Edge &amp; Christian en una misma foto en pleno 2015, acabo de soltar una lagrimilla...&nbsp; <img src='/zonaforo/uploads/emoticons/llora.gif' class='bbc_emoticon' alt=':llora:' /></p><br />\t\t\t\t\t</div>","date":"2015-09-08T01:26:50Z","page":1380},{"id":44067136,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Joder que patético el final del Rollins vs. Rayback, le ponen un rival como para que de una puta vez Rollins gane a alguien de cierto prestigio por cuenta de tres limpia y me hacen esta mierda de final dejando al pobre como un tonto... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp;&nbsp;</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-09-08T01:19:42Z' title='08/09/15 03:19 ' data-short='5 a'>8 de Septiembre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-09-08T01:18:20Z","page":1380},{"id":44055890,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44052098\" data-ipsquote-username=\"jomameji95\" data-cite=\"jomameji95\" data-ipsquote-timestamp=\"1441454340\"><div><p></p><div><p></p><p>En relación a la (probable) lesión de Cena, creo recordar en este momento que él dijo en una entrevista que no le gustaría seguir activo en el mundo del wrestling a los 40 años.</p><p> </p><p> </p><p>¿Alguien puede decirme si esto lo leyó alguien más?</p><p></p></div><p></p></div></blockquote><p></p><p>Yo no le he leido nunca eso (tampoco es que me trague todas sus entrevistas...), es más bien todo lo contrario, lo que siempre le he oido decir a Cena es que siempre seguiría peleando mientras el cuerpo le respetase, que el Wrestling es su mayor pasión y que jamás pensaría en dejarlo mientras él se viese al cien por cien, porque sabe lo importante que es para la empresa. Esto sí que se lo he leido de entrevistas más de una vez.</p><p></p><p> </p><p></p><p>Asi que en teoría nos debería quedar Cena aún para años, sin embargo el problema es que empieza a volverse algo propenso a las lesiones debiendo a que siempre lo da todo en el ring, y eso sí le puede motivar a dejarlo si empieza a ver que ya no es capaz de dar lo mejor de sí. Tampoco veo mal la idea de calendario reducido como decís algunos, que se borre de los shows menores y se dedique sólo a Raws y PPVs, si hay un luchador que por trayectoria más se merece ese trato especial ese es Cena.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-09-06T01:53:31Z' title='06/09/15 03:53 ' data-short='5 a'>6 de Septiembre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-09-06T01:51:33Z","page":1379},{"id":44031027,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44024698\" data-ipsquote-username=\"metaldraco\" data-cite=\"metaldraco\" data-ipsquote-timestamp=\"1441101117\"><div><p></p><div><p></p><p>Lo que me faltaba por ver, Sting poniendo over a Triple H <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> En fin...</p><p></p><p>Al margen de eso el RAW no ha estado mal, espero que Rollins retenga ne NoC el US Title y pierda el de la WWE, aunque tal vez hasta pierda los dos y eso le lleve a un feudo contra The Authority en Survivor Series, Rollins cargandose a la Autoridad de una vez seria una paja</p><p></p><p> </p><p></p><p>Por el resto, New Day fantasticos como siempre, la división tag cada vez a mejor. Las divas por fin toman rumbo, hubiese preferido a Becky que a Charlotte pero bueno, eso son gustos personales, imagino que hagan un turn heel a Paige? Y el feudo Rusev/Ziggler espero que lo de hoy sea el primer clavo para enterrarlo y no tragar con el mas tiempo</p><p></p><p> </p><p></p><p>Sobre la popup powerbomb, a mi me parece un finisher muy bueno, casa perfectamente con el personaje. Falsisimos quedan todos los finishers si nos ponemos tiquismiquis <img alt=\":-/\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_incorformista.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Yo también voy atando cabos... Creo que Rollins perderá los dos títulos, de ahi se enfadará con Stephanie por autorizar los dos combates en una sóla velada y eso desembocará en Triple H. Al final ya verás tú, me veo a Cena en el \"Team Rollins\" de Survivor Series para derrocar a Triple H...</p><p></p><p> </p><p></p><p>A Sting lo mejor que pueden hacer es no darle el título demasiado tiempo, así que esa misma noche ya podría canjear Sheamus, o si no quieren hacer pasar al pobre Sting por ganar y perder el título en un minuto, que el canjeo se produzca en el PPV siguiente.</p><p></p><p> </p><p></p><p>Sheamus por tanto \"nueva\" cara de la autoridad <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> así que Triple H, Sheamus y otros tres contra Rollins, Cena, Sting y otros dos para el classic 5 vs. 5 de Survivor Series. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-09-02T03:40:27Z","page":1375},{"id":44023559,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>La leche se me da por mencionar a los Dudleyzs y justo aparecen jaja... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-09-01T01:18:58Z","page":1374},{"id":44023546,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Piensa que el recorrido de Sting en la WWE de momento es una gran derrota, eso no ayuda mucho... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Yo a los que tengo ganas de ver en acción en Raw es a los Dudleyz, me he perdido el principo del programa así que no se si están anunciados para pelear.</p><br /><p>&nbsp;</p><br /><p>PD: ¿A Charlotte le faltan caderas no?, peleará muy bien pero no me atrae mucho esta mujer...</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-09-01T01:15:35Z' title='01/09/15 03:15 ' data-short='5 a'>1 de Septiembre del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-09-01T01:14:44Z","page":1373},{"id":43982027,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>-¿Os habeis dado cuenta que siempre decimos que son los mejores Raws cuando hay grandes apariciones sorpresa?, es algo estadístico que me he ido fijando, ayer los Dudley Boyzs, Ric Flair, Sting... y ale, Raw por las nubes. <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /></p><br /><p>&nbsp;</p><br /><p>-Para mí Bray Wyatt, ya desde los tiempos de Husky Harris, no vale nada como luchador, al menos lo que yo he visto de él en la WWE (otra cosa es que lo capen como con otros que lo desconozco). Ya lo comentaba con amigos de cuando la primera Wyatt Family, este luchador es actualmente destacado por su gimmick, pero nada más, su grandeza viene por el stable de 3 y los personajes que interpretan y el micro que tienen gracias a ello. Fuera de eso como luchador me parece horrible, no me extraña para nada, pero para nada, que hayan vuelto a juntar al grupo, y hay que mencionar que el nuevo miembro me ha dado buenas sensaciones, aunque le veo cara de demasiado niño (o sea que no da miedo).</p><br /><p>&nbsp;</p><br /><p>-También estoy sorprendido con la gran agilidad de Sting para tener casi 60 tacos, lo que pasa es que le tiene que durar para un combate entero claro, y no sólo en un segmento de medio minuto, que aún recuerdo que el combate de Triple H fue como los del Taker de ahora, es decir mucha \"storyine\" dentro del propio combate pero poco de físico y de cardio.</p><br /><p>&nbsp;</p><br /><p>PD: Ostia el Adam Rose, ¿que ha sido de él?, ¿le han echado y no me enteré o que?... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-08-26T03:55:03Z","page":1368},{"id":43974554,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Muy buen Raw, sí señor, hacía tiempo que no me descargaba uno (sólo me bajo los buenos) pero éste sí que toca bajárselo para guardarlo con la colección. <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /></p><br /><p>&nbsp;</p><br /><p>Y por cierto, con todos los respetos para Sting, pero la gran noticia de la noche es sin duda el regreso de los Dudley Boyzs, y lo mejor es que parece que éstos sí vienen para quedarse regularmente por Raw y Smackdown para subirle un poquito el caché a la división de parejas.</p><br /><p>&nbsp;</p><br /><p>Por otra parte si Sting se hace con el/los títulos tendremos un reinado pésimo (en cuanto a apariciones) como el de Lesnar: casi ninguna aparición en Raw, videos pregrabados, algun PPV sin combate por el título... Mola ver este combate pero espero que retenga Rollins.</p><br />\t\t\t\t\t</div>","date":"2015-08-25T03:24:09Z","page":1367},{"id":43966981,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno, casi pleno en la porra, y el que \"fallé\" fue porque no ganó nadie, así que el Rusev vs. Ziggler habría que considerarlo nulo. Así que o alguien me iguala, o nuevamente otra porra que me llevo de meri, y ya van... todas, porque por si nadie de por aquí me ha tenido muy en cuenta (no soy muy habitual de pasarme por este hilo) siempre he ganado todas las porras en las que he participado en este hilo. Deberían ponerme un rango especial en este hilo de Dios del hilo de la WWE o algo así jijijijijiji.... <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /></p><br />\t\t\t\t\t</div>","date":"2015-08-24T03:19:35Z","page":1361},{"id":43966942,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43966919\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\" data-ipsquote-timestamp=\"1440384388\"><div><p></p><div><p></p><p>¿Pero porque COJONES hizo sonar la campana la primera vez?</p><p></p></div><p></p></div></blockquote><p></p><p>Lo he dicho antes, simplemente se han inventado un lío para que Lesnar y Heyman estén disconformes y reclamen otro combate, el árbitro que haya hecho sonar la campana erróneamente es lo de menos. Ahora bien, que igual hacen que Kane o uno de estos fue quien tocó la campana a escondidas, supongo que se desvelará mañana en Raw.</p><p></p><p> </p><p></p><p>PD: Taker no se rindió cuando tocaron la campana, ha sido una supuesta cuenta de 3 y no un submision lo que provocó el toque de campana.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-24T02:53:55Z' title='24/08/15 04:53 ' data-short='5 a'>24 de Agosto del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-24T02:53:22Z","page":1360},{"id":43966929,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43966914\" data-ipsquote-username=\"6_Sic_6\" data-cite=\"6_Sic_6\" data-ipsquote-timestamp=\"1440384290\"><div><p></p><div><p></p><p>A Taker no le pega nada lo que acaba de hacer.</p><p></p></div><p></p></div></blockquote><p></p><p>La forma de preferir \"morir\" de Lesnar antes de rendirse ha sido la ostia, ahora que a mí tampoco me gusta que Taker gane así.</p>\t\t\t\t\t</div>","date":"2015-08-24T02:48:57Z","page":1360},{"id":43966918,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43966912\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1440384252\"><div><p></p><div><p></p><p><strong>¿Quién ha tocado la campana?</strong></p><p></p><p> </p><p></p><p>¿Se supone que entrará ahora a atacar a Lesnar o quedará en incógnita para el RAW de mañana?</p><p></p><p> </p><p></p><p>A todo esto que AMAZO Lesnar que \"muere\" dedicándole a Taker un \"vete a tomar por culo\" antes de desmayarse <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Nada, simplemente han provocado el lío para que haya un tercer combate entre ambos.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-24T02:46:14Z' title='24/08/15 04:46 ' data-short='5 a'>24 de Agosto del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-24T02:46:04Z","page":1359},{"id":43966909,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43966905\" data-ipsquote-username=\"Microondas\" data-cite=\"Microondas\" data-ipsquote-timestamp=\"1440384158\"><div><p></p><div><p></p><p>No entiendo una puta mierda.</p><p></p></div><p></p></div></blockquote><p></p><p>Básicamente te lo resumo en que habrá un tercer encuentro entre ambos para desempatar.</p>\t\t\t\t\t</div>","date":"2015-08-24T02:43:29Z","page":1359},{"id":43966904,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A molao el final, pero... ¿ya?, pero si quedan 20 minutos de programa... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-08-24T02:42:08Z","page":1358},{"id":43966855,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ostia como mola Taker peleando con abrigo, que se lo dejeeeee jajajaja</p><br />\t\t\t\t\t</div>","date":"2015-08-24T02:23:24Z","page":1357},{"id":43966839,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno señores, vamos a por el combate de la noche.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T02:17:45Z","page":1356},{"id":43966761,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Joder vaya clavada de noche que llevo (salvo el combate nulo), todo acertado en la porra incluso las tías de las que normalmente no tengo ni zorra... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>PD: El Rusev vs. Ziggler supongo que habrá que contarlo como nulo...</p><br />\t\t\t\t\t</div>","date":"2015-08-24T01:53:06Z","page":1355},{"id":43966716,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43966543\" data-ipsquote-username=\"Yoshi_Powers\" data-cite=\"Yoshi_Powers\" data-ipsquote-timestamp=\"1440378017\"><div><p></p><div><p></p><p>Uy, tan rápido el combate de Cena?, entonces lo veo claro, Rollins retiene y Sheamus ni canjjea...</p><p></p></div><p></p></div></blockquote><p></p><p>Bueno me quoteo a mí mismo, dicho y hecho, si es que estaba claro, en el momento en que me ponen el combate a mitad de show en lugar de main event es que ni cambio de título (el importante) ni canjeo de maleta ni nada.</p><p></p><p> </p><p></p><p>Por cierto aún queda mucho show y sólo 2 combates serios (el de divas supongo que acabará rápido), a ver que hacen para rellenar porque dudo que en su estado a Undertaker le tengan una hora peleando.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-24T01:37:26Z' title='24/08/15 03:37 ' data-short='5 a'>24 de Agosto del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-24T01:36:54Z","page":1354},{"id":43966543,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Uy, tan rápido el combate de Cena?, entonces lo veo claro, Rollins retiene y Sheamus ni canjjea...</p><br /><p>&nbsp;</p><br /><p>Sobre la pregunta de antes yo prefiero Sheamus campeón, Cena ya está demasiado visto, y ya lo conseguirá mas veces en el futuro. Sheamus no me disgusta en absoluto, en contra de lo que se dice por aquí.</p><br /><p>&nbsp;</p><br /><p>PD: Ostia que abucheo a Cena....</p><br />\t\t\t\t\t</div>","date":"2015-08-24T01:00:17Z","page":1351},{"id":43965973,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno empieza la fiesta...</p><br /><p>&nbsp;</p><br /><p>Mick Foley !!!!</p><br />\t\t\t\t\t</div>","date":"2015-08-23T23:06:59Z","page":1344},{"id":43958727,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Sobre el tema de Undertaker, hay algo que parece que nadie piensa y que sería una idea cojonuda, y es que dado el delicado estado físico de Undertaker, que junten a The Brothers of Destruction (Kane con máscara) para este último recorrido del Taker, esto permitiría que Taker pudiera aparecer y pelear más regularmente en televisión dosificando sus combates y dejando el mayor peso a Kane. Hasta podrían darles los títulos por parejas durante estos meses y de paso recuperas un poco el prestigio de esa división que lleva muerta desde Team Hell No, porque para enfrentarse a esa pareja tendrian que formar otras parejas potentes. Y finalmente para el Road to Wrestlemania que se separen (amistosamente) y Taker tenga su última lucha contra alguien tipo John Cena. Pero claro, lo primero es que los guionistas de la WWE no tienen el nivel suficiente para pensar en este tipo de cosas (y mira que es sencilla esta idea), y segundo que el propio Undertaker tendría que echarle ganas y animarse a aparecer regularmente en casi todos los Raws hasta Wrestlemania, que ya todo parece indicar que va a ser su último recorrido no pasaría nada porque hiciese un último esfuerzo por contentar a los fans.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-23T01:37:37Z' title='23/08/15 03:37 ' data-short='5 a'>23 de Agosto del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-23T01:36:05Z","page":1339},{"id":43928050,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Que final de Raw más descafeinado, un clímax cutrísimo comparado al primer careo de Taker y Lesnar, en todo caso debieron haber dejado aquel brawl para hoy. Por cierto, me acabo de dar cuenta que el pobre Taker se empieza a quedar calvo, ahora que tiene el pelo algo más largo que en estos últimos años le he notado que en el tramo que va justo de arriba en medio de la cabeza hacia atrás tiene menos densidad (muy parecido a Sting) comparado al pelazo que tiene por los laterales. Me parece que va a tener que ir retirándose ya porque en poco tiempo se le va a ver muy muy anciano... Me fastidia decir esto de mi luchador preferido de todos los tiempos, pero creo que lo más sensato es que este sea su último recorrido, que lo aprovechen todos los PPV que pueda y termine retirándose en el siguiente Wrestlemania contra el rival que llevo casi 10 años apostando que será el rival al que gane en su retiro, John Cena.</p><br />\t\t\t\t\t</div>","date":"2015-08-18T03:30:38Z","page":1330},{"id":43817733,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pensaba que era muy sorpresivo, pero desconocía por completo sus problemas de salud: cáncer, respiratorio... De verdad que manda cojones que una enfermedad como el cáncer que muy poca gente la supera, y cuando la supera después de varios años de lucha va y muere al año siguiente de otra cosa. Puto destino...</p><br />\t\t\t\t\t</div>","date":"2015-08-01T01:54:02Z","page":1317},{"id":43797798,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43791698\" data-ipsquote-username=\"Mr Excitement\" data-cite=\"Mr Excitement\" data-ipsquote-timestamp=\"1438079625\"><div><p></p><div><p></p><p>Es que estamos en un punto en la escena del título de WWE que Rollins se ha enfrentado a casi todos los luchadores importantes de la empresa, incluido Brock Lesnar (3 veces). Por lo tanto, mis sensaciones ahora mismo son que perderá el título a través del canjeo del maletín por parte de Sheamus en unas semanas o pocos meses y Rollins pasaría a ser face.</p><p></p></div><p></p></div></blockquote><p></p><p>Yo no estoy muy de acuerdo con eso, desde que se rompió The Shield, Rollins no se ha enfrentado con casi nadie importante de la empresa (1 vs 1) salvo Cena, Lesnar, sus ex-compañeros y poco más.</p><p></p><p> </p><p></p><p><strong>Czarniano</strong>, la WWE se fundamenta en conseguir crear estrellas y que la gente siga los programas por sus ídolos, no por las peleas en sí (que también, pero lo principal son los ídolos). Al igual que en el cine tú puedes ser fan de un actor, en el wrestling puedes ser muy fan de algún luchador. De modo que aunque todo esté guionizado nosotros vemos los combates con la emoción de ver si ganan nuestros luchadores favoritos. Si fueses totalmente neutral respecto a los luchadores, pues es normal que no te cause interés, yo mismo cuando hay combates entre dos que me son indiferentes me los salto. Pero cuando están ahí Masked Kane, Undertaker, Rob Van Dam o Christian, que son mis grandes ídolos, tengo el corazón a mil deseando que ganen, porque por mucho que esté ya pactado de antemano, tú no sabes el resultado hasta que se produce.</p><p></p><p> </p><p></p><p>Y como dices aquí son todo gustos, a mí las peleas ong-bak o el boxeo me parecen una mierda al lado del wrestling por muchos motivos que ahora no voy a ponerme a desgranar, pero sí diré que el principal motivo de todos es que no me parece normal que en pleno 2015 aún se les denomine \"deportes\" a eventos que consisten en promover la violencia pegándose unos a otros y causándose sangre y heridas reales, de hecho los \"deportes\" en que los golpes son de verdad me producen casi tanto asco como los toros.</p><p></p><p> </p><p></p><p>Sobre la publicidad, aquí nos quejamos mucho de los canales en España, pero lo cierto es que la publicidad en RAW dura casi tanto como el propio programa, es super abusiva y un argumento bastante importante a favor de ver los programas en diferido y sin publi al día siguiente.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-07-29T03:17:20Z' title='29/07/15 05:17 ' data-short='5 a'>29 de Julio del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-07-29T03:13:50Z","page":1315},{"id":43790393,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A mi lo que ya me crea bastantes dudas es que si Cena y Rollins han peleado en un Raw (desperdicio de lucha hacerla en un Raw normal por cierto), ya no será el main event de SummerSlam como yo me pensaba, ¿quizás una triple amenaza?.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-07-28T03:03:38Z' title='28/07/15 05:03 ' data-short='5 a'>28 de Julio del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-07-28T03:03:14Z","page":1312},{"id":43751350,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43751299\" data-ipsquote-username=\"Anon Fisher\" data-cite=\"Anon Fisher\" data-ipsquote-timestamp=\"1437508332\"><div><p></p><div><p></p><p>Y otra cosa para los que creeis que no están enterrando a Owens? En la pelea Taker - Lesnar. Que coño pintaba Owens allí con los demás jobbers? A Owens se la suda todo, por que estaba allí intentando ponerse en medio de Taker y Lesnar? Todos que estuvieron en el ring fueron devaluados en un instante, Owens incluido.</p><p></p><p> </p><p></p><p>Ha nestado hypeando lo de Owens poniendole por las nubes semana tras semana y ahora esto. Dan arcadas.</p><p></p><p> </p><p></p><p>Por que no estaban allí fuera intentando parar la pelea Orton, Cena, Big Show, Reigns, Ambrose? A si claro, porque directamente están metiendo a Owens en el mismo saco que todos los demás jobbers.</p><p></p><p> </p><p></p><p>Pensad lo que queráis pero la verdad es esa.</p><p></p><p> </p><p></p><p>PD: LOL con Mark Henry, THE WORLD'S STRONGEST MAN, pues menuda mierda de fuerza tienes macho si te tienen que ayudar otros 48 luchadores <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Es cierto que faltaron los más top, pero ojo porque algunos como Sheamus (Mr. Money in the Bank ergo futuro campeón absoluto) también estaban por allí.</p><p></p><p> </p><p></p><p>Para mí Owens está tan enterrado como Rusev, la han cagado por igual con ambos. De todos modos hay que entenderlo como que es Triple H quien los manda allí a sujetar a Lesnar y Taker, Owens tan sólo obedecería órdenes, y tampoco veo un desprestigio que te machaquen las dos leyendas más grandes que tiene ahora mismo en activo el roster de la WWE.</p><p></p><p> </p><p></p><p>PD: Lo de Henry es de traca sí, como te sube o te baja místicamente la fuerza según tengas push o no... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2015-07-21T20:00:55Z","page":1303},{"id":43751240,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43746846\" data-ipsquote-username=\"metaldraco\" data-cite=\"metaldraco\" data-ipsquote-timestamp=\"1437462083\"><div><p></p><div><p></p><p>Lo de Cena yo creo que no era mas que una promo, para que la gente se canse algo mas de Rollins ante un mas que probable cambio de campeón.</p><p></p><p> </p><p></p><p>No tengo ni idea de con quien lo enfeudaran pero yo creo que en Summerslam vemos a Sheamus canjeando el maletín, aunque no me gusta que lo tengan tan desaprovechado, Sheamus con maletin y sin el es el mismo personaje, no hace promos, no recuerda de vez en cuando que esta ahi acechando, nada de nada</p><p></p></div><p></p></div></blockquote><p></p><p>A mi lo que me parece es que están tomando medidas de urgencia para levantar las audiencias y las ventas en SummerSlam. Lo más lógico es tener ese combate para atraer al público, por supuesto que Rollins lo gane (aunque sea sucio, da igual), y a partir del RAW siguiente que cada uno vuelva por su lado, Cena con el USA y Rollins otra vez con la autoridad y el título. De igual modo, tanto Taker como Lesnar volverán a desaparecer un tiempo de la WWE tras el combate. Quieren montarse una cartelera espectacular para SummerSlam con combates que sólo van a darse ahí, y luego todo volverá a la normalidad con Cena en el USA, Rollins la autoridad, etc.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-07-21T19:43:20Z' title='21/07/15 21:43 ' data-short='5 a'>21 de Julio del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-07-21T19:42:06Z","page":1303},{"id":43746528,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Aqui todos esperando una gran historia de traiciones con Triple H y Kane de por medio y ale nos van a endiñar al cansino de siempre que al final ya verás como acabe levantando los dos cinturones en el main event de SummerSlam, es que me lo veo jajajajajaja (reir por no llorar).</p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43741719\" data-ipsquote-username=\"Kerotido\" data-cite=\"Kerotido\" data-ipsquote-timestamp=\"1437394511\"><div><br><div><br><p>Hay una cosa que me ha escamado mucho del PPV y es que LOS FALSOS FINALES DE COMBATE EVITANDO LA CUENTA DE 3 TRAS UN FINISHER DEBE ACABARSE.<br><br><br>En el Cena-Owens de ayer ya fue el puto colmo</p><br></div><br></div></blockquote><br><p>Coincidio, eso debería darse esporádicamente de forma especial, pero no como costumbre. Antes Undertaker siempre acababa con sus rivales de una Tombstone, pero ahora a cada Wrestlemania necesita mínimo dos o tres, y lo mismo para el resto de luchadores, no me gusta nada tampoco eso.</p><br><p> </p><br><p>Y sobre el tema de los spoilers mi opinión es bastante clara, no entreis hasta que veais el correspondiente programa, si los lunes por la la noche es Raw y vosotros hasta el miércoles no vas a poder verlo en diferido, ¿para que puñetas entrais el martes si sabeis que lo normal es que al día después se esté hablando del programa del lunes?, es que me resulta tremendamente absurdo no entender eso. Ya no es poner spoilers a propósito, es que también se pueden poner por accidente. Así que sencillamente usad la cabeza, si no podeis ver Raw hasta dos dias después, no entreis al hilo hasta dos dias después, es que es pura lógica, este hilo no se mueve tanto como para que en dos días se acumulen muchas páginas.</p><br>\t\t\t\t\t</div>","date":"2015-07-21T02:20:25Z","page":1302},{"id":43746496,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No me jodas, Cena.... jajajajajajaja</p><br />\t\t\t\t\t</div>","date":"2015-07-21T02:01:37Z","page":1302},{"id":43739944,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Que rápido, la WWE ya ha hecho oficial el Undertaker vs. Lesnar para Summerslam. No tengo muy claro que sea tema de urgencia en las audiencias la verdad, desde el momento que se emparejó Lesnar con Rollins por el título (recordemos que Stephanie le había despojado de su title shot) parece ser que ya estaba claro que en Summerlsam querían hacer esto.</p><br />\t\t\t\t\t</div>","date":"2015-07-20T03:11:21Z","page":1298},{"id":43739925,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno es que lo de Cena ha sido el cagadón de la noche.</p><br /><p>&nbsp;</p><br /><p>De todos modos también conviene recordar que no es él quien decide si va a ganar o no.</p><br />\t\t\t\t\t</div>","date":"2015-07-20T02:56:52Z","page":1298},{"id":43739918,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Dios Santo meduda puta mierda de PPV....</p><br /><p>&nbsp;</p><br /><p>ostiaaa</p><br /><p>&nbsp;</p><br /><p>ostiaaaaaaaa</p><br /><p>&nbsp;</p><br /><p>OSTIAAAAAAAAAAAA !!!!!!!!!!!!</p><br /><p>&nbsp;</p><br /><p>¡¡¡¡¡¡ UNDERTAKER !!!!!!!!!!!!!!!!!!!!!!!!!!! UOOOOOOOOOOOOOHHH !!!!!!!!</p><br /><p>&nbsp;</p><br /><p>Puñeteros spoilers, habría sido una sorpresa del copón, nadie se lo esperaría fuera de WM a estas alturas.</p><br /><p>&nbsp;</p><br /><p>Me parece que ya tenemos combate del Taker para el próximo Wrestlemania. Aunque, sinceramente, no me gusta, ojalá peleen Taker vs. Lesnar en Summerslam y en Wrestlemania Taker tenga algún otro rival.</p><br /><p>&nbsp;</p><br /><p>Aún con la emoción de ver al Taker, no me cuadra, que pelee con Wyatt en el Wrestlemania anterior y pasase de Lesnar como si nada y ahora se le de por vengarse, no se lo veo un poco forzado, como se nota que todo esto son medidas de urgencia por las audiencias.</p><br /><p>&nbsp;</p><br /><p>Por cierto cómo se nota que faltó un combate por lesión de Ryback, el PPV ha acabado como unos 20 minutos antes de lo habitual, podrían haber metido algún combate de relleno o algo.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-07-20T02:51:21Z' title='20/07/15 04:51 ' data-short='5 a'>20 de Julio del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-07-20T02:50:25Z","page":1298},{"id":43721472,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43720856\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\" data-ipsquote-timestamp=\"1437087190\"><div><p></p><div><p></p><p>Muchos no recuerdan o lo han olvidado,pero SmackDown durante BASTANTES años fue el programa \"must see\" en la WWE.</p><p></p></div><p></p></div></blockquote><p></p><p>Claro, cuando Undertaker era su principal abanderado... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>De hecho, yo dejé de ver Smackdown para siempre en el momento en que Undertaker dejó de aparecer, desde entonces jamás he vuelto a ver uno, me leo los resultados y ya...</p><p></p><p> </p><p></p><p>De todos modos la unión de rosters también fue una cagada que terminó de hundir al show azul, ahora Smackdown es tan sólo la segunda división de Raw, con tipos como Lesnar que directamente no aceptan aparecer ahí. Una pena.</p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2015-07-17T01:59:33Z","page":1294},{"id":43668299,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43656795\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\" data-ipsquote-timestamp=\"1436277538\"><div><p></p><div><p></p><p>Por mas que le joda a muchos,Cena ha estado en mas de la mitad de los candidatos a combates del año en la WWE.</p><p></p><p> </p><p></p><p>Esta teniendo el segmento mas esperado semana tras semana desde que gano el USA,incluso ha cambiado su estilo en las promos y en su manera de luchar,y eso tiene mucho merito después de haber estado tantos años como el top de la empresa haciendo siempre lo mismo.</p><p></p></div><p></p></div></blockquote><p></p><p>Yo siempre lo he dicho, a pesar de la mierda que se le echa constantemente encima a mí Cena me parece de lo mejor que tiene la empresa y un lujo de empleado que pocas veces van a tener, el odio que se le tiene es básicamente consecuencia de guionistas y McMahon. No me refiero sólo al tema luchístico o de micro, que también, me refiero que es un tipo que nunca da problemas, siempre hace lo que se le dice, se parte los huesos por la empresa, no se larga cuando no le gusta lo que ve, y se le nota que es buena persona.</p><p></p><p> </p><p></p><p>En este grupo de Cena también metería a Kane, dos tipos que más allá de lo luchístico son dos verdaderas joyas para la empresa por su comportamiento y su forma de ser y compromiso. Y encima también dan buenos combates, aunque Kane por edad ya esté algo más justo, pero son dos ejemplos a seguir. Lo más normal es toparse con tipos rebeldes como Orton o CM Punk que en cuanto no les dan lo que quieren como niños mimados ya están dando problemas, al menos parece que Orton desde hace un tiempo ha asumido bien el tipo de papel que le dan.</p><p></p><p> </p><p></p><p>Sobre la portada, pues es bastante evidente que tipos como The Rock o Stone Cold son los que venden. Por mucho que nos gusten tipos como Ziggler o Rollins, esos en cuanto a marketing aún no tienen nombre ni repercusión, los conocemos nosotros porque nos gusta la WWE, pero sin embargo The Rock y Stone Cold son también estrellas de cine, eso quieras o no ayuda a vender.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-07-09T03:18:37Z' title='09/07/15 05:18 ' data-short='5 a'>9 de Julio del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-07-09T03:15:48Z","page":1287},{"id":43654719,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Menudo combatazo el Cena vs Cesaro, digno de PPV y top 10 del año sin dudarlo.</p><br /><p>&nbsp;</p><br /><p>Lo único malo es que ya todos supiésemos el ganador de antemano, restándole toda emoción.</p><br /><p>&nbsp;</p><br /><p>Ah, y lo de Owens al final ha sobrado completamente.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-07-07T03:14:56Z' title='07/07/15 05:14 ' data-short='5 a'>7 de Julio del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-07-07T03:14:28Z","page":1286},{"id":43654638,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A ver cuanto tarda la gente en sacar gifts y fotos del culo de Lana...</p><br />\t\t\t\t\t</div>","date":"2015-07-07T02:12:24Z","page":1286},{"id":43483321,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿Debo ser el único ser sobre la faz de la Tierra que llevaba semanas seguro de que Reigns no iba a gana la maleta?. Hay que admitir que al personaje están sabiéndolo manejar muy bien, habría sido un error garrafal darle la maleta ahora.</p><br />\t\t\t\t\t</div>","date":"2015-06-15T06:24:44Z","page":1260},{"id":43239262,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿Se sabe cuanto tiempo va a estar fuera?.</p><br />\t\t\t\t\t</div>","date":"2015-05-12T02:11:53Z","page":1213},{"id":43192330,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>SIIIIIIIIIIIII <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /></p><br />\t\t\t\t\t</div>","date":"2015-05-05T01:25:17Z","page":1203},{"id":43100047,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43099011\" data-ipsquote-username=\"GodfireL\" data-cite=\"GodfireL\" data-ipsquote-timestamp=\"1429622752\"><div><p></p><div><p></p><p>A ver yo entiendo que pretendan cuidar a los luchadores y evitar problemas. Hasta ahí ok.</p><p></p><p> </p><p></p><p>Por otro lado me jode, porque me parece muy representativo de Rollins y que le va como anillo al dedo. Además, es muy creíble y da mucho juego. Pero coño espero que le pongan otro igual de bueno...</p><p></p></div><p></p></div></blockquote><p></p><p>Es que encima yo no lo veo algo bestia para que el rival se lesione, que tiene la cabeza cerca del suelo y Rollins simplemente con no hacer fuerza no hay peligro, no es como otros que sí pueden resultar más peligrosos. No me lo explico la verdad, algo habrá pasado desde luego, alguna denuncia a la WWE o algo, vete a saber.</p>\t\t\t\t\t</div>","date":"2015-04-21T15:59:53Z","page":1190},{"id":42996006,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A mí me parece un crimen seguir el wrestling en Neox en comparación a los programas enteros y en idioma original, pero también es cierto que lo veo necesario que lo emitan para que la WWE siga teniendo su hueco en España, no entro en los cambios que haría respecto a recortes y presentadores que no me apetece hablar de eso ahora. Tan sólo un apunte, a mí me parece VITAL que los programas sean lo más actualizados posibles, emitir los programas con dos semanas de retraso a mí personalmente me parece una chapuza tremenda, motivo más que suficiente por encima de comentaristas y demás para dejar de verlo.</p><br />\t\t\t\t\t</div>","date":"2015-04-06T01:58:50Z","page":1176},{"id":42969062,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No lo usan hace tiempo por el tema PG, pero claro que es intencionado cuando se hace, raramente los luchadores sangran de verdad.</p><br />\t\t\t\t\t</div>","date":"2015-04-01T03:22:51Z","page":1167},{"id":42956393,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42956383\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\" data-ipsquote-timestamp=\"1427686997\"><div><p></p><div><p></p><p>Yo ya digo que a mi lo que me ha dolido ha sido el combate de Sting. Que me ha gustado, pero no era lo que yo quería para el primer combate de Sting en WM. Y que perdiese me ha sentado bastante mal.</p><p></p><p> </p><p></p><p>Demasiado tiempo esperando que Sting llegase a la WWE. <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Pienso igual, eso y la victoria de Cena han sido las dos grandes cagadas de la noche. Curioso, el año pasado precisamente uno de los pocos puntos negativos fue también la victoria de Cena... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-03-30T03:56:36Z","page":1157},{"id":42956367,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42956334\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\" data-ipsquote-timestamp=\"1427685077\"><div><p></p><div><p></p><p>Para el show es mejor lo que hicieron, la falsa celebración al final de Wrestlemania hubiera quedado horrible.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No ya, tienes razón, para el espectáculo fue lo más emocionante, pero yo me refiero de cara a pensar con lógica si tu fueses ese luchador y quisieses conseguir el título de la forma más asequible posible.</p><p> </p><p> </p><p></p><p>El segmento de The Rock y Ronda Rusey me sobró por completo, que se me olvidó decirlo antes. Aunque si es la semilla para ver un Steph vs Ronda en el futuro pues me callo.</p>\t\t\t\t\t</div>","date":"2015-03-30T03:27:01Z","page":1156},{"id":42956363,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42956332\" data-ipsquote-username=\"Microondas\" data-cite=\"Microondas\" data-ipsquote-timestamp=\"1427685012\"><div><p></p><div><p></p><p>A mi me ha parecido memorable:</p><p> </p><p> </p><p>-El momento Miz vs Mizdow es una lección de como contar y vender una rivalidad.</p><p> </p><p>-El ladder match ha sido frenético y nos deja un campeón que subirá el status del IC</p><p> </p><p>-El Orton vs Rollins ha sido el segundo mejor combate de la noche, con el mejor RKO de la historia.</p><p> </p><p>-El HHH vs Sting ha sido emotivo y sorprendente, por mucho que a algunos les pese.</p><p> </p><p>-El Cena vs Rusev ha sido un gran combate y tenemos lo mismo que con Bryan, de vuelta a darle prestigio al USA.</p><p> </p><p>-Hemos visto a Taker en mejor forma de lo que esperabamos.</p><p> </p><p>-El Lesnar vs Reigns ha sido un COMBATAZO impresionante de striking total, y con un canjeo final que pasará a la historia.</p><p></p></div><p></p></div></blockquote><p></p><p>Firmo debajo de todo esto. Un Wrestlemania que a priori y por cartelera me parecía de lo más flojo en muchos años, resulta ser paradójicamente de los mejor que he visto en mucho tiempo. Eso sí, creo que el desenlace del main event del año pasado sigue estando por encima.</p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2015-03-30T03:24:17Z","page":1156},{"id":42956354,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Antes de irme a dormir dos cosas.</p><br /><p>&nbsp;</p><br /><p>-Primero, que gran Wrestlemania, y ojo que no me estoy dejando influenciar por los resultados, luchísticamente salvo el combate del Taker ha estado a un nivel muy alto, y en el caso del Taker dadas las circunstancias y que el tío durante toda su trayectoria se lo ha ganado, con que se presente y nos de un combate decentillo ya es para estar satisfechos, y encima Wyatt estaba infiltrado. Han habido dos grandes fallos, que son la victoria de Cena y el desenlace en el Triple H vs Sting, pero resultados aparte los combates en sí me gustaron mucho.</p><br /><p>&nbsp;</p><br /><p>-Segundo, momento Porra, todo clavado salvo lo de Sting, ¿alguien de por aquí me iguala? jeje. <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /></p><br /><p>&nbsp;</p><br /><p>PD: perdón que se me olvidaba, el main event doy por hecho que queda de alguna manera nulo, porque dije que ganaría Lesnar y canjearía Rollins, pero claro el escenario de que fuese triple amenaza no creo que ninguno lo considerásemos, así que no se si considerarlo como acierto o no.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-30T03:21:31Z' title='30/03/15 05:21 ' data-short='6 a'>30 de Marzo del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-30T03:19:28Z","page":1156},{"id":42956330,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42956314\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\" data-ipsquote-timestamp=\"1427684523\"><div><p></p><div><p></p><p>OWNED  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Le ha salido bien, pero es una tontada. Hay que esperar a que gane uno, y luego canjeas. Que mi porra la he clavado, Rollins sale campaón, pero canjear a triple amenanza sobre el papel no es la mejor opción.</p>\t\t\t\t\t</div>","date":"2015-03-30T03:09:30Z","page":1155},{"id":42956311,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Hay que admitirlo, pero han bookeado el combate de puta madre: Reigns se lleva la paliza del siglo por parte de Lensar, hacen que este último empieza a sangrar como para atontarle, y encima Rollins le hace la cuenta a Reigns. Joder todo perfecto de cara a dejar contento al público, hay que admitirlo, pero un 10 a la WWE.</p><br />\t\t\t\t\t</div>","date":"2015-03-30T03:01:50Z","page":1154},{"id":42956301,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Coño, pues al final lo han hecho bien.</p><br />\t\t\t\t\t</div>","date":"2015-03-30T02:59:13Z","page":1153},{"id":42956293,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pero que coño hace Rollins, será tonto????</p><br />\t\t\t\t\t</div>","date":"2015-03-30T02:58:04Z","page":1152},{"id":42956288,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Diosss me he cagao literalmente en los pantalones con esa segunda Spear....</p><br />\t\t\t\t\t</div>","date":"2015-03-30T02:56:39Z","page":1152},{"id":42956283,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Al tercer F5 cae seguro, tan sólo ha de conectárselo, vamos Lesnar VAMOSSSSSSS</p><br />\t\t\t\t\t</div>","date":"2015-03-30T02:53:30Z","page":1152},{"id":42956275,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo no tengo ninguna confianza, simplemente creo que ganará Lesnar, pero créeme, estoy cagadísimo de que con tanto dominio de Lesnar el otro se saque un par de Spears sorpresivos y a casa...</p><br />\t\t\t\t\t</div>","date":"2015-03-30T02:50:09Z","page":1152},{"id":42956268,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Dios mío el apoyo incondicional a Lesnar a cada golpe y abucheo a Reigns es descaradísimo. Como hagan la tontada de darle el título a Reigns van a tener los abucheos del siglo. Tampoco descarto la victoria de Reigns y que Rollins se lo canjee rápido, eso también dejaría a la gente contenta (aunque a mí el +1 a Reigns no me gustaría nada).</p><br />\t\t\t\t\t</div>","date":"2015-03-30T02:45:20Z","page":1151},{"id":42956263,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42956259\" data-ipsquote-username=\"Kerotido\" data-cite=\"Kerotido\" data-ipsquote-timestamp=\"1427683288\"><div><p></p><div><p></p><p>Tengo la horrible sensación que va a ganar Reigns. Suelo equivocarme <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> si acierto que canjee el otro heel</p><p></p></div><p></p></div></blockquote><p></p><p>Yo creo que gana Lesnar y canjea Rollins, vamos lo que pienso desde hace semanas.</p><p></p><p> </p><p></p><p>PD: Al final con la tontería sólo quedan apenas 20 minutos para el main event, a no ser que se pasen de la hora.</p>\t\t\t\t\t</div>","date":"2015-03-30T02:43:22Z","page":1151},{"id":42956250,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42956239\" data-ipsquote-username=\"calcetin acartonao\" data-cite=\"calcetin acartonao\" data-ipsquote-timestamp=\"1427682689\"><div><p></p><div><p></p><p>Yo a Taker le he visto muy bien, el problema es que el combate ha sido muy soso y generico, sin ningua sorpresa ni momento a destacar. Y Wyatt no parecia cojo precisamente.</p><p></p></div><p></p></div></blockquote><p></p><p>Le habrán infiltrado el tobillo a saco...</p><p></p><p> </p><p></p><p>VAMOS LESNAR, LA HUMANIDAD ESTÁ CONTIGO !!!!!!!!</p>\t\t\t\t\t</div>","date":"2015-03-30T02:36:18Z","page":1150},{"id":42956233,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Teneis que tener en cuenta que Undertaker tiene ya una edad, y con su trayectoria tiene ya el cuerpo muy fastidiado. Es un privilegio y un regalo que aún lo podamos ver en cada Wrestlemania, así que por lo menos yo no voy a ser exigente con él, más o menos ha dado la talla y hay que disfrutarlo cada vez que aparece, así que le doy mi aprobado.</p><br /><p>&nbsp;</p><br /><p>Y no olvidéis, pedazo de recuerdo que se lleva Wyatt de este combate donde el push se lo lleva con el rival y no con el resultado, posiblemente habrá cumplido un sueño, poner en su currículum que ha peleado contra Undertaker no muchos luchadores van a poder hacerlo a día de hoy.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-30T02:32:20Z' title='30/03/15 04:32 ' data-short='6 a'>30 de Marzo del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-30T02:30:35Z","page":1150},{"id":42956221,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>SIIIIIIIII BIEEEEEEEEEEEEEEEN</p><br /><p>&nbsp;</p><br /><p>Pestiño de combate, pero dadas las circunstancias (uno mayorcito que apenas pelea ya, y otro lesionado), a mi me vale. Contento, muy contento con la victoria del Taker. <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /></p><br />\t\t\t\t\t</div>","date":"2015-03-30T02:27:13Z","page":1149},{"id":42956213,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42956201\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1427681918\"><div><p></p><div><p></p><p>Tiene el mismo look que cuando peleó ante Kane en ¿2001?</p><p></p><p> </p><p></p><p>A mi no me disgusta</p><p></p></div><p></p></div></blockquote><p></p><p>2004, tiene el mismo look que cuando regresó con su gimnick tenebroso para enfrentarse en el Wrestlemania de ese año contra Kane. La única diferencia es que de aquella tenía el pelo pelín más largo.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-30T02:25:45Z' title='30/03/15 04:25 ' data-short='6 a'>30 de Marzo del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-30T02:25:16Z","page":1149},{"id":42956208,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Sinceramente, vale que es Wrestlemania, pero no me gusta que SIEMPRE se libre todo el mundo de las tombstone, algo que debería ser \"mortal\" y que sólo los muy top deberían poder librarse de ella. Resumiendo, no me ha gustado nada ver a Wyatt librarse de uno.</p><br />\t\t\t\t\t</div>","date":"2015-03-30T02:23:31Z","page":1149},{"id":42956197,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Al Taker no le sienta nada bien raparse al cero, le queda muchísimo mejor llevar pelo, parece mucho más joven que los dos últimos Wrestlemanias. Además haber aparecido con su look de 2004 le ayuda, me gusta. Ahora a ver si aguanta el combate y con que ritmo. No nos olvidemos que Wyatt supuestamente tiene un tobillo jodido.</p><br />\t\t\t\t\t</div>","date":"2015-03-30T02:14:08Z","page":1148},{"id":42956183,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Coño, aparece con su traje de 2004.</p><br />\t\t\t\t\t</div>","date":"2015-03-30T02:07:04Z","page":1148},{"id":42956158,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Al final se queda en una promo larga, pseeee...... tenia la esperanza de ver un combate mixto, habría sido la leche que nos endiñaran ahora un combate con The Rock y Triple H sin haber sido anunciado.</p><br /><p>&nbsp;</p><br /><p>En fin, el Sol no se ha puesto ni de coña, así que dos opciones... O combate por el título ahora y el Taker luego (que lo dudo rotundamente), o aparece American Badass... es que no veo otra explicación, la entrada normal del Taker siniestro no tiene sentido con luz.</p><br />\t\t\t\t\t</div>","date":"2015-03-30T02:00:42Z","page":1147},{"id":42956112,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42956073\" data-ipsquote-username=\"Yoshi_Powers\" data-cite=\"Yoshi_Powers\" data-ipsquote-timestamp=\"1427679194\"><div><p></p><div><p></p><p>Como empiece el combate del Taker ahora y con sol entonces sí que tengo claro que viene como motero... pero yo creo que nos colarán algun combate sorpresa o promo larga o algo.</p><p></p></div><p></p></div></blockquote><p></p><p>Dicho y hecho, que vaya cayendo el Sol. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-03-30T01:43:05Z","page":1146},{"id":42956102,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>VAMOSSSSS THE ROCK TAKER JAJAJA</p><br />\t\t\t\t\t</div>","date":"2015-03-30T01:40:17Z","page":1145},{"id":42956095,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Estoy literalmente cagao.... por dios que no cancelen el combate.... que pelee aunque sea contra Triple H otra vez....</p><br />\t\t\t\t\t</div>","date":"2015-03-30T01:38:36Z","page":1145},{"id":42956086,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No jodas....</p><br />\t\t\t\t\t</div>","date":"2015-03-30T01:36:40Z","page":1145},{"id":42956073,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Como empiece el combate del Taker ahora y con sol entonces sí que tengo claro que viene como motero... pero yo creo que nos colarán algun combate sorpresa o promo larga o algo.</p><br />\t\t\t\t\t</div>","date":"2015-03-30T01:33:14Z","page":1144},{"id":42956061,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno bueno, se supone que aún queda nada menos que una hora y media de show, y sólo dos combates, entre ellos el de Taker que se supone que físicamente no debería aguantar mucho... Por otra parte Wrestlemania siempre suele ofrecer 8 combates en su cartelera y este año sólo hay 7, así que igual ahora nos cuelan algo sorpresa...</p><br />\t\t\t\t\t</div>","date":"2015-03-30T01:31:24Z","page":1144},{"id":42956054,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42956046\" data-ipsquote-username=\"calcetin acartonao\" data-cite=\"calcetin acartonao\" data-ipsquote-timestamp=\"1427678914\"><div><p></p><div><p></p><p>El combate está genial.</p><p></p></div><p></p></div></blockquote><p></p><p>Es que con todo el odio acumulado muchas veces olvidamos que Cena es un wrestler excelente.</p><p></p><p> </p><p></p><p>Weno Cena campeón...</p>\t\t\t\t\t</div>","date":"2015-03-30T01:29:40Z","page":1143},{"id":42956027,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El combate entre Cena y Rusev está muy interesante, ¿pero nadie tiene el gusanillo de que el combate del Taker está ya ahi?... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-03-30T01:20:15Z","page":1143},{"id":42956014,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Coño, ¿han pagado a los cuatro tipos de la primera fila para que abucheen a Rusev?. <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-03-30T01:14:06Z","page":1142},{"id":42955991,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>jajajajajajajaja que bueno!!! lo mejor de este Wrestlemania las presentaciones sin duda, me están entrando ganas de hacerme americano... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-03-30T01:10:07Z","page":1142},{"id":42955981,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Este combate debería ganarlo Rusev, le daría un empujón tremendo como hell, mientra que a Cena ni le va ni le viene un título intermedio, vamos Vince a ver si demuestras un poco de cordura leches...</p><br />\t\t\t\t\t</div>","date":"2015-03-30T01:08:35Z","page":1141},{"id":42955959,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno, ahora vamos a ver cuál es el papel de Lana en este combate porque le tengo bastante curiosidad a esto...</p><br /><p>&nbsp;</p><br /><p>PD: Vale, sale directamente de inicio, así que ya nada...</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-30T01:05:22Z' title='30/03/15 03:05 ' data-short='6 a'>30 de Marzo del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-30T01:04:24Z","page":1140},{"id":42955946,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Dice Michael Cole \"uno de los mayores combates para Cena en toda su carrera\", ¿en serio se cree lo que dice?... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-03-30T01:01:11Z","page":1140},{"id":42955914,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42955908\" data-ipsquote-username=\"Kerotido\" data-cite=\"Kerotido\" data-ipsquote-timestamp=\"1427676573\"><div><p></p><div><p></p><p>Con lo del Hall of fame y seguramente meterán el Cena Rusev ahora, da tiempo a anochecer</p><p></p></div><p></p></div></blockquote><p></p><p>Claro, hay tiempo de sobra fijo, Cena y Rusev mínimo se tiran media hora.</p>\t\t\t\t\t</div>","date":"2015-03-30T00:50:55Z","page":1139},{"id":42955907,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42955898\" data-ipsquote-username=\"Nephalem\" data-cite=\"Nephalem\" data-ipsquote-timestamp=\"1427676338\"><div><p></p><div><p></p><p>Es que algunos dramatizais de una manera... A Sting no le hace falta ganar o perder, es leyenda. Igual que Undertaker lo sigue siendo pese a perder la racha.</p><p></p></div><p></p></div></blockquote><p></p><p>En mi caso yo no me estoy quejando de quien gane, ojo, sino de las formas, que es muy distinto.</p>\t\t\t\t\t</div>","date":"2015-03-30T00:49:31Z","page":1139},{"id":42955861,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42955833\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\" data-ipsquote-timestamp=\"1427675467\"><div><p></p><div><p></p><p>Segundo Facepalm,  a mi gusto, si Sting no hubiera mostrado que estaba en buena condición, hubiera entendido todo el relleno y el final, pero bueno.</p><p></p></div><p></p></div></blockquote><p></p><p>Me ha resultado muy curioso, está claro que toda la parafernalia del combate e interrupciones han sido para cuidar la salud de Sting, pero lo cierto es que yo lo he visto bien y ágil.</p><p></p><p> </p><p></p><p>Y lo de la mano... no puedes darle la mano a tu oponente cuando ha hecho trampas para ganarte (aunque tú también las hayas hecho), es que no, eso ha sido muy forzado para justificar que el feudo se acabe radicalmente y Sting ya no aparecer más. Ahi Sting ha quedado muy, muy mal.</p><p></p><p> </p><p></p><p>Y por cierto, siempre he defendido en contra corriente que el combate Sting vs Undertaker no se dará jamás, pero es que ahora sí que hay motivos para justificarlo, con la derrota Sting ya no tiene ningún prestigio. Pero por otra parte es tristísimo si se retire así, algo tendrán que hacer.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-30T00:38:34Z' title='30/03/15 02:38 ' data-short='6 a'>30 de Marzo del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-30T00:37:15Z","page":1137},{"id":42955831,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42955808\" data-ipsquote-username=\"Nephalem\" data-cite=\"Nephalem\" data-ipsquote-timestamp=\"1427675178\"><div><p></p><div><p></p><p>Donde está el de los combates predecibles? Épico.</p><p></p></div><p></p></div></blockquote><p></p><p>Aquí, ha sido hablar y McMahon meternosla doblada jajaja. No me disgusta que se den cosas que nos pillen por sorpresa, pero leches que mal ese final...</p>\t\t\t\t\t</div>","date":"2015-03-30T00:30:09Z","page":1137},{"id":42955819,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿Hacen trampas metiendo a gente a saco y aún se dan la mano?, por dios que horror de final....</p><br />\t\t\t\t\t</div>","date":"2015-03-30T00:28:19Z","page":1136},{"id":42955811,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El combate muy bueno, pero el final lo ha echado todo por tierra, no por el ganador sino por las formas, que mal ese final por dios...</p><br />\t\t\t\t\t</div>","date":"2015-03-30T00:27:01Z","page":1136},{"id":42955804,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ostia que sorpresa!! pero que ha pasado?? si ni me he enterado como le ha ganado... :o</p><br />\t\t\t\t\t</div>","date":"2015-03-30T00:25:52Z","page":1135},{"id":42955788,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo más cachondo de todo es que aún y todo va a ganar Sting <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-03-30T00:22:53Z","page":1135},{"id":42955767,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42955746\" data-ipsquote-username=\"Master118\" data-cite=\"Master118\" data-ipsquote-timestamp=\"1427674297\"><div><p></p><div><p></p><p>Que risas si Undertaker entra con sol <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>No lo creo, aún tiene que pasar mínimo el combate de Cena, aunque nos lo parezca por los guionistas estos no son tontos, tendrán la hora perfectamente calculada para cuando anochezca. Y ojo a los rumores de Undertaker, ya veremos si realmente le hace falta la noche...</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-30T00:18:12Z' title='30/03/15 02:18 ' data-short='6 a'>30 de Marzo del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-30T00:17:10Z","page":1134},{"id":42955745,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42955736\" data-ipsquote-username=\"Kerotido\" data-cite=\"Kerotido\" data-ipsquote-timestamp=\"1427674117\"><div><p></p><div><p></p><p>La entrada de HHH me ha dado tanta vergüenza ajena que me ha molado y todo. Estas cosas solo pasan en el wrestling</p><p></p></div><p></p></div></blockquote><p></p><p>No nos olvidemos que por encima de los deportivo esto es un espectáculo, a mí la entrada me ha parecido genial.</p>\t\t\t\t\t</div>","date":"2015-03-30T00:10:56Z","page":1134},{"id":42955732,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno veamos como está Sting con 56 años, incógnita total...</p><br />\t\t\t\t\t</div>","date":"2015-03-30T00:07:57Z","page":1134},{"id":42955709,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Que previsible es la WWE en cuanto a su forma de hacer las cosas.... No sólo llevo toda mi porra acertada hasta el momento (bueno, salvo el Battle Royale que acertar 1 de 15 sin storyline es difícil), sino que también llevo clavado todo el orden de los combates.... Ladder, Orton, Triple H y \"promo/combate sorpresa añadido\" primera mitad, y Cena, Divas, Taker, Hall of Fame, Lesnar segunda mitad del show.</p><br /><p>&nbsp;</p><br /><p>Publicidad de Terminator 5 aprovechando la presencia de Schwarzenegger, joder otra cosa que estaba cantadísima XD</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-30T00:03:18Z' title='30/03/15 02:03 ' data-short='6 a'>30 de Marzo del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-30T00:02:26Z","page":1133},{"id":42955521,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues ahora McMahon ha conseguido lo que quería, alejar a Bryan de la órbita del main event y tenernos a todos contentos. Pero no, a mi no me engañan, y es que yo no deseaba que ganase este combate, me parece un paso atrás en su carrera brutal.</p><br />\t\t\t\t\t</div>","date":"2015-03-29T23:28:55Z","page":1130},{"id":42955495,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Daniel Bryan campeón jeje</p><br /><p>&nbsp;</p><br /><p>Dos aciertos de momento en la porra jeje.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-29T23:26:56Z' title='30/03/15 01:26 ' data-short='6 a'>30 de Marzo del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-29T23:26:04Z","page":1130},{"id":42924323,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Se que me voy a arrepentir, pero ya tengo ganas de ver el main event sólo para ver el despiporre que vaya a ocurrir a final. Yo creo que lo más sensato es que Rollins canjée, que eso seguro que dejará contento al público, porque o bien se lo quitas Reigns nada más ganarlo o se lo quitas a un Lesnar hecho polvo del combate que de este modo no perdería su credibilidad extra ganada con lo de Taker.</p><br />\t\t\t\t\t</div>","date":"2015-03-24T18:07:34Z","page":1109},{"id":42920231,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>DIOOOOOOOSSSS posiblemente el careo más estúpido y forzado que he visto en toda mi vida jajaja. Como se nota que no han querido hacer que Lesnar no le zurrara para no ver como le aplaudía el público y viceversa. Aún así no han podido evitar los aplausos al levantar Lesnar el titulo y abucheos al hacerlo Reings. Ains que penita me da McMahon por no querer bajarse de la burra.</p><br />\t\t\t\t\t</div>","date":"2015-03-24T03:15:15Z","page":1107},{"id":42920085,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42920057\" data-ipsquote-username=\"Microondas\" data-cite=\"Microondas\" data-ipsquote-timestamp=\"1427162034\"><div><p></p><div><p></p><p>¿Está siendo este el peor RAW de la historia?</p><p></p></div><p></p></div></blockquote><p></p><p>Es el peor road to wrestlemania de la historia, así que lo demás viene rodao...</p><p></p><p> </p><p></p><p>Viendo los resultados de momento de RAW ya me queda claro que Rollins ganará a Orton, parece que no pero como he dicho antes ver el último programa antes del PPV es determinante, por eso le resto mérito a pronosticar después... Y por lo que estoy viendo ahora mismo también me queda muy claro que Cena ganará.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-24T02:10:05Z' title='24/03/15 03:10 ' data-short='6 a'>24 de Marzo del 2015</time> por Yoshi_Powers</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-24T02:09:35Z","page":1107},{"id":42919598,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo llevo pensando esos resultados hace semanas, cuanto más se acerca el evento y cuantos menos RAWs quedan y habiendo más spoilers en mi opinión menos mérito tiene acertar los resultados. Por ejemplo llevo diciendo semanas que Lesnar gana, y claro no es lo mismo decirlo hace un mes que cuando se sepa si ha renovado o no... <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /></p><br />\t\t\t\t\t</div>","date":"2015-03-23T23:31:03Z","page":1106},{"id":42919451,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Mi porra para Wrestlemania:</p><br /><p>&nbsp;</p><br /><p>1- Brock Lesnar (en contra de la corriente general de opinión)</p><br /><p>2- Sting (obviamente)</p><br /><p>3- The Undertaker (o me retiro de ver wrestling para siempre)</p><br /><p>4- John Cena (muy a mi pesar)</p><br /><p>5- Paige &amp; AJ Lee (dentro de que me da igual)</p><br /><p>6- Curtis Axel (con dos cojones)</p><br /><p>7- Daniel Bryan (aunque ojalá que sea otro)</p><br /><p>8- Randy Orton (luego Rollins tendrá su gloria en el Main Event)</p><br />\t\t\t\t\t</div>","date":"2015-03-23T23:04:18Z","page":1106},{"id":42907923,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Es increible la sensación tercermundista que me ha dado el video del accidente... Pobre Rey Misterio, irse de la WWE para que le pase esto...</p><br />\t\t\t\t\t</div>","date":"2015-03-22T14:33:28Z","page":1103},{"id":42547996,"thread":1490599,"title":"Meristation WRESTLING","content":"Acabo de presenciar la peor Royal Rumble que he vusto en toda mi vida, patético el último cuarto de hora, no alcanzo a entender como McMahon puede permitir semejante basura. Han convertido al pobre Reigns en un Batista 2, que por cierto ha ganado sin hacer nada.\t\t\t\t\t</div>","date":"2015-01-26T03:59:08Z","page":1023},{"id":40641517,"thread":1490599,"title":"Meristation WRESTLING","content":"jajaja, si es que lo sabía, después de lo del Taker, la WWE nos tenía que dar la alegría de Bryan, ya me habría forrado apostando.... Joder me voy corriendo a buscar esas casas de apuestas...  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2014-04-07T02:51:40Z","page":811},{"id":40641508,"thread":1490599,"title":"Meristation WRESTLING","content":"Por cierto creo que ni los propios comentaristas sabían lo de la pérdida de racha, si os fijaos se quedaron cortados sin saber que decir, creo que es de esos secretos que seguramente sólo sabrían el propio Taker, Lesnar, McMahon y alguno más.\t\t\t\t\t</div>","date":"2014-04-07T02:47:17Z","page":811},{"id":40641501,"thread":1490599,"title":"Meristation WRESTLING","content":"Me informaré, pero realmente me parece sorprendente. Hoy mismo he acertado todos los combates salvo el del Taker, y así voy con casi todos los PPV, si eso es cierto me meto ahora mismo en alguna para apostar.... Claro habría que ver las cuotas, del palo que Cena no se pagara 1,0001 y cosas así...  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2014-04-07T02:39:49Z","page":811},{"id":40641491,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mr Excitement\" data-cite=\"Mr Excitement\"><div><p>No echéis la culpa a WWE, ni a Vince. Todo ha sido idea del propio Undertaker. Él ha querido perder la racha hoy ante Brock Lesnar, pero si tenía pensado ésto, lo han vendido muy mal durante estos meses, la verdad.</p><p> </p><p><strong class=\"bbc\">El que haya apostado dinero por la victoria de Lesnar hoy acaba de ganar mucha pasta, hamijos.</strong></p><p> </p></div></blockquote><p>El propio Taker, ahí esta la respuesta.</p><p> </p><p> </p><p>No en serio, estoy de acuerdo contigo, no se que se le ha pasado por la cabeza, a sido completamente anticlimatico.</p><p> </p></div></blockquote>Hablo desde la ignorancia, pero dudo mucho que existan apuestas al wrestling desde el momento en que esto es todo un teatro pactado con anterioridad. Tan sólo imaginaos que los familiares o amigos de los empleados de la wwe se forrarian, por no hablar de los propios chanchullos que podrían montarse desde dentro.\t\t\t\t\t</div>","date":"2014-04-07T02:27:46Z","page":810},{"id":40641487,"thread":1490599,"title":"Meristation WRESTLING","content":"Otra cosa a añadir, tras la decepción con Taker es obvio que la WWE no nos va a dar otra decepción, parece bastante evidente que Bryan ganará.\t\t\t\t\t</div>","date":"2014-04-07T02:25:39Z","page":810},{"id":40641485,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"oscarzito\" data-cite=\"oscarzito\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Palermo_23\" data-cite=\"Palermo_23\"><div><p>Esto es épico, vaya jodida Wrestlemania increible...</p><p> </p></div></blockquote>¿Jodida Wrestlemania WTF?<p>Esta siendo la mejor Wrestlemania de hace años. Lesnar es una bestia no puedo perder siempre.</p><p> </p></div></blockquote>No se trata de eso... Lesnar es una bestia sí, y el top hell del roster, en eso estamos todos de acuerdo, pero se trata de un luchador que pelea 3-4 veces al año y no creo que dure más de dos o tres en la WWE antes de volver a irse, es decir, es un TOTAL DESPERDICIO darle la victoria precisamente a él, en lugar de a alguna gran promesa con toda la carrera por delante (y rompiéndose los piños semana tras semana en raws y house shows por supuesto) como Daniel Bryan o Roman Reigns, por citar un par de buenos ejemplos.<p> </p><p>Por otra parte, ha sido el peor combate del Taker en Wrestlemania en años, sin ninguna emoción, lento y horrible... Con una storyline de mierda, mal llevada, insulsa, mal bookeada para Lesnar, que ha quedado en todo momento como un cobarde en lugar de como la máquina que es. Ha sido todo lamentable, el dia de perder la racha debería haber sido en un combate con mucha más épica como los de HBK o el segundo con Triple H, y con una storylene mucho mejor aprovechada, con un rival que realmente diese la impresión de ser amenazante.</p><p> </p><p>Yo no me quejo en que pierda la racha, estaba claro que era una posibilidad en el día de su retiro que muy seguro ha sido hoy, pero joder al menos las cosas hacerlas bien, no ha estado bien ni la storyline, ni el propio combate, ni el rival adecuado. Ha sido todo un suspenso en toda regla, y le van a llover palos a la WWE por esto, por mucho que sea el propio Taker el que haya querido retirarse hoy y el que haya querido que fuese Lesnar el que consiguiese romper la racha.</p><p> </p><p>Y por cierto no tiene ningún sentido que Undertaker siga apareciendo en más Wrestlemanias, es obvio que se ha retirado hoy, supongo que le dedicarán algún Raw de despedida. Su retiro no lo discuto, la verdad es que hoy a dado penilla verlo.</p>\t\t\t\t\t</div>","date":"2014-04-07T02:23:15Z","page":810},{"id":40140267,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Snake_Fox7\" data-cite=\"Snake_Fox7\"><div><p>Este chico vale, solo hay que ver la churri spear que ha hecho Batista y las que ha hecho él. Ni punto de comparación. Tiene mucho futuro y veo un posible turn face. La gente le adora.</p></div></blockquote>Hombre ten en cuenta que Batista está desentrenado, lleva mucho tiempo sin pelear y eso al principio se le tiene que notar.<p> </p><p>Por cierto, yo estoy bastante convencido de que ganar la Rumble ha tenido mucho que ver para que Batista aceptase volver a la WWE, no se me da esa impresión.</p><p> </p><p>Yo lo de Brian realmente no lo critico desde el punto de vista de que a mi no me parece bien que participen en la Rumble los que hayan tenido combate antes, por tanto tampoco me gustó que estuviesen Cody y Goldust. En realidad la cagada fue ponerle a Bryan en combate individual, y lo mismo para los Rodhes, la bala del título por parejas podrían habérsela dejado para un raw normal, el de mañana por ejemplo con ambos hermanos medio moscas por lo de esta noche, pero en fin ya sabemos que los guinistas actuales no dan para mucho.</p>\t\t\t\t\t</div>","date":"2014-01-27T04:13:18Z","page":778},{"id":40140261,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nephalem\" data-cite=\"Nephalem\"><div><p>Es que se supone que es el combate que da un push definitivo a una gran promesa. Gente como Ziggler, cualquiera de The Shield o los Wyatt, incluso Daniel Bryan.</p></div></blockquote>En realidad no es así, si te fijas Royal Rumble lo suelen ganar casi siempre luchadores consagrados, lo de Alberto del Rio o Sheamus fueron grandes sorpresas que vienen a indicar el cambio de tendencia de los últimos años. Y en cierto modo me parece correcto, creo que Royal Rumble debe ser siempre para un luchador consagrado, ya hay otras muchas formas de pushear a luchadores en progreso, como el money in the bank por ejemplo, o lo de Roman esta noche aunque no resulte ganador.<p> </p><p>Y bueno que para mí una de las Royal Rumbles más sosas y aburridas que he visto en los útlimos años (lo cuál es ya la tónica habitual), muy falta de emoción y en la que las sorpresas han sido muy decepcionantes y en general todo demasiado previsible. Te das cuenta de la baja calidad del roster actual cuando ves que de los 30 participantes muy pocos son de renombre, y los pocos que merecen la pena no los aprovechan.</p><p> </p><p>Y luego los clásicos topicazos que nunca fallan, el del gran retorno que gana (Batista), el que sale el primero y aguanta hasta el final (Punk), el que elimina a otro por toda la jeta (Kane), los que se traicionan (The Shield, Rodhes), el de las piruetas (Kofi para variar), el momento ridículo (Torito).... la verdad que ya cansa ver siempre más de lo mismo. Pero sobre todo lo más sangrente es ver semana tras semana en varios años que van ya como los guionistas son cada vez más y más patéticos, hasta tal punto que uno ya se acostumbra y lo toma como habitual. Sabía que iba a ganar Batista, ya no por los spoilers que hayamos podido leer en otras webs, sino porque se cumplían ciertas circunstancias que siempre cíclicamente repiten los guionistas, así que el final sin emoción alguna.</p><p> </p><p>Todos sabíamos que Goldust iba a eliminar a Cody, pero por dios que mal lo han hecho que no ha trascendido nada, ha pasado en un suspiro y casi ni me he dado cuenta. Kane sin máscara es un don nadie, lo he defendido muchas veces, desde que está con corbatita y sin máscara no es más que un palmero, han destrozado por completo a este gran personaje, espero que McMahon recapacite pronto y le devuelva al lugar al que se merece.</p><p> </p><p>¿Donde están Christian, Rob Van Dam, Chris Jericho, Snake Roberts? sorpresas super decepcionantes, salvo Kevin Nash pero que le resto puntos por ser ya una bala repetida. Que desperdicien los huecos de las sorpresas para personajes tipo JBL o Torito me parece lamentable. Luchadores con potencial que pasan sin pena ni gloria: Dolph Ziggler, Fandango, etc. Uff es que son muchas cosas.</p><p> </p><p>Y por encima de todo me quedo con una cosa, lo que dije antes que varios más habeis dicho, increible los abucheos a Batista prácticamente desde que ha salido y que han ido creciendo conforme se acercaba el final, el duelo con Roman ya ha sido el cúlmen cuando todo el mundo coreaba a Roman y el abucheo a Batista de proporciones épicas, no tiene nada que envidiar a los abucheos a Cena que tuvo hasta hace poco.</p>\t\t\t\t\t</div>","date":"2014-01-27T04:06:31Z","page":777},{"id":40140235,"thread":1490599,"title":"Meristation WRESTLING","content":"Madre mia los abucheos a Batista son ENORMES.\t\t\t\t\t</div>","date":"2014-01-27T03:44:23Z","page":777},{"id":40140227,"thread":1490599,"title":"Meristation WRESTLING","content":"Pues nada, el final de mierda que todos nos preveíamos....<br /><br />Por cierto, Batista acaba de volver y ya le están abucheando.\t\t\t\t\t</div>","date":"2014-01-27T03:41:33Z","page":777},{"id":40140222,"thread":1490599,"title":"Meristation WRESTLING","content":"Quedan tres y empiezo a creer que gana el malote....\t\t\t\t\t</div>","date":"2014-01-27T03:37:05Z","page":776},{"id":40140218,"thread":1490599,"title":"Meristation WRESTLING","content":"Batista lo que está es mucho más delgado, y un poco más mayor, es normal que la cara la tenga ligeramente distinta.<br /><br />Por cierto vaya clavada con lo de Kane que me lo aposté hace tres semanas por lo menos, más de uno que conozco me va a deber una buena cena  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2014-01-27T03:34:19Z","page":776},{"id":40140211,"thread":1490599,"title":"Meristation WRESTLING","content":"Vaya royal rumble más aburrida y falta de emoción, no me está gustando nada. Y el tema de las sorpresas super decepcionante.\t\t\t\t\t</div>","date":"2014-01-27T03:32:20Z","page":776},{"id":40140118,"thread":1490599,"title":"Meristation WRESTLING","content":"Bueno señores empieza lo bueno!  <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <br /><br />Yo digo Batista, salvo si aparece Bryan que entonces digo que el barbas.\t\t\t\t\t</div>","date":"2014-01-27T02:41:23Z","page":776},{"id":40140097,"thread":1490599,"title":"Meristation WRESTLING","content":"Y ahi tenemos el rumoreado Cena vs Wyatt para Wrestlemania...\t\t\t\t\t</div>","date":"2014-01-27T02:29:47Z","page":776},{"id":40140085,"thread":1490599,"title":"Meristation WRESTLING","content":"A ver si termina ya el soponcio este y viene ya la rumble... <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2014-01-27T02:25:40Z","page":776},{"id":40140052,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"oscarzito\" data-cite=\"oscarzito\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Yoshi_Powers\" data-cite=\"Yoshi_Powers\"><div><p>Estaba cantadísimo... pero por favor... menuda basura....</p><p> </p></div></blockquote>Show estaba lesionada, no le puedes pedir más. Pero Lesnar izo lo suyo.<p>Fue una lucha rara pero.</p><p> </p></div></blockquote>Ammm, pues no me había enterado que estaba lesionado...  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2014-01-27T02:07:15Z","page":775},{"id":40139991,"thread":1490599,"title":"Meristation WRESTLING","content":"Estaba cantadísimo... pero por favor... menuda basura....\t\t\t\t\t</div>","date":"2014-01-27T01:45:39Z","page":775},{"id":40139968,"thread":1490599,"title":"Meristation WRESTLING","content":"Como Bryan aparezca en la rumble cuidao.....<br /><br />De momento ahora estoy va para Lesnar fijísimo...\t\t\t\t\t</div>","date":"2014-01-27T01:38:03Z","page":775},{"id":40139910,"thread":1490599,"title":"Meristation WRESTLING","content":"De hecho si alguien está enterado y me equivoco que me corrija, pero el único motivo por el que Goldust está estos meses en la WWE es con la única finalidad de perder contra Cody en Wrestlemania dándole todo el prestigio posible a su hermano durante este tiempo.\t\t\t\t\t</div>","date":"2014-01-27T01:17:53Z","page":775},{"id":40139871,"thread":1490599,"title":"Meristation WRESTLING","content":"No es ninguna sorpresa, estaba cantadísimo por lo que después pasará durante la rumble.<br /><br />Otro que se queda por aquí a verlo en directo!.\t\t\t\t\t</div>","date":"2014-01-27T01:06:44Z","page":775}]}