{"id":85454400,"name":"cuantico","date":"3 Abr 2013","messages":6695,"threads":[],"posts":[{"id":43445939,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Definitivamente, hay que tomarse la serie con filosofía...</p><br /><p>&nbsp;</p><br /><p>Pero si de verdad le hacen un análisis de ADN siendo más obvio que la vida aplaudo.</p><br />\t\t\t\t\t</div>","date":"2015-06-10T15:45:58Z","page":3402},{"id":43369950,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>vaya... yo ya me habia hecho idea de las piedras pero... vale, se ve que la cura de mis males es tomarme la serie a broma XDDDD.</p><br />\t\t\t\t\t</div>","date":"2015-05-31T09:09:56Z","page":3391},{"id":43368806,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Tengo que desahogarme... el final de naruto... es una pedazo de mierda como una casa. Es imposible hacerlo tan mal... mas de 100 capitulos de pelea final, tantas tecnicas de poder \"asombrosamente absurdo\" que son contrarrestadas por otras aun mas poderosas, para ser contrarrestadas por otras todavía mas fuertes entrando en un bucle aburridisimo e incoherente, discursos de mierda sobre la amistad cada tres frases (joder, esos discursos tras lo de pain eran geniales, ahora son eternas repeticiones sin ningún sentido, como si naruto se olvidase de que le quieren cada dos puñetazos y se lo tuviesen que recordar), enemigos ya eliminados resucitados, saliendo malos de debajo de las piedras, pero no pasa nada hombre, llega naruto, les suelta un discurso de mierda, y al final solo son malos 2 de 40,&nbsp;&nbsp;FLASHBACKS CONSTANTES A COSAS QUE IGUAL PASARON HACE UN CAPITULO...</p><br /><p>&nbsp;</p><br /><p>Pero que esperar de una pelea final que dura mas de 2000 paginas, es imposible crear un clímax que dura más que 5 series cualquiera juntas...</p><br /><p>&nbsp;</p><br /><p>... Y esa mierda de que los uchiha se vuelven malos porque de tanto amar, si pierden un ser querido se les jode el nervio optico y les causa maldad en el cerebro... &nbsp;osea que tras currarte la pedazo de historia de itachi y como eso influye en sasuke creando un saco de odio con patas... ahora me vienes con esa mierda? Sasuke que por cierto, cambia de parecer 5 veces durante el final (que aunque sean 140 capitulos, se supone que es una pelea de unas cuantas horas y ya)... y que tras sellar a la diosa de tres al cuarto esa... DECIDA PELEAR CON NARUTO PORQUE SI? porque la razón que da es una mierda, es llanamente un \"hombre, esta serie iba a acabar asi, y lo sabiais todos\"...</p><br /><p>&nbsp;</p><br /><p>Es ya muy obvio que los mangakas de series shonen no quieren contar una historia ya pensada, si no que conforme vendan, pues ya se van inventado cosas sobre la marcha, pero joder, he crecido con naruto, han sido unos 7 años leyendome la serie... no soy un adolescente de 14 años, tampoco quiero una historia hiperdensa cual neil gaiman... pero no quiero que me traten como a un subnormal que escupe al television mientras grita VAMOS, PEGALE OTRA, BIEEEEN...</p><br /><p>&nbsp;</p><br /><p>y pese a todo, rezo porque naruto gaiden, que es bastante obvio que es una historia cutremente alargada en la que se va a inventar villanos hiper-absurdos sobre la marcha, porque tras derrotar a un dios, querer hacer ahora un \"malo\" va a estar putamente forzado, no dure mas de 30 capitulos Y LO CIERREN TODO DE UNA VEZ.</p><br /><p>&nbsp;</p><br /><p>Ale, ya me he desahogao, lanzadme piedras.</p><br />\t\t\t\t\t</div>","date":"2015-05-30T22:49:04Z","page":3391},{"id":42690877,"thread":2294253,"title":"Video Opinión: Duración de The Order: 1886","content":"para este tipo de juegos 12 horas de duración no están mal, fijandome en juegos tipo dishonored, bioshock, uncharteds (modo campaña) duran todos entorno a lo mismo, el problema es la relacion precio/durabilidad, no me suele gustar pagar mas de 2 o 3 euros por hora de juego, si el juego dura 10 horas, no me da la gana pagar 70 euros por muy bueno que sea, ahora, a 30-35 puede ser factible, y por 20 es compra asegurada (si es bueno), y como yo, somos muchos los que nos ponemos un techo de este estilo, no todos los juegos pueden durar 100 horas como un gta o un skyrim, si no sería angustioso sinceramente, ahora juegos de 5 horas a 70 euros tampoco. vamos a ser realistas.\t\t\t\t\t</div>","date":"2015-02-16T19:19:18Z","page":6}]}