{"id":86722920,"name":"Zuzen","date":"3 Nov 2003","messages":2321,"threads":[],"posts":[{"id":41758175,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Si el gobierno pasa factura de todo lo invertido, nosotros pasaremos factura de todo lo pagado. Y sí, nos llevaremos la deuda y también los activos que nos pertocan.</p></div></blockquote>Perfecto, desde el 20 de enero de 1479 que, con la subida al trono de Aragón de Fernando el Católico, tiene lugar la unión de Castilla y Aragón hasta hoy echamos cuentas de lo pagado y de lo que os toca a pagar, pagais y os vais, activos os quedais con los que os toquen tal y como tú dices, que a ver cuanto os tocará a pagar.<p> </p></div></blockquote><p>La de tonterias que hay que leer por aquí  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Que si hombre, que si, que en el supuesto caso ya pasariamos cuentas de lo recibido y de lo expoliado.</p>\t\t\t\t\t</div>","date":"2014-09-18T13:22:31Z","page":1364},{"id":41754191,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pevi\" data-cite=\"pevi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zuzen\" data-cite=\"Zuzen\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"PlagueisTheWise\" data-cite=\"PlagueisTheWise\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Gente que quiere votar pacíficamente frente a gente que apuesta por suspensiones de autonomías y tanques si hace falta. Esta es la realidad de este país, más vale que tengamos suerte en el futuro porque nos va a hacer falta con semejante indigencia democrática.</p><p> </p></div></blockquote><p>Lo de \"votar pacíficamente\" en este caso lo encuentro relativo, ya que no votará quien tome la consulta como lo que es: una convocatoria sin todas las garantías legales; o lo que es lo mismo, el resultado nunca puede tener garantías en cuanto a representatividad obtenida, ya que una parte de la población no va a votar por lo primero.</p><p> </p><p>El \"pues se vota sí o sí\" no lo encuentro tan pacífico, por mucho que no se ejerza violencia física. En mi Comunidad Autónoma siempre gana con mayoría absoluta el PP. Si, por ejemplo, llevara cayendo en picado en las encuestas en intención de voto desde hace meses y estuviera incluso segundo a estas alturas, y se destapase de repente un caso de corrupción gordo en el PSOE de la región y el PP, haciendo uso de su mayoría absoluta, convocase unas elecciones autonómicas anticipadas inmediatas para así aprovechar la situación y revalidarse otros 4 años, sin respetar todos los pasos legales porque implicarían alejar en el tiempo las noticias nefastas del PSOE y calmar los ánimos (perder votos de nuevo, vaya). Si se diera esa situación de irregularidad, yo y miles de personas no votaríamos, por muy pacífico y democrático que fuera el acto de elegir presidente autonómico, porque se incumplen las <strong class=\"bbc\">reglas del juego, pervirtiéndolo</strong>.</p><p> </p></div></blockquote><p>Las reglas del juego hace mucho tiempo que son perversas ya.</p><p> </p></div></blockquote><p>Las reglas del juego siempre han sido perversas.</p><p> </p><p>A mi me gustaría saber que piensan los Barceloneses, con una población mucho menos nacionalista que las provincias rurales, del asunto de la independencia, o de si esta tendría lugar. Más de un compi de la capital ha soltado que buscarían un proceso de independencia de la propia cataluña o su negación a escindirse de España. Perder el núcleo más denso y de los más ricos podría ser una puñalada mortal al nuevo país.</p><p> </p></div></blockquote><p>Soy barcelonés de nacimiento y te puedo asegurar que eso que dices es sencillamente una tonteria. Barcelona no será tan nacionalista como las zonas rurales pero si MUCHO más de lo que era antes. Y eso de separarse de Catalunya, por favor, en serio te lo crees?</p>\t\t\t\t\t</div>","date":"2014-09-17T21:05:31Z","page":1360},{"id":41752479,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"PlagueisTheWise\" data-cite=\"PlagueisTheWise\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Gente que quiere votar pacíficamente frente a gente que apuesta por suspensiones de autonomías y tanques si hace falta. Esta es la realidad de este país, más vale que tengamos suerte en el futuro porque nos va a hacer falta con semejante indigencia democrática.</p><p> </p></div></blockquote><p>Lo de \"votar pacíficamente\" en este caso lo encuentro relativo, ya que no votará quien tome la consulta como lo que es: una convocatoria sin todas las garantías legales; o lo que es lo mismo, el resultado nunca puede tener garantías en cuanto a representatividad obtenida, ya que una parte de la población no va a votar por lo primero.</p><p> </p><p>El \"pues se vota sí o sí\" no lo encuentro tan pacífico, por mucho que no se ejerza violencia física. En mi Comunidad Autónoma siempre gana con mayoría absoluta el PP. Si, por ejemplo, llevara cayendo en picado en las encuestas en intención de voto desde hace meses y estuviera incluso segundo a estas alturas, y se destapase de repente un caso de corrupción gordo en el PSOE de la región y el PP, haciendo uso de su mayoría absoluta, convocase unas elecciones autonómicas anticipadas inmediatas para así aprovechar la situación y revalidarse otros 4 años, sin respetar todos los pasos legales porque implicarían alejar en el tiempo las noticias nefastas del PSOE y calmar los ánimos (perder votos de nuevo, vaya). Si se diera esa situación de irregularidad, yo y miles de personas no votaríamos, por muy pacífico y democrático que fuera el acto de elegir presidente autonómico, porque se incumplen las <strong class=\"bbc\">reglas del juego, pervirtiéndolo</strong>.</p><p> </p></div></blockquote><p>Las reglas del juego hace mucho tiempo que son perversas ya.</p>\t\t\t\t\t</div>","date":"2014-09-17T17:36:48Z","page":1359},{"id":41720355,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"visibjam\" data-cite=\"visibjam\"><div><p>Nada nada, debería independizarse Madrid, que es la comunidad que da más dinero a las demás y más impuestos tenemos. Eso sí, siempre somos castigados con austeridad mientras en Andalucía regalan ordenadores en el colegio. En fin...</p><p> </p><p>En cuanto lo de Cataluña, jamás lo entenderé pero bien que los catalenes se saben vender, por eso hay un sentimiento generalizado de que son mejores ante el mundo, no señores, los catalenes son como todos los españoles, lo que pasa es que se dan mucho autobombo con diadas y chorradas. La única realidad es que jamás han sido una nación y pensar que porque tengas una lengua arraigada y una cultura como tienen la mayoría de las regiones dentro de un país puedas independizarse me parece irrisorio.</p><p> </p><p>Borreguismo, cáncer de España, made in Cataluña.</p><p> </p><p>Y lo de lavar el cerebro a los niños desde la guardería me parece lamentable, es algo nazi, dictatorial.</p><p> </p></div></blockquote><p>Todo esto que has escrito va en serio? Si es así, haztelo mirar. Te lo digo en serio, haztelo mirar de verdad. No voy a decir nada mas al respecto.</p>\t\t\t\t\t</div>","date":"2014-09-12T23:09:19Z","page":1309},{"id":41713749,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"En España la democracia real NO existe, nunca ha existido y a este paso nunca existirá. Aquí lo que tenemos es una partitocracia brutal. Si a eso le quereis llamar democracia...\t\t\t\t\t</div>","date":"2014-09-12T10:07:42Z","page":1301},{"id":40658687,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Darko03\" data-cite=\"Darko03\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shulk85\" data-cite=\"Shulk85\"><div><p>Yo creo que esto es el fiel reflejo de lo sucedido hoy.</p><p> </p><p> </p><p><a href=\"http://www.youtube.com/watch?v=C6esVHRFLes\" rel=\"external nofollow\">http://www.youtube.com/watch?v=C6esVHRFLes</a></p><p> </p><p>segundo 20</p><p> </p></div></blockquote> <p>El Coscubiela este es un impresentable.</p><p> </p></div></blockquote><p>A mi lo que me quedó claro despues de ver un buen rato del debate es que a la mayoria de partidos españoles les importa una mierda lo que se diga o haga desde Catalunya, al igual que les importa una mierda lo que diga la ciudadania en general. Resumiendo, les importa una mierda lo que opinen todos, solo quieren obtener los votos pertinentes en las elecciones y mandar a su antojo. Que por cierto, lo de ayer parecía mas una campaña electoral que otra cosa. Y sí, soy catalán.</p>\t\t\t\t\t</div>","date":"2014-04-09T13:29:41Z","page":1055},{"id":39060894,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zed\" data-cite=\"Zed\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Ni te atrevas a comparar nuestra educación o nuestros medios con Intereconomía o Telemadrid. Años repetiendo y escuchando la misma farsa es lo que tiene, que uno se lo acaba creyendo y habla de ello como si hubiera vivido toda una vida aquí.</p><p> </p></div></blockquote><p>Eso explícaselo a Sardá o a Ramón Colom.</p><p>El problema es que muchos de los que lleváis toda la vida viviendo aquí lo hacéis con una venda en los ojos con la que parece que os encontráis muy cómodos.</p><p>Pero bueno, que ya veo que prefieres seguir erre que erre con lo del \"qué malos son los demás y qué buenos nosotros\". Oye hasta hace poco se decía algo similar de los políticos, que mientras los catalanes eran el paradigma de la incorruptibilidad, en el resto de España eran todos unos chorizos. Y ya ves, vamos batacazo tras batacazo.</p><p> </p></div></blockquote><p>Primero, eso de \"que buenos somos nosotros\" te lo sacas tú de la manga, directamente. Solo te digo que aunque TV3 pueda tirar un poco a favor de la opción predominante y mayoritaria ahora mismo en el país, la comparación con esas dos BASURAS de cadenas es vergonzosa. Yo no he visto nunca a una cadena de calidad como la autonómica catalana hacer lo que hacen esos dos medios de comunicación asquerosos, nunca.</p><p> </p><p>Segundo, siempre hemos reconocido que tenemos chorizos, y bastantes, ¿pero porqué no hacemos limpieza a y reducirlos empezando por España?</p><p> </p><p>Y tercero, yo no he formado mi opinión acerca de la situación a lo largo de los años porqué de pequeño me enseñaran un determinado tipo de \"historia\". Esto directamente es una gilipollez de las gordas. He estudiado la historia de Cataluña, España y Mundial, y de lo que estoy seguro es que esa historia no me adoctrinó en venerar a Catalunya o a odiar a España. Quién no haya pasado por el sistema educativo catalán, lo mejor que puede hacer es no hablar de ello, y menos si lo hace en base a lo que le cuentan determinados medios españoles  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Déjalo estar, no quieren entenderlo. Si están más felices pensando que nos adoctrinan desde pequeños allá ellos.</p><p> </p><p>Que TV3 es catalanista es obvio pero compararlo con Intereconomia o Telemadrid tiene mucha tela. </p><p>Yo de verdad, no se de donde sacan algunos todas estas gilipolleces de que si hablas castellano te miran mal, que nos enseñan a odiar a España desde chiquititos y demás burradas varias. Hablar sin conocimiento de causa se le llama.</p>\t\t\t\t\t</div>","date":"2013-09-11T19:20:32Z","page":631},{"id":26949806,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"Que cosas tiene el futbol! Los que tanto decian el año pasado que asi es el futbol con el gol en fuera de juego del Inter al Barça ahora se quejan de esto... Que grande este deporte! xD\t\t\t\t\t</div>","date":"2010-11-03T21:28:44Z","page":35}]}