{"id":86743286,"name":"Mangekyou_sharingan","date":"13 Ago 2007","messages":21,"threads":[],"posts":[{"id":10231048,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"sobre todo lo que se ha dicho. Todavia no he leido el 369 pero creo que efectivamente, con el flashback y tal le daran un digno funeral a jiraiya pronto. Si lucha contra Pain seguro que antes de palmarla hace algo que debilite a su verdugo para que luego naruto pueda matarlo.<br /><br />Otra cosa: porque no empiezan a combatir todos contra todos en plan multitudinario? seria la ostia ver a gaara,neji,rock lee,shikamaru y algunos mas enfrentarse a los del akatsuki(no de uno en uno porque sino les darian matarile. mas bien a lo cobarde; neji rock lee y shikamaru contra zetsu por ejemplo.<br /><br />Una ultima cosa al que sepa responderme: ¿Porque konoha solo tiene aliados en la arena? deberia haber algun personaje bueno del relampago, del agua o de la roca.\t\t\t\t\t</div>","date":"2007-09-07T12:53:03Z","page":86},{"id":10118285,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"yo estoy en las mismas que flygon. aun no he leido el 368 y no se de donde bajarmelo. si alguien lo sabe le agradeceria que me lo dijese, zeinkiu\t\t\t\t\t</div>","date":"2007-08-31T15:53:55Z","page":80},{"id":10105477,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"creo que lo he puesto donde no debia y por eso vuelvo con lo mismo.<br />alguien sabria decirme cuando sale el capitulo 368 de naruto?<br /><br />y por si fuera poco otra pregunta:<br /><br />sabe alguien los tipos de chakra de todos los personajes? podria rellenar la lista?<br /><br />naruto....viento<br />sasuke...fuego+relampago<br />kakashi....relampago(aunque tambien se le ha visto controlando el fuego y el agua)<br />deidara....tierra(presumiblemente)<br />haku...viento+agua<br />yamato...tierra+agua<br />neji...???<br />gaara....??<br />rock lee...???<br />orochimaru...???<br />itachi.....????<br />jiraiya...???<br /><br />Por cierto, lo de que zetsu es madara-obito es la primera vez que lo oigo pero si consiguen explicarlo con propiedad seria la o.... .\t\t\t\t\t</div>","date":"2007-08-30T19:52:53Z","page":80},{"id":10018759,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"vamos a ver...<br /><br />primero, esta claro que sasuke por ahora no esta al nivel de itachi aunque algun dia sera mejor que el, por lo que si van a combatir en breve (que va a ser que no) itachi le va a dar matarile. Por eso va a ser que  al final no van a combatir. Itachi le soltara alguna perla que dejara totalmente descolocado a sasuke, algo como  \"los mate a todos para protegerte\" o alguna cosa todavia mas rebuscada y entonces a sasuke se le iran las ganas de pelear por el  momento.<br /><br />Por otra parte, me gustaria saber si sasuke maneja el mangekyou o no porque se supone que hay que matar al mejor amigo para dominarlo y sasuke no logro matar a naruto.<br /><br />Otra cosa a comentar es..quien es el lider, el mas fuerte del akatsuki? pain? la tia de nombre desconocido? tobi?<br /><br />Y alguien sabria decirme quien recluto a itachi para el akatsuki? Yo hubiera dicho que madara pero se supone que este no entro en el akatsuki hasta que sasori murió.<br /><br />tengo un cola-cacao mental muy tantaneo. saludos\t\t\t\t\t</div>","date":"2007-08-25T13:25:50Z","page":68}]}