{"id":883213650,"name":"dodo9731","date":"14 Ago 2006","messages":652,"threads":[],"posts":[{"id":13236096,"thread":666503,"title":"EMPRESAS DANTE","content":"No lo se, no lo he visto en meses pero todavía siguen aquí  ante y Joni.<br /><br />Saludos\t\t\t\t\t</div>","date":"2008-03-27T15:52:04Z","page":90},{"id":13221545,"thread":666503,"title":"EMPRESAS DANTE","content":"Recuerdo que en el tiempo que estuviste el foro estaba muy activo lamentablemente en estos días ha estado muerto, una pregunta aquí y otra allá, yo a veces me voy una temporada y luego regreso, pero ahorita estamos tratando de volver a escribir la historia sobre la guerra y creo que nos va bien, seria bueno que tu tambien escribieras algo.<br /><br />Saludos <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2008-03-26T18:04:27Z","page":90},{"id":13218567,"thread":666503,"title":"EMPRESAS DANTE","content":"Un saludo Lurion parece que todavía sigues siendo adicto al Skooma <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /> , tenia bastante tiempo que no te miraba por aqui, que bueno que estes de vuelta, pues me parece bien tu idea de crear un nuevo clan, pero tu sabes que la mejor opcion son los Daedra <img src='/emojis/sonrisagafa.gif' class='bbc_emoticon' alt='8D' /> . Tal vez en unos 3 dias escriba mas de la historia, en esta Jediman hara su primera aparicion. <img src='/emojis/asombro.gif' class='bbc_emoticon' alt=':-o' /> <br /><br />Saludos\t\t\t\t\t</div>","date":"2008-03-26T15:21:57Z","page":90},{"id":13120376,"thread":666503,"title":"EMPRESAS DANTE","content":"jajaja  <img src='/emojis/gafas_1.gif' class='bbc_emoticon' alt='8-)' /> la vas a pagar muy caro dante, voy a ver que se me ocurre para continuar con la historia tal vez en una semana lo escriba.<br /><br />Saludos\t\t\t\t\t</div>","date":"2008-03-19T19:14:47Z","page":89},{"id":12793181,"thread":666503,"title":"EMPRESAS DANTE","content":"Bueno creo que es el turno de los akavir, a ver si no vas vas contando lo que sucede con ellos Dante.\t\t\t\t\t</div>","date":"2008-02-25T19:12:22Z","page":88},{"id":12744607,"thread":666503,"title":"EMPRESAS DANTE","content":"Mi grupo y yo habiamos recorrido por mas 12 horas las tierras al este de la cueva en donde habiamos encontrado la armadura de la que yo creia perteneciente a Joni,  habia tomado la armadura ya que si encontraba a Joni los herreros Daedras se la podian reparar, empezaba a oscurecer y las primeras estrellas empezaron a iluminar los cielos de Cyrodill, caminabamos a un paso rapido lo mas rapido que nos podiamos permitir para que no nos descubrieran, empezabamos a sentir la fatiga pero no habia tiempo para esta, cuando llego la noche el cielo estaba completamente despejado y las estrellas iluminaban nuestro camino una suerte ya que sin ellas no podiamos ver casi nada y si hubieramos lanzado un hechizo de iluminacion las fuerzas akavir nos habrian encontrado rapidamente. Solo escuchaba el sonido de nuestros pasos y de vez en cuando uno que otro sonido proveniente de algun animal que vagaba por esos rumbos.<br />De pronto la forma de una tienda surgio de la oscuridad del bosque, se escucharon pisadas pero las oimos por un instante \"Nos vieron antes, de seguro intentaran atacarnos por sorpresa\". Las nubes empezaron a surcar el cielo y la luz de las estrellas se fue desvaneciendo era una oscuridad total.<br /><br />Dodo: Shhh con cuidado puede ser soldados Akavir, saben que estamos aqui preparen sus espadas. (susurro)<br />Soldado Daedra: Es muy pequeño para ser de los Akavir. (susurro)<br />Dodo: Lo se pero no hay que confiarse en estas tierras, tal vez sean mensajeros.(susurro)<br />Soldado Daedra: Tengo la sensacion de ser observado.(susurro)<br /><br />Exactamente al finalizar esa frase senti una rafaga de aire a mi lado derecho se habian escondido en los arboles, reaccione instataneamente sacando mi espada a una gran velocidad di la vuelta y ataque con todas mis fuerzas listo matar, la calma de la noche fue interrumpida por el fuerte sonido des espadas chocandose una con otra. Mantenia la mirada hacia el suelo vi sus botas eran elficas \"Un Akavir\" no podia creerlo era imposible que un Akavir reaccionara tan rapido hacia mi ataque, fui alzando la vista hasta que nuestros ojos se encontraron, conocia esos ojos, esa mirada, esa cara.<br /><br /><br />Era increible, lo habia encontrado nunca pense que lo lograría pero ahi estaba el general Daedra vestido con Armaduras Elficas. Nos dimos un abrazo estaba muy feliz de haberlo encontrado supongo que el también debía estarlo.<br /><br />Dodo: Sabia que estabas vivo.<br />Joni: Y tengo suerte de estarlo y también es una suerte haberte encontrado amigo mío.<br />Dodo: Si creo que la suerte esta a nuestro favor, en la cueva he encontrado esto, tu preciada armadura aunque en el estado que esta no creo que te sirva de mucho.<br />Joni: Gracias, haré que la reparen,  creo que esta armadura tiene algo especial regreso a mi después de haberla abandonado pero en el estado que se encontraba mejor decidí esconderla en una cueva, y después regresar por ella.<br />Dodo: Asi que tu fuiste el que mato a la bestia.<br /><br />Durante el transcurso de la noche Joni y yo hablamos acerca de las cosas que habían pasado, yo le platique de la situación en el campamento de la montaña, mientras el me contó lo que había pasado en la ciudad imperial, su huida, el encuentro con roy, la inspección de la cueva, la pelea con la bestia y retorno de su poder.<br />Dodo: es increíble Joni, supongo todavía que te encuentras fatigado con tantos encuentros y sorpresas,  creo que ya hemos hablado lo suficiente como para ponernos al tanto, además yo también no he descansado.<br />Joni: Te mentiría si te dijera que no me siento cansado, ya hablaremos mañana de los planes que tengo para recuperar las tierras y el poder que nos pertenece.<br /><br />Esa noche descanse tranquilamente, puse a los soldados a que se turnaran para hacer guardia, ya que si se aproximaba alguien el soldado nos avisaría y no nos atacarían por sorpresa, y fue bueno hacerlo por antes de que el sol Saliera<br /><br />Soldado: Señor un grupo Akavir se aproxima despiértese.<br />Dodo: Cuantos son?<br />Soldado Daedra: Un grupo pequeño no mas de 20.<br />Dodo: Avisa a los demás, creo que tendremos un poco de venganza.<br /><br />Todos salimos de nuestras tiendas, estaba oscuro pero el amanecer estaba cerca mire a Joni y le dije:<br /><br />Dodo: esta vez no vas a huir o si?<br />Joni: jaja esta vez no, estos malditos pagaran por lo que hicieron en el fuerte. !!!!Desenfunden las espadas!!!!!Griten!!!Hagámosle saber a estos desgraciados que estamos aquí, que nuestros gritos los inunden de miedo y que este les entre tanto que ni siquiera puedan moverse !!!!! ATAQUEN!!!!<br /><br />Todos gritamos con fuerza el sonido hizo salir a los pajaros de los arboles desenfundamos las espadas y corrimos para darles muerte a los Akavir, se encontraban cerca , eran pocos y no pudieron ni siquiera defenderse. Matamos a varios y a aquellos que quisieron huir los torturamos, les hicimos varios cortes en el cuerpo y los quemamos. Después los despojamos de sus prendas, a los afortunados los colgamos de los pies en los árboles ( como hacemos comúnmente con los enemigos) y disfrutábamos de su agonía jajá jajá.  A los demás les cortamos la cabeza y las clavamos en lanzas, sus cuerpos los dejamos esparcidos en el piso, malditos si que se merecían esto.<br /><br />Dodo: Y ahora que sigue.<br />Joni: Por que haces preguntas cuyas respuestas ya conoces? Vamos al campamento, el ataque a Cheydinhal debe comenzar.<br /><br />Eso es todo disculpen la tardanza espero que les haya gustado\t\t\t\t\t</div>","date":"2008-02-22T02:53:50Z","page":88},{"id":12699126,"thread":666503,"title":"EMPRESAS DANTE","content":"Siento no poder escribir rapidamente lo que me toca de la historia, como habia dicho casi no he tenido tiempo para escribir. Mañana seguramente escriba la historia, asi que sean pacientes por favor.<br /><br />Saludos a todos\t\t\t\t\t</div>","date":"2008-02-19T01:43:23Z","page":88},{"id":12641629,"thread":666503,"title":"EMPRESAS DANTE","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JoniBc\" data-cite=\"JoniBc\"><div><p>Impresionante,asique venimos pegando fuerte jaja solo falta nuestro reencuentro,estoy impaciente,por cierto....quien lo ara?</p><p> </p></div></blockquote><p>Hazlo tu, la verdad es que ahorita casi no tengo mucho tiempo para escribir, ya la siguiente me tocaria a mi que te parece.</p><p> </p><p>Saludos</p>\t\t\t\t\t</div>","date":"2008-02-14T19:13:28Z","page":88},{"id":12632458,"thread":666503,"title":"EMPRESAS DANTE","content":"Me encuentro en el campamento de las montañas cerca de bruma con EDCL, han pasado varios dias desde que estamos aentados en esa region aunque es territorio Akavir aun no nos han encontrado pero sabemos que no podemos demorarnos mas tiempo en ese lugar. La comida escasea y cada tanto muere uno que otro soldado Daedra, es frustrante pensar como nuestro poder se ha reducido a este ejercito.<br /><br />Dodo: -Si Joni estuviera aqui las cosas estarian mucho mejor.<br />EDCL:-Por supuesto, muchos soldados creen que esta muerto pero yo no lo creo, estoy seguro de que esta vivo.<br />Dodo:-Tal vez este vivo pero nadie sabe en donde se encuentra exactamente, y el tampoco sabe donde nos encontramos nosotros.<br />Soldado Daedra: Señores han llegado noticias de que un fuerte Daedra por inmedaciones de la posada de Roxey ha sido asediado, no sabemos si resistio al ataque.<br />EDCL: Malas noticias son estas, tal vez no hayan sobrevivido nadie al ataque.<br />Dodo: Pero de todos modos alguien tiene que ir  a ver que ha ocurrido, que sabemos nosotros si alguno de nuestros hermanos siguen con vida. Tenemos que enviar a una pequeña tropa a inspeccionar.<br />EDCL: Dodo no tenemos tiempo, debemos de buscar otro campamento el frio y la escases de comida mata a nuestros soldados, ademas no creo que haya alguien ademas de nosotros dos  capaz de dirigir una tropa por mas pequeña que sea.<br />Dodo: Entonces que asi sea, yo ire a investigar espera a que regrese y si notas que he tardado demasiado en el viaje inicia el asalto a Cheydinhal.<br />EDCL: Esta bien que los principes Daedricos te acompañen.<br />Dodo: Igualmente hermano.<br /><br />Sali del campamento junto con mi pequeña tropa de Soldados valientes dispuestos a seguirme, el trayecto fue duro ya que el camino hacia el fuerte estaba muy vigilado por los Akavir, asi que tuvimos que ser muy cautelosos en el recorrido.<br /><br />Despues de dias de caminata llegamos por  fin al Fuerte, albergaba esperanzas de que hubiera varios de mis hermanos con vida, pero despues de ver el estado de la entrada y la fachada supe que eran muy pocas sus probabilidades, exploramos en lo mas profundo solo encontramos cuerpos mutilados de Soldados Akavir y Daedra, los Akavir habian vencido pero no se asentaron en el fuerte, tal vez por la cantidad de muerte que se respiraba.<br /><br /><br />El viaje había sido en vano, así que di órdenes de regresar al campamento Daedra en las montañas. Caminamos aproximadamente 2 horas hasta que de pronto todos escuchamos un estruendo, se escuchaba que provenia de una cueva como si alguien golpeara una espada contra la piedra pero aumentado muchas veces. <br /><br />Dodo: Que demonios fue eso?<br />Soldado Daedra: no tengo idea pero por el sonido se escuchaba que provenia de una cueva.<br />Dodo: Alguien conoce alguna cueva cerca de aquí?<br />Soldado Daedra: Con mi antigua tropa pasamos por una cerca de aquí a no mas de 20 minutos, pero nunca nos atrevimos a entrar.<br />Dodo: Porque?<br />Soldado Daedra: Se dice que dentro de esa cueva hay un Orbe y este esta custodiado por una enorme y feroz bestia de un poder inimaginable.<br />Dodo: Un Orbe!!?? Eso nos serviria de mucho en la Guerra, debemos tenerlo.<br />Soldado Daedra: Y que hay del estruendo que escuchamos?<br />Dodo: No importa tal vez una gran roca se desprendio y cayo dentro de la cueva eso fue la causa del estruendo.<br />Soldado: A mi no me sonó como a un derrumbe.<br />Dodo: Y a mi no me importa lo que tu pienses, en este momento solo me importa el Orbe y regresar con el al campamento.<br /><br />Así que di la orden de ir a dicha cueva, cuando llegamos desde la entrada se percibía el olor a putrefacción, era asqueroso no creo que algún humano pudiera soportar estar dentro de ese lugar.  Caminamos dentro de la oscuridad varios minutos, hasta que llego un  punto en donde no se podia ver nada asi que lanse un hechizo de iluminación. Y vaya sorpresa que nos llevamos al descubrir que mas aadelante se encontraba el cuerpo muerto de una bestia gigantesca, fui a examinarla y me di cuenta que esta a pesar de estar muerta seguia demarrando sangre; le herida que tenia era descomunal solo alguien extremadamente poderoso podia causar semejante herida. Pero quien? El cuerpo no estaba descompuesto todavía, a esta bestia la habian matado a no mas de una hora.<br /><br />Soldado Daedra: Señor!!! Venga a ver esto.<br />Dodo: Que sucede soldado<br />Soldado Daedra: He encontrado una armadura Daedrica.<br />Dodo: Que Dices!!?? <br /><br />En efecto detrás del cuerpo de la bestia se encontraba una armadura Oxidada de color verdoso, se veía que estaba sumamente gastada, pero no era una armadura Daedrica común y corriente, se veía en algunas partes no tan gastadas adornos propios de una armadura para algún general de muy alto rango dentro de los daedras, un rayo de esperanza inundo mi cuerpo mire a todos lados y no vi rastro del Orbe. Esta vivo no debe de estar muy lejos debo de encontrarlo.<br /><br />Dodo: ¡Hora de partir soldados! Salgamos de aquí, Rápido!<br /><br />Corrimos hasta salir de la cueva, tome un momento para asimilar todo lo que había pasado.<br /><br />Dodo: Por la armadura que he visto en la cueva estoy seguro de que hay sobrevivientes Daedras cerca de aquí, busquen rápidamente en un perímetro a no mas de 15 kilómetros Nos dividiremos en 4 grupos uno ira al norte, otro ira hacia el sur, otro al este y otro hacia el oeste. Yo iré hacia el este, si alguna fuerza Akavir los llegara a atacar y creen que no pueden contra ellos lancen un hechizo de relámpago hacia el cielo, y acudiremos en su ayuda si nos encontramos cerca; si encuentran sobrevivientes lanzen un hechizo de bola de fuego hacia el cielo y solo yo y mi grupo ira a ver a los sobrevientes ¿Entendido?<br />-Si no encuentran nada dentro de  dos días diríjanse de vuelta al campamento de las montañas. ¡¡¡Asi que muevanse!!!<br /><br />Esto es todo ojala les haya gustado<br /><br />Saludos <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2008-02-14T02:02:26Z","page":87},{"id":12594690,"thread":666503,"title":"EMPRESAS DANTE","content":"Yo sigo siendo Daedra, aunque ya tenia mucho que no escribian nada, la verdad yo pense que se habian retirado pero veo que no. Mi mesenger aparece en mi perfil.<br /><br />Saludos Dante y Joni\t\t\t\t\t</div>","date":"2008-02-11T16:29:43Z","page":87},{"id":9739382,"thread":666503,"title":"EMPRESAS DANTE","content":"Hey, compañeros ya regrese!! estuve ausente porque me andube enviciando con the darkness (muy buen juego se los recomiendo). Dante por favor ya revela el final de la guerra ya no puedo esperar maaaasss!!!\t\t\t\t\t</div>","date":"2007-08-07T00:22:25Z","page":83},{"id":9447559,"thread":666503,"title":"EMPRESAS DANTE","content":"Claro que si. Gracias <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2007-07-18T23:34:11Z","page":83},{"id":9431424,"thread":666503,"title":"EMPRESAS DANTE","content":"Dante amigo yo tambien voy a aparecer en la historia?????? <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /> <img src='/emojis/angel.gif' class='bbc_emoticon' alt='O:)' />\t\t\t\t\t</div>","date":"2007-07-18T02:14:58Z","page":83},{"id":9167460,"thread":666503,"title":"EMPRESAS DANTE","content":"Si tambien yo me pregunto si me aceptaron en el bando de los daedras, por que lo que hice yo fue decir que era daedra y punto.<br /><br />P.D. Darkshadow aceptame en el bando por favor!!!!!!!!!!\t\t\t\t\t</div>","date":"2007-07-02T17:11:28Z","page":79},{"id":9000505,"thread":666503,"title":"EMPRESAS DANTE","content":"Bueno pues yo creo que voy a empezara a leer todo de empresas dante para actualizarme, por cierto dante le sigues dejendo ofrendas a la tumba de tu caballo blanco? jajajaO:)  <img src='/emojis/angel.gif' class='bbc_emoticon' alt='O:)' />\t\t\t\t\t</div>","date":"2007-06-21T18:16:22Z","page":76},{"id":8990075,"thread":666503,"title":"EMPRESAS DANTE","content":"Oye dante si que tienes imaginacion tio, para inventar todo eso.\t\t\t\t\t</div>","date":"2007-06-21T01:12:41Z","page":75},{"id":8981775,"thread":666503,"title":"EMPRESAS DANTE","content":"Jajaja no sabia que existian argonianos albinos, pero alla cada quien su gusto aunque sigo diciendo que no mola para mi\t\t\t\t\t</div>","date":"2007-06-20T15:16:02Z","page":75},{"id":8981663,"thread":666503,"title":"EMPRESAS DANTE","content":"Jajaja si yo tambien pensaba eso se dan unos toques y luego a inventar historias la wii no mola jaja\t\t\t\t\t</div>","date":"2007-06-20T15:10:07Z","page":74},{"id":8981577,"thread":666503,"title":"EMPRESAS DANTE","content":"Pues la wii para mi no mola, por cierto todas esas historias que estan aqui de donde las sacan? es que las leo y no les entiendo nada o acaso todo sale de la mente perturbada de dante\t\t\t\t\t</div>","date":"2007-06-20T15:06:00Z","page":74}]}