{"id":894464315,"name":"Navegante X","date":"12 Ago 2016","messages":232,"threads":[],"posts":[{"id":46438379,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46438215\" data-ipsquote-username=\"mac_Camp\" data-cite=\"mac_Camp\" data-ipsquote-timestamp=\"1474137039\"><div><p></p><div><p></p><p>Madre mía, cuida las perspectivas porque casi me da una embolia. Creo que ya es la tercera o cuarta vez que te lo digo, si ves que no eres capaz de dominarlas simplemente no las uses.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>¡Si lo mejor de sus tiras son las perspectivas! Es como beber tequila, red bull y un chupito de lejía, todo en uno.</p>\t\t\t\t\t</div>","date":"2016-09-17T19:05:14Z","page":104},{"id":46371161,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Por mi parte fin de la discusión, que todos ya sabemos lo que hay.</p><br />\t\t\t\t\t</div>","date":"2016-09-06T21:49:53Z","page":103},{"id":46370959,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46370906\" data-ipsquote-username=\"UserOffLine\" data-cite=\"UserOffLine\" data-ipsquote-timestamp=\"1473196079\"><div><p></p><div><p></p><p>Pues claro que voy a ignorar todo lo que me digas. Te bloqueé, te pedí por favor que pararas de quotearme y de citarme, incluso moderación te pidió que pararas de hacerlo, y tú sigues y sigues buscándome por todos los posts sólo para desviarlos y echar mierda sobre mí, ¿y aún esperas que te haga caso en algo de lo que digas? Pues sigue esperando, porque yo a los acosadores no les doy ni los buenos días.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Aquí no hay acoso porque:</p><p></p><p> </p><p></p><p>estoy replicando a un acosador de Oscar, quien lleva llamando \"mierda\" a sus dibujos desde el principio del hilo e intentando incendiarlo (la moderación lo sabe desde hace muchas páginas atrás). Y quien lleva ofendiéndole también en el hilo de las ilustraciones.</p><p></p><p> </p><p></p><p><strong>Mi réplica hacia ti es por tu comentario en donde nuevamente buscas una excusa para cuestionarle, y de forma gradual ir subiendo el tono (ya sabemos de qué pie cojéas y se te ve venir en seguida).</strong> Mi réplica consiste no en frases gratuitas e infundadas sino en poner de relieve tu hipocresía, tu falsedad y tus desprecios, apoyándome en las citas que pongo sobre tu \"realidad\" de hater.</p><p></p><p> </p><p></p><p>La moderación nunca me ha pedido que \"parara de hacerlo\", porque al ver mi argumentación entendió que no había motivo objetivo para arremeter contra mí ya que nunca he faltado el respeto ni he acometido contra ti sin una base en la que sustentar mi participación, y por ello se limitó a hacer un comentario sin más.</p><p> </p>\t\t\t\t\t</div>","date":"2016-09-06T21:18:04Z","page":103},{"id":46370866,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46370837\" data-ipsquote-username=\"UserOffLine\" data-cite=\"UserOffLine\" data-ipsquote-timestamp=\"1473195351\"><div><p></p><div><p></p><p>@<a hovercard-ref=\"member\" hovercard-id=\"809474\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href=\"/zonaforo/user/809474/\" title=\"Perfil del miembro\" rel=\"\"><span itemprop=\"name\">Navegante X</span></a> Si crees que cambiarte el nick y venir aquí a acosarme con cosas de hace tiempo que ya ha explicado va a cambiar algo te equivocas. Sé quién eres y moderación ahora también lo sabe, a lo de acosador añadimos lo de multinick, y saben que sigues acosándome, así que si tú quieres seguir persiguiéndome por el foro para desviar e incendiar cada post en el que me meta bien, pero sólo para que estés al tanto, de que moderación sabe quien eres y sabe que sigues con el acoso. Si dedicaras todo el esfuerzo y tiempo que dedicas a acosarme a madurar ya podrías haber hecho algo más provechoso con tu vida que estar acosando a la gente por foros.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p>Nos ha jodio que sabes quién soy, si lo dije en el hilo de las ilustraciones. Y de multinick nada, que le envié un mensaje a un moderador comentando el tema, así que poco caso te harán.</p><p></p><p> </p><p></p><p>Por supuesto, vas a ignorar todo lo que he comentado, de tus plagios, tu hipocresía, tu \"obra\" y tus intentos varios de incendiar el hilo.</p>\t\t\t\t\t</div>","date":"2016-09-06T21:01:36Z","page":103},{"id":46370358,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46369904\" data-ipsquote-username=\"UserOffLine\" data-cite=\"UserOffLine\" data-ipsquote-timestamp=\"1473187333\"><div><p></p><p>Sin ánimo de faltar, Oscar, sólo como mera curiosidad, pero... ¿Qué plazos de entrega has de cumplir tú? ¿Para qué editorial trabajas? ¿Cómo se llama tu editor? Y por lo que veo (aunque puedo equivocarme, no es que me dije en la publicación de todas las páginas al milímetro, es sólo la sensación que me da) aquí subes el trabajo de manera muy irregular, a lo mejor una semana subes tres páginas y luego tardas dos semanas hasta la próxima... ¿Cada cuánto realmente tienes que tener hecha una página? ¿Quién te fija esos plazos?</p><p></p></div></blockquote><p></p><p> </p><p> </p><p>Deja de intentar incendiar el hilo, que llevas haciéndolo ya mucho tiempo y cansas.</p><p> </p><p>Tú precisamente no tienes nada que reprocharle cuando tu nivel de dibujo es... simplemente -1. En el hilo de las ilustraciones</p><p> </p><p> </p><p> </p><p> </p><p><a href=\"http://zonaforo.meristation.com/topic/2390316/page-39?do=findComment&amp;comment=46250795\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://zonaforo.meri...9#entry46250795</a></p><p> </p><p> </p><p> </p><p> </p><p> </p><p>te pillaron cuando subías dibujos que decías que eran tuyos y luego resultaron que los calcabas de otros de internet:</p><p> </p><p> </p><p> </p><p>(en los gif se ven dos dibujos, uno del forero y otro sacado de internet, vamos, que sólo le cambiaba un poco el color con photoshop y los hacía pasar por suyos)</p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"HI3quUZ.gif\" data-src=\"http://i.imgur.com/HI3quUZ.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"giphy.gif\" data-src=\"https://media.giphy.com/media/l2SpTsc8iTZ5K0TFS/giphy.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p> </p><p> </p><p> </p><p>En ese mismo hilo tú mismo comentas que también tienes que cumplir \"plazos de entrega\"... ¿qué plazos de entrega vas a cumplir tú si ni siquiera sabes dibujar?</p><p> </p><p>Las mismas preguntas que le haces a Oscar a ver si eres capaz de responderlas, porque lo tuyo ya roza el delirio.</p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46246054\" data-ipsquote-username=\"UserOffLine\" data-cite=\"UserOffLine\" data-ipsquote-timestamp=\"1471220966\"><div><p></p><p>Y la verdad es que yo me he metido en este hilo por lo mismo que tú las redes, para forzarme a dibujar sin parar <strong>y cumplir plazos de entrega </strong>que me ayuden a seguir dibujando sin parar, es la única manera de mejorar.</p><p></p></div></blockquote><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46240633\" data-ipsquote-username=\"UserOffLine\" data-cite=\"UserOffLine\" data-ipsquote-timestamp=\"1471125256\"><div><p></p><p>¿Alguna vez os ha pasado que estáis haciendo una ilustración con tinta china, témperas o cualquier otro tipo de pintura y al llevar el 80% o más hecho de la ilustración se os vuelca el pote de pintura encima de la hoja y tenéis que repetirla entera, <strong>y estáis tan cerca del plazo de entrega que tenéis que acabar </strong>entregando una mierda? A mí sí, me pasó dos veces cuando estudiaba ilustración, y me ha vuelto a pasar esta tarde. Sí, trabajo en Photoshop, pero me ha vuelto a pasar lo mismo.</p><p></p></div></blockquote><p> </p><p> </p><p></p><p>Dudo que alguien te pague dinero por tus \"dibujos\", pero en caso de ser así resulta gracioso lo hipócrita que eres cuando en el hilo de los youtubers te quejas de que esa gente cobre dinero por un producto \"de mierda\" (según tú), cuando tú no sabes ni dibujar pero, según tú, tienes que cumplir plazos de entrega, es decir, que cobras por un trabajo mediocre.</p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44802024\" data-ipsquote-username=\"UserOffLine\" data-cite=\"UserOffLine\" data-ipsquote-timestamp=\"1451798892\"><div><p></p><p><strong>La falta de respeto la comete el autor hacia el mundo de la cultura en general y hacia el mundo del cómic en particular publicando esta \"cosa\".</strong></p><p> </p><p> </p><p><strong>Yo también quiero publicar un cómic, y a veces tardo semanas en hacer sólo una página</strong> porque no soy precisamente un buen dibujante<span style=\"font-size:14px;\"><strong> y aún así quiero que cada viñeta tenga como mínimo un nivel de dibujo tan bueno como ésta,</strong></span> y eso que aún le falta el sombreado:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"5aqivr.jpg\" data-src=\"http://i65.tinypic.com/5aqivr.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p><span style=\"font-size:12px;\"><strong>Y otros van y publican esta <span style=\"font-size:18px;\">mierda</span>.</strong></span></p><p> </p><p> </p><p> </p><p>Y ojo, que cada uno es libre de publicar lo que le dé la gana, faltaría más, que ahí están por ejemplo cosas como El Bueno de Cuttlas, no todos los cómics tienen que ser Blacksad...<span style=\"font-size:18px;\"> Pero es que se ha de reconocer que esto es mierda</span>: Ni buen guión, ni buenos chistes, ni buenos personajes... Y salta a la vista que lo de buen dibujo tampoco.</p><p> </p><p> </p><p> </p><p>Al OP:</p><p> </p><p> </p><p> </p><p>A mí me parece de puta madre que publiques un cómic, de verdad, pero mi consejo es que reconozcas donde están tus limitaciones, que no todos tenemos talento para las mismas cosas. <strong>Aquí la realidad es que tú no sabes dibujar, tú no tienes talento para hacer cómics, eres un negado para el dibujo y por mucho que entrenes y practiques jamás vas a lograr hacer nada decente</strong>. Y no te lo digo como insulto, te lo digo para que reflexiones, descubras otra cosa en la que sí que seas capaz y te guste y te motive e inviertas tu tiempo en ella, porque para el cómic por mucho que te guste hacerlos eres un negado, no puedes, y te lo dice alguien que está lejos de ser el puto Oda pero coño, es que lo tuyo es un caso a parte, macho.</p><p> </p><p> </p><p> </p><p>No sé, es un consejo.<span style=\"font-size:12px;\"><strong> Sigue dibujando y publicando esta <span style=\"font-size:18px;\">mierda </span>si es lo que te gusta, pero sé consciente de que jamás llegarás a hacer nada decente.</strong></span></p><p></p></div></blockquote><p> </p><p> </p><p></p><p>Tiene gracia que hables con un desprecio tan contundente, tachar la obra del Op de \"mierda\", cuando ese dibujo tuyo que pusiste, que parece que te costó hacerlo, es... en fin, lo que me reí al leerte.</p><p> </p><p> </p><p> </p><p>Esto es tener un mínimo de conocimientos sobre dibujo:</p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p>Y no trabajo de dibujante ni tengo interés en ello.</p><p> </p><p> </p><p> </p><p> </p><p> </p><p>Desde el principio del hilo has intentado incendiarlo en repetidas ocasiones y despreciando llamando \"mierda\" a lo que el Op publica.</p><p> </p><p>No voy a usar ese mismo adjetivo para valorar tu nivel de dibujo por pura educación, pero creo que la moderación debería actuar y darte ya la patada, porque tiene guasa que te comentaran muchas páginas atrás que mantengas el respeto, y aún sigas con tu actitud de ofender al Op, e incluso intentaste que le echaran del hilo de las ilustraciones.</p><p> </p>\t\t\t\t\t</div>","date":"2016-09-06T19:42:40Z","page":103},{"id":46363969,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>@<a hovercard-ref=\"member\" hovercard-id=\"574713\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href='/zonaforo/user/574713/' title='Perfil del miembro'><span itemprop=\"name\">Oscar PM</span></a>, creo que la clave para que tus tiras sean aceptables es que mantengas el coloreado y el filtro ese. Al menos en el exámen visual obtienes un aprobado.</p><br />\t\t\t\t\t</div>","date":"2016-09-05T18:56:51Z","page":102}]}