{"id":909639271,"name":"Xtremehunter","date":"30 Ene 2007","messages":78,"threads":[],"posts":[{"id":8290042,"thread":666503,"title":"EMPRESAS DANTE","content":"Ye chavales, siento haber estado desaparecido tanto tiempo, pero es ke me peto el pc y se me murio ...<br />Ahora estoy por aki de nuevo, me leere todo las novedades ke hayan y eso, pero mas tarde ke ahora estoy super liado intentando conectar los ordenadores en red (el mio y el de mis hermanos)<br />Un abrazo a to el mundo (incluidos los akavir xDD)<br />salu2\t\t\t\t\t</div>","date":"2007-05-02T16:38:23Z","page":68},{"id":8032780,"thread":666503,"title":"EMPRESAS DANTE","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JoniBc\" data-cite=\"JoniBc\"><div><p>si kereis yo soy el juez...dejo la guerra...xtreme tu me sucederas....</p></div></blockquote><p>No creo ke sea una buena idea... Yo entre avisando ke no tenia mucho tiempo por ke taba algo liao... Toy estudiando, ademas de ke toy haciendo muuucho ejercicio. </p><p>salu2</p>\t\t\t\t\t</div>","date":"2007-04-13T15:53:20Z","page":56},{"id":8031275,"thread":666503,"title":"EMPRESAS DANTE","content":"xDDDD <br />Sabeis cual es el problema? ke aki hay un lio ke fliiipas.<br />No hay nadie ke controle los atakes (por ejemplo se podian poner turnos, un atake cada bando) y lo ideal seria ke hubiera un juez, para ke el decidiera si es un atake efectivo o no.<br />El problema es ke aki cada 1 dice lo ke le da la gana, y su atake es 'el mejor' y no existe defensa ke pueda con el. Y claro, el ke inicia el atake lo ve todo muy bonito, y se come la cabeza como conkistar las ciudades. Pero el otro bando, no se lo cree y ahi vienen los problemas.<br /><br />Yo creo ke deberiais hablarlo, y poner unas normas, para ke todos partamos en las mismas, y no hayan problemas a la hora de intentar conkistar alguna ciudad.<br />salu2\t\t\t\t\t</div>","date":"2007-04-13T14:18:58Z","page":56},{"id":8030615,"thread":666503,"title":"EMPRESAS DANTE","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"javitin23\" data-cite=\"javitin23\"><div><p>Por lo menos los espartanos lucharan con valor ( a pecho descubierto, con un taparrabos, capa, y escudo) no se escudan detras de armaduras como los daedras</p></div></blockquote><p>La guerra es para la gente inteligente... sino, kedariamos tos en una zona a darnos espadazos,no? se acabarian las estrategias xD</p><p>Yo lucho con valor, y si vosotros os creeis ke kien lucha con armadura es un gallina, pues kitaros tambien las armaduras akavir y dejemos las armas a un lado. Nos darmos de piñas con las manos y arreglao xDDD</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"dante car12\" data-cite=\"dante car12\"><div><p>Bueno xtreme tu decides si ten enfrentas a mi perezeras porque tu eres medio daedra y como muchos  saben te pasaria algo si muriera .</p></div></blockquote> <p>Bueno.. puede ke nosotros no tengamos pensado matarte, pero si someterte.</p><p>Asi ke por eso no padezcas, alguna utilidad te daremos. <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JoniBc\" data-cite=\"JoniBc\"><div><p>repaso de las ciudades..ustedes teneis anvil..kvacht....skingrad y chorrol....y nosotros..la ciudad imperial...bruma...bravil..leyawiin...y cheindinal.....xtreme.....preparate para la batalla por chorrol...ya e dejado amis mejores soldados.para defender cheindinal....os llevareis una sorpresita</p></div></blockquote><p>Trankilo, desconocen el poder de los cancerberos (Dante, si realmente te gustan los retos, disfrutarias como un puto enano enfrentandote a uno, en nivel de dificultad al maximo y sin aprovecharte de su punto debil xD... es IMPOSIBLE practicamente xD)</p><p>Joni, las tropas de atake tambien estan preparadas. En cuanto kieras, pasamos al atake.</p><p> </p><p>salu2</p>\t\t\t\t\t</div>","date":"2007-04-13T13:38:14Z","page":56},{"id":8029888,"thread":666503,"title":"EMPRESAS DANTE","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JoniBc\" data-cite=\"JoniBc\"><div><p>illo dejaros de enfados tio....vamos a llevarnos bien cojones....no es plan de inventarnos una guerra para divertirnos y se estropee por una tonteria...</p></div></blockquote><p>No, si yo no tengo nada en contra de Mondrass. En todo momento a sido el, el ke a ido a tirarme al cuello. Pero es ke eso no se lo consiento ni a mi hermano.</p><p>Por mi, si no sigue buscandome las coskillas, estoy dispuesto a olvidar el asunto,por ke aki somos todos (ante todo) personas, ke unos tendran una edad, otros otra, unos seran de una forma, otros de otra... pero al fin y al cabo, somos compañeros de foro. Asi ke por mi, no problem.</p><p>salu2</p>\t\t\t\t\t</div>","date":"2007-04-13T13:00:27Z","page":55},{"id":8025745,"thread":666503,"title":"EMPRESAS DANTE","content":"Vayamos por partes, mondras...<br />Primero, aprende a poner comas, por ke sino haras ke la peña se ahogue al leer tus tonterias.<br />Segundo, yo en ningun momento he fanfarroneado de NADA, simplemente he seguido la linea ke llevais, y he presentado mi ejercito. Si te ha molestado... TE JODES, por ke aki el unico ke ha saltado como una niña pekeña ke se pica por todo has sido tu.<br />Tercero, a mi no me molesta ke ni tu, ni nadie, use trucos, por ke cada uno los hace si le da la gana. Pero no veo nada bien, ke nombres o baciles de trucos, cuando no estas jugando solo y afecta a los demas (compañeros o enemigos). Si esto es una guerra en la ke participamos todos como un juego, lo logico es ke no existan trucos, y predominen las estrategias de atake y defensa.<br />Cuarto, si tu siempre 'has hecho caso a Dante' (o eso dices.. ) por ke cojones tienes ke acusarme a mi de ke solo hablo y no ataco?? ke acaso kieres ke haga lo ke tu no haces?? kieres ke no haga ni puto caso a joni, pero tu si ke lo haces a Dante?? me parece lamentable...<br />Quinto... a mi no me molesta ke aveces trates mal a joni. Si a el no le molesta, no tiene el por ke molestarme a mi.. Pero lo ke no voy a permitir, es ke me intentes bacilar tu. No me conoces de NADA, y me toca mucho los cojones, ke un xavalin de 14 años venga a tocarme la moral, por ke por ahi no paso. Si a los demas no les molesta, alla cada uno, pero a mi no me mola ni un puto pelo.Espero ke esto kede clarito.<br />Sexto... Ke yo solo hago ke crispar el ambiente?? xDDDDDDDDDD es ke me meo tioooo xDDDD. Creo ke aki el unico ke ha saltado has sido tu, por ke no he tenido ningun pike con NADIE de este foro. Ni he recibido ni 1 sola mala respuesta de nadie, ni he dado una mala respuesta a nadie. Por ke esto es un foro, y si me hablan con respeto, respeto tendran de mi parte. Pero si tu eres el ke intenta buscarme las coskillas a mi.. pues ke te kede clarito, ke me las vas a encontrar siempre. Otra cosa muy distinta, seria si tienes cojones a hablarme asi en la calle... cosa ke me temo ke no harias. Hay muxa peña ke vacila por los foros y lego no tiene ni media galleta (no digo ke sea tu caso, por ke en los foros siempre hay algun capullin ke intenta ir de maton, pero luego, cuando te lo encuentras cara a cara, se caga 'patabajo')<br />Septimo... fantasma??.. jurrrrrrrrrrrr xDDDDD por ke no te metes en el club de la comedia tio? xDDD<br />Ke sepas, ke he seguido el rollo a los ke posteaban aki con sus atakes.. si me estas llamando a mi fantasma, creo ke tambien se lo estas llamando a ellos.. pero weno, viniendo de ti, no me sorprenderia NADA.<br />Octavo.... a nadie le gusta tener discursiones.. pero a mi no, a mi lo ke me toca la moral es tenerlas por foros o msn, donde no ves al otro y no puedes pillarlo del pecho y pegarle cuatro gritos. (trankilo, a ti no te haria eso xD no kiero ke los maderos me acusen de maltrato de menores xD)<br /><br />Y bueno.. poco mas ke añadir.. simplemente ke tu no eres mi amigo y no me conoces de NADA,asi ke las discursiones tontas las tienes con tus amigos (ya sean de broma o no) y a mi me dejas trankilo. Y si te molestan mis posts contestando a otros del mismo estilo, no los leas si te va a molestar. Pero piensa ke al igual, los de tu ekipo pueden llegar a molestar igual a los del mio. Esto es un juego, y si la discursion la kieres continuar y llevarla a algo personal, pues me mandas un MP y punto, alli seguiremos con la discursion. Pero deja de provocar y ke llenemos este post de mierda. Por ke dante y los demas se lo han currado demasiado como para tar aki haciendo el capullo y rompiendo el hilo.<br /><br />Salu2<br /><br />P.D.: Si te molesta ke juegue o algo, pues hablas con joni, y con dante, y ke me tiren del juego. Ellos junto a Dark fueron los ke lo empezaron, y son ellos los ke mandan aki. Pero deja ya de tocar los cojones.\t\t\t\t\t</div>","date":"2007-04-13T02:56:52Z","page":55},{"id":8021581,"thread":666503,"title":"EMPRESAS DANTE","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jevi ludopata\" data-cite=\"jevi ludopata\"><div><p>los 300 seran espartanos.... jajajaja</p></div></blockquote><p>xDDDD ke cabron xDDD</p><p>Kieres ke te diga por donde me paso yo a los 300 espartanos?? xDDD</p><p>salu2 nen</p>\t\t\t\t\t</div>","date":"2007-04-12T20:37:31Z","page":55},{"id":8021412,"thread":666503,"title":"EMPRESAS DANTE","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mondrass\" data-cite=\"mondrass\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Xtremehunter\" data-cite=\"Xtremehunter\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mondrass\" data-cite=\"mondrass\"><div><p>bueno respecto a lo del reflector yo tambien te puedo decir ke lo puedo tener al 100% o a lo ke me de la gana porke tengo el truco y respecto a lo otro creo sinceramente ke eres demasiado diplomatico para las chrlas ya estan los politicos menos charla y mas accion</p></div></blockquote><p>Creo ke te ekivocas de nuevo (espero ke el resto del ejercito akavir no cometa tantas ekivocaciones,sino no hace falta ke salga ni de mi hogar xDD)</p><p>yo no uso trucos.. NADA de trucos... alla cada uno con su conciencia. Yo la mia, la tengo muyyyy trankila.</p><p> </p><p>Y lo de ke soy diplomatico.. sinceramente, no tengo nada en contra los akavir, simplemente, luxo para sacar algo a cambio. Realmente me daba igual kien ganase... pero ahora ke toy con los Daedras, pues a ganar.</p></div></blockquote><p>pero ke dices??? ke coño tiene ke ver tener la conciencia trankila con hacer trucos??? as visto tu solo me as dado la razon yo digo menos charla y mas accion y tu dices ke no sales de tu hogar..... si es ke te delatas tu solito.</p></div></blockquote><p>Vamos a ver xavalin... a ver si la vamos a tener en serio por culpa de un juego y de ke tu entiendas mal mis palabras...</p><p>El primero ke a nombrado algo de trucos has sido tu, diciendo lo de... ' yo tambien te puedo decir ke lo puedo tener al 100% o a lo ke me de la gana porke tengo el truco' ... a ver si recordamos.</p><p>Lo segundo, digo ke tengo la conciencia muyyyyyyy trankila, por ke no he usado trucos y no os estoy mintiendo. Ademas, me parece lamentable, ke vayas nombrando trukitos cuando tas 'jugando' con otra peña, si estos no los hacen (OJO en el caso de ke realmente los hagas y kieras sacar probexo tu y ke te importen 3 pimientos lo ke opinen los demas)</p><p>Lo tercero, si a ti te sale de los cojones ir a atacar cualkier poblado sin hacer ni puto caso a Dante, ke es el ke os lidera, alla tu. Pero yo no voy a hacer nada, sin el consentimiento de Joni.</p><p>Y cuarto, a ver si nos trankilizamos un pokito, por ke como ya he dicho, esto es un juego. Y no es la primera vez ke veo ke contestas mal a alguien en estos foros.</p><p>salu2</p>\t\t\t\t\t</div>","date":"2007-04-12T20:27:59Z","page":55},{"id":8020232,"thread":666503,"title":"EMPRESAS DANTE","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"javitin23\" data-cite=\"javitin23\"><div><p>jajaajajaja Xtremehunter no kuentas kon nuestra baza secreta te olvidas de un medio de transporte del k yo dispongo k nos permite traer todo el numero de tropas k keramos desde fuera de cyrodill y aparte esos 300 soldados de elite bien armados solo son la punta de lanza de mi ejercito, esos 300 pueden contra un millon de daedras</p><p>y con todo el yugo del ejercito akavir cayendo sobre vuestras pocas ciudades  no creo k dureis muxo</p></div></blockquote><p>Y tu te olvidas ke yo puedo traer de Shilvering Isles a cuantos guerreros kiera.. ademas, para ke os informeis, puedo crear tantos cancerberos kiera, ya ke los cancerberos son construidos a partir de carne de cadaveres. Aparte, de ke cada parte de su cuerpo ( pierna derecha, pierna izkierda, brazo izkierdo, brazo derecho, torso y cabeza) esta encantada por un poderosisimo encantamiento. Y hay varios tipos de encantamientos xD</p><p>Os diria cuales son, pero es ke no me apetece buscar la partida guardada donde empece a crearlo xD</p><p> </p><p>Y eso de ke tus 300 pueden contra un millon de daedras.. xDDDDDD</p><p>No sera con los nuevos ekipos forjados... Si nuestras armas son mas fuertes ke las vuestras, y nuestras armaduras mas resistentes,ademas de tener nuevos hechizos y nuevas invocaciones.... no se de donde sacas ke los akavir pueden derrotar tan facilmente a los daedra.</p><p> </p><p> </p><p> </p><p>Joni, nuestras ciudades ya estan suficientemente preparadas para defenderse. Ya estamos asentados. Y en breve empezaran a venir las tropas de atake... elige tu objetivo, y sera nuestro.</p><p> </p><p>salu2</p>\t\t\t\t\t</div>","date":"2007-04-12T19:28:25Z","page":55},{"id":8013053,"thread":666503,"title":"EMPRESAS DANTE","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mondrass\" data-cite=\"mondrass\"><div><p>bueno respecto a lo del reflector yo tambien te puedo decir ke lo puedo tener al 100% o a lo ke me de la gana porke tengo el truco y respecto a lo otro creo sinceramente ke eres demasiado diplomatico para las chrlas ya estan los politicos menos charla y mas accion</p></div></blockquote><p>Creo ke te ekivocas de nuevo (espero ke el resto del ejercito akavir no cometa tantas ekivocaciones,sino no hace falta ke salga ni de mi hogar xDD)</p><p>yo no uso trucos.. NADA de trucos... alla cada uno con su conciencia. Yo la mia, la tengo muyyyy trankila.</p><p> </p><p>Y lo de ke soy diplomatico.. sinceramente, no tengo nada en contra los akavir, simplemente, luxo para sacar algo a cambio. Realmente me daba igual kien ganase... pero ahora ke toy con los Daedras, pues a ganar.</p>\t\t\t\t\t</div>","date":"2007-04-12T12:24:54Z","page":55},{"id":8012505,"thread":666503,"title":"EMPRESAS DANTE","content":"Trankilo Mondras, el principe de la locura no es tonto. Una cosa es ser o estar loco (ke tampoco lo estoy) y otra cosa es ser tontolculo.<br />Quizas, algunos de los habitantes de Shilvering isles, esten como cabras... pero eso les pasa por ser debiles. Pero trankilo, amigo, ke por ke unos cuantos habitantes esten locos, no significa ke mis tropas tambien lo esten.<br /><br />En lo del ataque... trankilo, anoche mismo firmamos Joni y yo el contrato. Aun no llevo ni 12 horas como apoyo a los daedra y ya kieres ke desenfunde? xDDD<br />Las cosas se hacen de 2 modos.. bien (a nuestro modo) o mal (los ke tienen prisas suelen cometer estos errores, aunke contra mi, solo 1 vez)<br />En ningun momento estoy fanfarroneando a nadie de nada. De hecho, se lo decia a Joni, ya que no conocia el ejercito ke aportaba a la guerra.<br />Aun esta un poco verde, ya ke aun tenemos ke entrenar muchiiiiiiiiisimos guerreros (al igual ke vosotros a vuestras tropas), ademas, mis magos, tienen ke enseñar a mis nuevos compañeros, nuevas magias. El motor esta a pleno rendimiento, pero en cuando este todo preparado, dejaremos de defender, para destrozar vuestras defensas.<br />Por cierto, los Cancerberos tienen punto debil.... pero en la vida lo descubrireis !! y aunke lo descubrierais, os es imposible llevar a cabo ese cometido.<br /><br />En lo referente a luchar contra ti... bueno, con los reflectores de daño ke tengo, y con un par de espadazos, caeriais. Pero joder, ahi no hay emocion xD<br /><br />La verdad, me enorgullece teneros como adversarios. Contra mas orgullo y mas fuerte seais, mejor seran los combates. <br />Me caes bien, Mondras... demasiado bien, por eso, te matare el ultimo...<br /><br />salu2 y que gane el mejor.\t\t\t\t\t</div>","date":"2007-04-12T11:46:51Z","page":54},{"id":8008211,"thread":666503,"title":"EMPRESAS DANTE","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"javitin23\" data-cite=\"javitin23\"><div><p>Muximas gracias dante con la ciudad de nuevo consolidada bajo mi mando el ejercito esta listo para partir alla vamos a por chendynald 300soldados fieles a la corona de akavir contra los daedra </p><p>dante luchare a tu lado cuenta con mi espada</p></div></blockquote><p>Siento desilusionarte, pero Cheydinhall NUNCA sera conkistada por los akavir.</p><p>Desde mi hogar, he desplegado parte de mi ejercito hacia bruma y cheydinhall. Ahora son mias esas tierras, y en la vida podreis con mi ejercito, ke apartir de estos momentos, lucharan guiados por Joni.</p><p>Un millar de soldados de Shilvering isles protejen Bruma y su zona, ademas de otro millar, parten desde Bruma hacia Cheydinhall para protejerla.</p><p> </p><p>Mientras tanto, en mi hogar, seguimos creando y entrenando soldados de primer nivel, para conquistar todas las ciudades, y acabar hasta con el ultimo akavir ke exista. Rendiros o morir.... si os rendis, vivireis castigados por osar combatir a los ejercitos Daedras... y se os exclavizara. Si preferis morir, segaremos vuestras almas, y vagaran por los infiernos durante toda la eternidad. La eleccion es vuestra.....</p><p> </p><p>Para Joni: Aqui tienes una pequeña muestra del ejercito Joni.</p><p> </p><p>- Los soldados de mania: Los Santos Dorados ...</p><p><a href=\"http://img405.imageshack.us/my.php?image=lossantosdoradospx3.jpg\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://img405.images...sdoradospx3.jpg</a></p><p> </p><p>- Los soldados de Demencia: Los Seductores Oscuros...</p><p><a href=\"http://img159.imageshack.us/my.php?image=seductoresoscurosrj0.jpg\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://img159.images...soscurosrj0.jpg</a></p><p> </p><p>- Invocaciones : </p><p>  -Arrastrados: Seres eskeleticos de criaturas raras. estas sin cabeza.</p><p>  - Arrastrados Decrepitos:con cabeza pero sin un brazo.</p><p>  -Arrastrados Repletos: completos y mas fuertes ke los otros 2.</p><p><a href=\"http://img453.imageshack.us/my.php?image=arrastradoscl5.jpg\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://img453.images...astradoscl5.jpg</a></p><p>  -tragon: criaturas muy feas xD</p><p><a href=\"http://img480.imageshack.us/my.php?image=tragonnn3.jpg\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://img480.images...e=tragonnn3.jpg</a></p><p>  -Tragon ansioso: algo mas fuertes ke los tragones normales</p><p>  -Tragon gloton: mas fuertes ke los anisiosos y los normales.</p><p>  -Tragon voraz: Mas grandes y mas fuertes ke los otros 3</p><p><a href=\"http://img480.imageshack.us/my.php?image=tragonvorazoo8.jpg\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://img480.images...gonvorazoo8.jpg</a></p><p>  -Atronach de carne:Criaturas muy poderosas <a href=\"http://img211.imageshack.us/my.php?image=atronachdecarnemq8.jpg\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://img211.images...hdecarnemq8.jpg</a></p><p> </p><p>Ademas, el herrero de Frucion (la parte de la capital ke pertenece a Mania) fabricara armaduras,escudos y armas (incluidas flechas) Normales o magicas, pero su especialidad son las armaduras ligeras.</p><p>Y el herrero de Crisol (la parte de la capital ke pertenece a Demencia) se especializa en armaduras pesadas, aunke tambien hacen armas y escudos, normales o magicos.</p><p>Los materiales ke necesitamos para su fabricacion son Ambar para mania y mineral de locura para Demencia. Ademas de matrices para darles magia.</p><p> </p><p>Aqui tambien tendras materiales para fabricar pociones nuevas, ke solo encontraras en mi hogar. Pero desconozco sus efectos, ya ke no me interesa la alkimia.</p><p> </p><p>Y bueno.. una sorpresita... ademas de todo esto, dispongo de varias decenas de Cancerberos... unas poderosisimas criaturas ke miden unos 5 metros y son capaces de tumbar a 5 soldados sin ke nisikiera los token.</p><p>(realmente efectivos para tirar abajo las puertas de las ciudades)</p><p>Aki una foto de un cancerbero...</p><p><a href=\"http://img458.imageshack.us/my.php?image=cancerberomy0.jpg\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://img458.images...ncerberomy0.jpg</a></p><p> </p><p>Y aki otra, conmigo al lado (si, si, esa cosa ke se ve al lado de su pierna soy yo xD)</p><p><a href=\"http://img366.imageshack.us/my.php?image=cancerbero2oc6.jpg\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://img366.images...cerbero2oc6.jpg</a></p><p> </p><p>Salu2 de parte de XtremeHuNTeR, Principe daedra de la locura.</p><p> </p><p>P.D.: Si, las fotos son pequeñas, y se ven un poco mal.. pero es ke estan hechas con el movil de mi hermano :S</p>\t\t\t\t\t</div>","date":"2007-04-11T22:46:45Z","page":54}]}