{"id":92708710,"name":"Woxter_08","date":"28 Ene 2008","messages":10,"threads":[],"posts":[{"id":12820617,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"panganaki\" data-cite=\"panganaki\"><div><p>Ya hay spoiler y creo que confirmado.</p></div></blockquote><p> </p><p>-Un katon hace que se caliente la atmosfera y se formen nubes... vamos a ver, un katon daria para una nubecilla, no para una tormenta... por no hablar de que las nubes se forman cuando la atmosfera se enfria, no cuando se calienta (vamos, que se lo ha sacado de la manga como el que dice)</p><p> </p></div></blockquote><p>Si tus conocimientos de termodinámica aplicada fueran superiores al 0.1%, sabrías que precisamente el fuego calienta un Volumen V de aire, el cual, además de sufrir la F de la bola de fuego cinética, sufre el empuje B del vació de aire creado al transportar hacia arriba el fuego por rozamiento, y que para más inri, los fluidos a mayor temperatura tienen menos densidad (en este caso, no quiero matizar). Todo esto hace que se cree, no solo una nube, si no que poniendo, supuestamente, que el katón estuviera a unos 3000 grados, muchas nubes, es decir, una tormenta.</p><p> </p><p>Que bonito es hablar de física cuando no se tiene ni idea... ¬¬ La cosa es criticar. Bravo por Kishimoto en este aspecto, que lo ha hecho muy coherente.</p><p> </p><p>Ahora bien, eso no le exime al manga de fallos, por dos cosas: para crear un rayo, la carga electrostática acumulada (+q) en la nube deb ser altísima, creando campos del orden de los tres millones de Newtons Culombio, lo cual no se hace en un momento precisamente. </p><p>Y dos, romper el E rigidez dielectrica es jodido, pero más lo es dirigirlo, y sin chakra imposible, porque lo que tendría que hacer es cargar negativamente a Itachi, y para robarle los neutrones a su masa corporal necesita chakra, no me jodas... en ese caso la ha cagado. Dirigir un rayo no es nada dificil, precisamente eso hacen los pararayos (jugando con el rayo de curvatura), pero requiere chakra.</p><p> </p><p> </p><p>Aunque coño, ¡que esto es un manga! Es como las naves de Star Wars petando en el espacio y haciendo ruido... dejemoslo en que lo ha hecho un mago... xD</p>\t\t\t\t\t</div>","date":"2008-02-27T16:22:55Z","page":191}]}