{"id":927546012,"name":"ninga mandinga","date":"21 Ene 2011","messages":188,"threads":[],"posts":[{"id":46360064,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Las tiras de Oscar me parecen una fumada tremenda, pero precisamente por eso me hacen gracia.</p><br />\t\t\t\t\t</div>","date":"2016-09-04T22:46:35Z","page":101},{"id":46360012,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46359951\" data-ipsquote-username=\"UserOffLine\" data-cite=\"UserOffLine\" data-ipsquote-timestamp=\"1473027506\"><div><p></p><div><p></p><p>¿Dar una opinión mía de que me parece que sólo ha vuelto a dibujar un personaje de su cómic es acusarlo de mentiroso? ¿Escribir dos mensajes es ser pesado? Vuelvo a repetir por segunda vez: Si subes tu obra a Internet vas a recibir comentarios y opiniones, sinó estás dispuesto a ello no las subas.</p><p></p><p> </p><p></p><p>¿Tú has entendido desde un principio porqué estaba desnuda? ¿Tú has entendido desde el principio lo que quería transmitir, porqué lo había hecho así, porqué ese nombre y todo? Pues perfecto, yo no, y sigo sin ver nada malo en preguntarlo. ¿También te vas a molestar tú si en el post de Ilustraciones Semanales pregunto algo de un dibujo tuyo que no entiendo o pregunto algo sobre lo que quiera saber más? Lo digo para ir preparado.</p><p></p><p> </p><p></p><p>¿Tú has visto sentido a los argumentos que ha dado? Pues también me parece perfecto, pero yo no, yo no les he visto sentido, y repito que no sé qué tiene de malo preguntarlo.</p><p></p><p> </p><p></p><p>Y entiendo el juego de palabras perfectamente, lo que no entiendo es que me dijera que ponía el \"Chi\" delante porque el dibujo tenía un 90% de Chichi, porque yo a Chichi en su dibujo no la veo para nada. ¿Que tú sí? Pues genial, en serio, pero eso no hace que yo le haya acusado de mentiroso.</p><p></p><p> </p><p></p><p>Aquí no ha habido acusaciones de mentiroso como tú dices, ha habido sólo yo que le he hecho una pregunta a un autor sobre su obra y luego un pequeño debate sobre su respuesta, corto, poque ha acabado rápido al él no tener argumentos y optar el insulto. Puedo llegar a entender que entres a defender a Oscar cuando alguna vez me haya propasado con él y le haya criticado más de la cuenta, ¿pero que montes esto ahora, que ni siquiera le he atacado, en todo caso me ha atacado él a mí? Sencillamente, no lo entiendo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p>Creo que el Op no se merece tu discordia, por lo que si tienes algo que discutir con esas iras, a mí me gustaría que lo hagas en privado para no incendiar el hilo. Eres libre de seguir por ese camino, pero insisto, el Op no se merece esto.</p>\t\t\t\t\t</div>","date":"2016-09-04T22:30:22Z","page":101},{"id":46359995,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46359936\" data-ipsquote-username=\"Clrculito\" data-cite=\"Clrculito\" data-ipsquote-timestamp=\"1473027303\"><div><p></p><div><p></p><p>¿Y por qué no se puede medir con la misma vara el trabajo artístico de Shakespeare con el de unas tiras cómicas? Vale que son dos artes (muy) diferentes, pero no creo que por ser \"unas tiras cómicas sencillas\" deban dejar de valorarse de esa manera.</p><p> </p><p> </p><p>Y lo de \"sin mayor pretensión\", el autor dice que quiere acabar publicando en El jueves. ¿Te parece poco pretencioso?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p>Me refiero a la profundidad argumental, ya que una novela sí que necesita más explicaciones de los personajes que unas tiras cómicas que no siguen una narrativa profunda.</p><p></p><p> </p><p></p><p>Sería como si alguien le gruñera a al creador de Garfield por no extender la psicología de su personaje a niveles kafkianos. Por eso las tiras cómicas no son novelas gráficas.</p><p></p><p> </p><p></p><p>Y sobre las pretensiones del Op, me refiero a que con sus tiras no creo que busque formar parte de la historia universal cultural de la humanidad. Lo que buscará es lo que buscan todos los que hacen dibujos: disfrutar con su obra, desarrollarla, mejorarla y compartirla para que la gente disfrute con ella.</p><p></p><p> </p><p></p><p>Si nos ponemos ahora todos a la altura del forero gruñón de antes, hundimos al Op, porque le pediríamos algo que seguramente el mismo no quiere o no puede transmitir.</p><p> </p><p>No vamos a tener esa falta de empatía con el Op.</p>\t\t\t\t\t</div>","date":"2016-09-04T22:26:10Z","page":101},{"id":46359895,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46359875\" data-ipsquote-username=\"Clrculito\" data-cite=\"Clrculito\" data-ipsquote-timestamp=\"1473026629\"><div><p></p><div><p></p><p>Perdonad que me meta en la conversación (la cual no he leído entera, por pereza más que nada), pero esto creo que merecía que me metiera.</p><p> </p><p> </p><p>En mi opinión, la concepción que el autor tenga de su obra, en este caso la de su personaje, es irrelevante a lo que la obra en sí transmite al público. Es decir, el autor puede crear su obra queriendo decir X, pero si el público necesita una explicación de por qué quiere decir X, o directamente entiende Y, es que el autor no ha hecho bien su trabajo (también hay veces que un matiz o explicación por su parte puede ser beneficios para el entendimiento de la obra, pero no creo que sea el caso). No sé si me he explicado muy bien, pero es que estoy desde el móvil y tengo sueño, con lo que me da pereza desarrollarlo más <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Pero esto no es Shakespeare, sólo unas tiras cómicas sencillas sin mayor pretensión.</p>\t\t\t\t\t</div>","date":"2016-09-04T22:08:29Z","page":101},{"id":46358715,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46358705\" data-ipsquote-username=\"UserOffLine\" data-cite=\"UserOffLine\" data-ipsquote-timestamp=\"1473013582\"><div><p></p><div><p></p><p>Y tú siendo mi nuevo acosador privado.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p>Nadie te acosa. Si te sientes acosado ve ahora mismo y habla con moderación, pero de poco te valdrá pues aquí comentamos lo que nos salga de las narices en nuestra libertad y cumpliendo las normas, pesado.</p><p></p><p> </p><p></p><p>Preocúpate, porque no paras de generar malos encuentros tanto en este hilo como en otros.</p>\t\t\t\t\t</div>","date":"2016-09-04T18:28:24Z","page":100},{"id":46358695,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>@<span class=\"fn name\">UserOffLine</span>, haciendo amigos xD</p><br />\t\t\t\t\t</div>","date":"2016-09-04T18:24:32Z","page":100}]}