{"id":92895919,"name":"alaun","date":"13 Oct 2004","messages":3085,"threads":[],"posts":[{"id":34166014,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sherlock_93\" data-cite=\"Sherlock_93\"><div><p>La única forma es echarle horas. Hay otros métodos menos \"ortodoxos\" .</p><p> </p></div></blockquote>¿Como cuales? Me interesa.<p>Yo estoy subiendo a bastantes pokemon a nivel 50 después de pasarme por primera vez la liga pokemon con el tema de llamar a antiguos entrenadores que hay por el mapa, cierto día, a cierta hora concreta. Me interesaría saber cual de ellos es el que me puede dar más experiencia porque, aunque es una forma de subir nivel bastante \"maja\", sigue siendo algo lenta a mi gusto.</p>\t\t\t\t\t</div>","date":"2012-04-26T08:05:09Z","page":366},{"id":34017111,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"¿Como hacéis para subir de niveles sin perder demasiado el tiempo? Me he pasado la liga, ahora voy a la liga pokemon y me parece imposible luchar contra los 4 de forma seguida...\t\t\t\t\t</div>","date":"2012-04-12T09:44:45Z","page":366},{"id":33290613,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo asustado estoy. Después de 60 horas de juego me doy cuenta de que me falta, no solo conseguir la 8º medalla, sino que encima me queda Kanto. ¿Este juego no se acaba nunca? También diré que he metido MUCHÍSIMAS horas entrenando e intentando ahora que más de la mitad de mis Pokemon estén todos a un nivel aprox. de 35.\t\t\t\t\t</div>","date":"2012-02-09T10:44:59Z","page":355},{"id":27058401,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"O bien Jiraiya esta vivo o Kishi lo quiere guardar para un hipotético enfrentamiento con Naruto(que sería lo suyo) con el consiguiente owned para todos.<br />Y digo yo... aún no se ha explicado para que sirve el cuervo de Itachi que se metió en Naruto... y resulta que ahora vemos que Itachi vuelve y no solo eso, sino que son ellos realmente porque han traído de vuelta sus almas. Itachi no era precisamente tonto y conocía de sobra a Orochimaru y a fin de cuentas lo que ha hecho Kabuto era cosa de Orochi... ¿y si es un arma no contra Sasuke sino contra estos \"zombies\"? ¿Un arma que Itachi da a Naruto contra si mismo, por si acaso?\t\t\t\t\t</div>","date":"2010-11-12T11:34:52Z","page":1330},{"id":23597351,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Kakashi esta llamado a ser el personaje que todo el mundo tiene en un pedestal en cuanto a capacidad pero que al final nunca acaba haciendo nada. ¿Que le hubiera costado a Kishi alargar este combate 3 o 4 capítulos más en los que hubiera ost**s como panes por parte de los dos? Kakashi no hace NADA en el combate y Naruto llega enseguida. ¡Que personaje más lamentable esta acabando Kishi por hacer!</div></div><br />Y no será porque Kishi no sabe hacer grandes combates pero no sabe elegir personajes para ellos, siempre acaba utilizando los mismos, que basicamente son dos.\t\t\t\t\t</div>","date":"2010-02-25T11:05:29Z","page":941},{"id":23212047,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><p>Dejé de leer el manga hace ya bastante tiempo, más o menos por...</p><p> </p><p>Se habían reunido los 5 kages esos y creo que sasuke irrumpe en la sala donde están. Creo que a Sasuke lo buscaban porque había matado o creían que había matado al de las 8 colas, que era hermano de uno de esos kages...</p><p> </p><p>Básicamente mi pregunta es... ¿ha pasado mucho desde eso?</p><p> </p><p>Debo estar totalmente desactualizado xD</p><p> </p><p>¿qué es eso de un owned que le ha hecho naruto a sakura?</p><p> </p><p>Podéis contarme, si me ponéis al día mejor, da igual los spoiler, así puedo retomar el manga desde ya xD</p><p> </p></div></blockquote><p>Sasuke se enfrenta al Raikage y ambos salen mal parados (sobre todo, el Raikage y, como no, su brazo). Luego aparece Gaara, la pelea se desplaza a la sala principal, Danzo se pira y la Mizukage y el Tshuchikage (como se diga <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) pelean otro poco con Sasuke, pero nada serio.</p><p> </p><p>Zetsu reparte unas esporas que agilipollan el chakra de los presentes, aparece Madara para salvar a Sasuke y se lo mete dentro (tiene un poder raro con el que absorbe cosas como la forma en espiral de su máscara) junto con Karin. Luego cuenta su maléfico plan, ya que resulta que había un 10 colas que el Sabio del Rinnegan selló en la Luna. Él quiere hacer no recuerdo qué con la Luna, Sasuke y el Bijuu para crear un Genjutsu eterno sobre la Tierra y controlarla a su voluntad (más o menos, lo de siempre), declara la guerra <del class=\"bbc\">mundial</del> ninja y se larga. Por otro lado, Juugo y Suigetsu se quedan allí tirados y en una escena se ve que los guardias los pillan, con lo que se supone están presos o algo así.</p><p> </p><p>Entre tanto, en Konoha Shikamaru, Kiba, Lee, Sakura y compañía se deciden de una puñetera vez por que Sasuke es un enemigo de la aldea y como tal no pueden estar ahí esperando a que vuelva como si nada, con lo que van a reunirse con Naruto, Yamato y Kakashi, momento en el que Sakura dice a Naruto que le quiere, que no quiere que por ir detrás de Sasuke le pase algo malo y blablabla. El owned viene de que Naruto la llame poco menos que mentirosa y tarde medio segundo en darse cuenta de sus intenciones.</p><p> </p><p>Más tarde aparecen Gaara, Kankuro y Temari e informan de lo sucedido en la reunión y de que dada la huída de Danzo han elegido a Kakashi como un Hokage provisional en la alianza de las aldeas frente a Madara en la guerra, y cuyo objetivo principal es proteger al 8 colas y al Kyuubi (y por ende, a Naruto) para que Madara no consiga todos los Bijuus. Por el motivo que sea, ante todo esto Naruto hiperventila y se desmaya (LOL).</p><p> </p><p>Entre todo ese rollo, Kisame encuentra al 8 colas y pelea con él, recurriendo a una transformación que lo hace más tiburón todavía y se presenta a su espada Samehada como un ser vivo más, que hasta se ríe y todo, pero resulta que a la espada le gusta tanto el chakra del 8 colas que \"ataca\" a Kisame y empieza a curar al 8 colas, que estaba ya en las últimas. Kisame va a matarlo con una de sus espadas tras patear a Samehada y encanarla en un árbol o algo así cuando aparece el Raikage. Entre los dos hacen como un \"ataque especial\" y decapitan a Kisame, pero la duda está en que estaba haciendo la técnica de Suiton Bunshin mientras sucede eso, con lo que no se sabe si era él o un clon, y si está vivo o muerto. Pero vamos, que en teoría otro Akatsuki menos.</p><p> </p><p>Danzo sigue huyendo del hombre con Byakugan que lleva la Mizukage a la reunión y por el camino deja a los dos que iban con él, que tienden trampas y tal pero que al final aparece la Mizukage para deshacerlas (que yo recuerde). Luego se encuentra con Madara, que saca a Sasuke y Karin de dentro suya y...</p><p> </p><p>La pelea sí míratela, que son unos 6 ó 7 capítulos más o menos y merece la pena.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i227.photobucket.com/albums/dd245/Necrid1991/panecridpein.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i227.photobucket.com/albums/dd245/Necrid1991/ub5.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Así leído parece incluso más interesante de lo que es en realidad...</p>\t\t\t\t\t</div>","date":"2010-01-29T11:41:58Z","page":884},{"id":22525905,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El sharingan sufre el sindrome Super Saiyajin. Cuando surgió la idea solo Goku lo tenía, tras la llegada de Trunks (y ya no hablemos de la saga Bu) casí podía transformarse hasta Mutenroshi.<br /><br />Kishi debería parar un poco ya con el tema, que esto en vez de Naruto debería de llamarse Sharingan... una apuesta: ¿a que el cuervo que le metió a Naruto por la boca provocará que sea capaz de activar él también el Sharingan? Ya sé que se salta todas las reglas de la serie en cuanto a líneas de sangre pero... el Sharingan te vigila...\t\t\t\t\t</div>","date":"2009-12-10T17:47:41Z","page":829},{"id":21988400,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me imagino que salvarlo de si mismo. Lo que no entienden es que Sasuke es asi. Ojala Naruto se vea obligado a matarlo, aunque es tan poco duro con el que el Uchia seria capaz de destruir la aldea e irse de rositas. Y por favor, que corte ya las escenas de Narutin mirando la nada y preguntandose que estara haciendo Sasuke o en que estara pensando. Dan verguenza ajena.<br /><br />Es que el manga es un \"Sasuke te queremos\" \"Sasuke te echamos de menos\". Ya esta bien, estan pasando cosas mas importantes que todo el rollo del p**o Uchia.\t\t\t\t\t</div>","date":"2009-10-31T11:48:35Z","page":784},{"id":21988282,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bravo por Naruto y Sakura demostrando una vez mas lo que es...<br />Ahora en serio, el tema de Sasuke deberia de llevarlo de una forma un poco mas \"madura\"(hablo del autor) ¿Cuanto tiempo estuvieron juntos los tres? ¿Unos meses? Jod*r, ya esta bien. Sasuke no es taaaaaaaaaaan importante. ¿Cuanto tiempo estuvo con Jiraiya?¿Un par de años? Y el pobre emo-senin muerto y el gilipollas de Naruto solo piensa en el pesado del Uchia.<br />Y Sakura igual. Pierden el culo por ir detras de una persona que pasa OLIMPICAMENTE de ellos, es que es absurdo.\t\t\t\t\t</div>","date":"2009-10-31T11:37:21Z","page":784},{"id":21021044,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Nadie se da cuenta de en que momento concreto aparece Zetsu(o como se escriba)? Justo cuando vas a desenmascarar al hokage. A mi me ha parecido más una aparición necesaria,más que otra cosa. Tobi no es el hokage, estan en 2 sitios distintos y Tobi dirige a Sasuke. De hecho el hokage se sorprende de saber que Sasuke anda por allí.\t\t\t\t\t</div>","date":"2009-08-24T12:20:44Z","page":722},{"id":19648609,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es que a estas alturas... ¿por que Sasuke no va a ayudar a Naruto? Sasuke ha entrado en Akatsuki, si, pero personalmente contra Naruto no tiene nada. Itachi ya no esta y ha cumplido su venganza. Estaria bien que, de una vez por todas, el Uchia empezara a aflorar esos sentimientos que ha intentado enterrar durante 3 años. Seria bastante emotivo que le ayudase,la verdad.\t\t\t\t\t</div>","date":"2009-05-21T08:51:27Z","page":660},{"id":16971216,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Creo que Kishi nos muestra a dos Itachis a lo largo de la serie.<br />1º.- Un loco malo malísimo que se carga a todo su clan simplemente para poder probar su poder. Solo ve a Sasuke como a aquel que tratará de superarlo llegado el momento. De hecho Itachi cada vez que se encuentra a Sasuke le echa en cara lo débil que es, intentando que el odio que siente hacia él sea el detonante para conseguir más poder. En parte lo consigue, Sasuke se va con Orochimaru para obtenerlo.<br />2º.- Un hombre que se preocupa por su hermano. Este Itachi nace de la famosa escena de la lluvia. En ese momento nos muestran a Itachi llorando(¿o tal vez no?) ante la perspectiva de la muerte de Sasuke. Nos muestran a un Itachi distinto, con sentimientos más alla del propio poder. Y este Itachi es el que abre la puerta a \"Itachi bueno\" que Kishi trata de vendernos.<br /><br />La transición entre el 1º y el 2º no es creíble, de ahí que, practicamente, todo el mundo considere que Kishi estaba fumado cuando se le ocurrió este giro. Puede que desde el inicio de la serie él ya imaginase a Itachi, en el \"fondo\", como un personaje al menos con sentimientos contradictorios. Ni blanco, ni negro, todo lo contrario.<br />Lo realmente malo es todo lo que Kishi se ha tenido que inventar para dar una mínima credibilidad al Itachi bueno. ¿Se cargó a todo su clan, menos a su hermano, porque iban a dar un golpe de estado? ¿El Tercero lo sabía y aún así permitió que Sasuke desarrollase ese odio acérrimo hacía Itachi? Bueno, aunque el Tercero no tiene mucha justificación, cuando el Cuarto deseaba que Naruto fuese considerado un héroe él permitió que gran parte de la aldea, el 99,99%, lo repudiase.<br /><br />Y lo que dice Roy no vale para decir que Itachi era malo malo, Kisame bromea con eso porque él \"cree\" saber que Itachi es un despiadado asesino. Es solo una interpretacción de Kisame.\t\t\t\t\t</div>","date":"2008-11-25T17:14:43Z","page":444},{"id":16949683,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hombre... a mí no me parece algo tannnnnnnn descabellado. Su madre podía tener dentro al zorro, ya hemos visto que llega un momento en el que acaban adoptando la forma del animal, perdiendo su apariencia humana. No menosprecieis tan rapidamente esta teoría, lo mismo nos quedamos así  :o  :o\t\t\t\t\t</div>","date":"2008-11-24T09:46:18Z","page":442},{"id":11668398,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ya es hora de que Kakashi se luzca porque que es un genio lo sabemos porque no paran de decirnoslo pero lo que es demostrarlo... desde Zabuza practicamente no ha luchado y ese le costo a base de bien. Si es un genio que lo demuestre ya.\t\t\t\t\t</div>","date":"2007-12-11T10:25:31Z","page":129},{"id":10882235,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Resondiendo a Roy_Mustang en realidad ha habido 3:<br />1.- Naruto vs Gaara.<br />2.-Tsunade y Jiraiya vs Orochimaru.<br />3.-Jiraiya vs Pain.<br />A mi no me molestan siempre y cuando sirvan para algo.\t\t\t\t\t</div>","date":"2007-10-20T08:01:10Z","page":110}]}