{"id":94637156,"name":"chorl","date":"18 Oct 2002","messages":1444,"threads":[],"posts":[{"id":49010806,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49009957\" data-ipsquote-username=\"Dwalin\" data-cite=\"Dwalin\" data-ipsquote-timestamp=\"1510070021\"><div><p></p><div><p></p><p>Por tercera vez <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> a qué hora acaba el plazo para formar coaliciones ?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Tengo la misma duda que tu, y te apoyo infinito en la búsqueda de la respuesta, pero aquí en estos lares meristonianos soy menos que un paria, así que no esperes mucho caso </p><p></p><p> </p><p></p><p>no, ya en serio, cuando narices acaba el p*to plazo?</p>\t\t\t\t\t</div>","date":"2017-11-07T18:35:54Z","page":5510},{"id":48999238,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Joder, a Margallo hay que ponerle gorilas más grandes en la jaula, si no el debate es muy pobre...</p><br />\t\t\t\t\t</div>","date":"2017-11-04T23:26:43Z","page":5467},{"id":48998796,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Dicen que si Junqueras no está en libertad, no se presentan, y supongo que si no se presentan, dejarían votar en sus ayuntamientos?</p><br /><p>&nbsp;</p><br /><p>buena presión en la salida del balón que hacen estos de ERC..</p><br />\t\t\t\t\t</div>","date":"2017-11-04T21:11:29Z","page":5463},{"id":48998714,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>No sé si se ha puesto antes:</p><br /><p>&nbsp;</p><br /><p>\"</p><br /><p><span style=\"color:rgb(51,51,51);font-family:'PT Serif', Georgia, serif, times;font-size:18px;\">La número dos de ERC alertó al Estado de que los ayuntamientos independentistas podrían impedir la normal celebración de los comicios. «Unas elecciones en nuestra casa sólo se hacen si nosotros decidimos que se hagan», avisó hasta en dos ocasiones antes de preguntar al Gobierno si es «consciente» de que para celebrar un 21-D con «garantías» necesitan los locales electorales cedidos por los consistorios, que estos mismos ayuntamientos accedan a custodiar las urnas y a realizar el sorteo de mesas, y que la comunidad educativa catalana «se avenga a abrir las escuelas» en el jueves lectivo elegido para celebrar la votación</span></p><br /><p>\"</p><br /><p>&nbsp;</p><br /><p>Fuente:&nbsp;<a href='http://www.elmundo.es/cataluna/2017/11/04/59fdafda268e3e38528b4587.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elmundo.e...38528b4587.html</a></p><br /><p>&nbsp;</p><br /><p>Al final el ejercicio ese que se hace en temas de empatía, de \"veamos la situación pero desde una perspectiva contraria\", lo mismo acabamos viéndolo de verdad&nbsp; <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp;Me veo a policías esta vez aporreando para que la gente pueda votar, madre de deu, si es que lo que no pase en este pobre país..</p><br />\t\t\t\t\t</div>","date":"2017-11-04T20:59:42Z","page":5463},{"id":48986827,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48986810\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1509575297\"><div><p></p><div><p></p><p>No es un ellos, es un él. Un supuesto insider. Tengo mis sospechas de quién es, pero nada seguro.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Joder, Isolee deja a Richard Sorge a la altura del betún...</p><p></p><p> </p><p></p><p>tendra su Orquesta Roja y todo..</p><p> </p>\t\t\t\t\t</div>","date":"2017-11-01T22:30:57Z","page":5389},{"id":48986146,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48986008\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509568742\"><div><p></p><div><p></p><p>68 escaños y si vendemos bien el producto hasta podemos contar con los de CSQEP. Suficiente.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Suficiente para que?</p>\t\t\t\t\t</div>","date":"2017-11-01T20:57:47Z","page":5388},{"id":48963198,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48963171\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1509459449\"><div><p></p><div><p></p><p>A mi me sorprendió elsondeo de ayer diciendo que un 50 y tanto % de los españoles querían un referéndum pactado. ¿Se está moviendo algo o la gente empieza a estar tan harta que quiere a Cat fuera?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Disculpad tanta insistencia, pero, ¿qué se entiende por referendum pactado? Porque un referendum pactado dentro de todo el territorio nacional es una cosa, y solo en el ámbito catalán es otra...¿Lo aclara la encuesta?</p>\t\t\t\t\t</div>","date":"2017-10-31T14:22:24Z","page":5362},{"id":48963120,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Alguien duda de que después del 21D no dejen al chinoespia en el CTTI? Esos ordenadores van a tener más ojos encima que las fotos de la Lawrence...</p><br /><p>&nbsp;</p><br /><p>La gran baza perdida fue no haber tenido a tiempo la votación electrónica...Habrían salido como el doble de votos independentistas, entre los que lo son realmente y no votaron, y los hackers chinos, coreanos, rusos, ucranianos, etc. Al final por culpa de los consultores rajaos de IBM no hemos tenido un disgusto...</p><br /><p>&nbsp;</p><br /><p>Ahora montar un chiringo paralelo, en rollo padrón, bitcoin y demases, les va a costar mucho tiempo, con la mirada de Soraya en el cogote todo el rato.</p><br />\t\t\t\t\t</div>","date":"2017-10-31T14:10:17Z","page":5362},{"id":48942744,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48942686\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1509378394\"><div><p></p><div><p></p><p> </p><p></p><div>Carles Puigdemont no está en Bruselas de visita. Es parte de una estudiada  estrategia de defensa contra las querellas que el fiscal general del Estado acaba de presentar. El expresident de la Generalitat ha viajado hasta Bruselas porque sabía que esa querella llegaría este lunes, porque sabe que pronto seguirá una orden de detención, porque se ha asesorado legalmente y porque cree que esta huida a Bélgica es la mejor opción para su defensa, tanto política como legal.</div><p></p><div> </div><p></p><div>El expresident de la Generalitat tiene en Bélgica uno de los sistemas judiciales más garantistas de Europa. Es uno de los pocos países con Alemania, Holanda y Reino Unido donde una orden europea de detención y entrega puede ser recurrida en los tribunales del país entrando en el fondo del asunto: en los delitos de los que se le acusa. Así, sus abogados podrán argumentar que no hay un delito de rebelión ni de sedición, y será un juez belga quien tenga que decidir si es así. Puigdemont, con bastante razón, cree que tiene más opciones de librarse de la cárcel si pleitea desde allí.</div><p></p><div> </div><p></p><div>Para su defensa política, Bélgica también es la mejor opción. El país está gobernado por una coalición en la que participa un partido nacionalista flamenco que pide la independencia de Flandes y simpatiza con el independentismo catalán. Uno de los viceministros belga de este partido, Theo Francken, fue quien ayer planteó que habría que dar asilo político a Carles Puigdemont. No está claro que el expresident de Generalitat vaya a conseguir esta protección el primer ministro belga después corrigió a su viceministro. Pero sí parece probale que Puigdemont la vaya a pedir.</div><p></p><div> </div><p></p><div><strong>La huida al exilio belga de Puigdemont, al que acompañan varios de sus consellers, confirma varias cosas. Es una aceptación implícita del 155, de la disolución del Govern y el Parlament. También el reconocimiento, por mucho que se declarara la independencia, de que la República de Catalunya nunca existió.</strong></div><p></p><div> </div><p></p><div>Ignacio Escolar </div><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Nacho Escolar sigue haciendo sus lapidarios comentarios  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Yo ya flipo leyendo los comentarios en eldiario, antes eran monolíticos como las manifestaciones en Corea la buena, luego comenzaron a darse cuenta que, aunque sean de izquierdas y republicanos, ninguna de esas cosas tiene por qué ir de la mano de este tipo de nacionalismos, y ya con la noticia de la huida al gofre, los comentarios están casi mitad y mitad...Vivir para ver...</p>\t\t\t\t\t</div>","date":"2017-10-30T15:52:14Z","page":5326},{"id":48936370,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48936328\" data-ipsquote-username=\"Rafil56\" data-cite=\"Rafil56\" data-ipsquote-timestamp=\"1509357131\"><div><p></p><div><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>A ver cuándo explican ese \"pactado\", y si es sólo en Cataluña, o en todo el territorio...</p>\t\t\t\t\t</div>","date":"2017-10-30T09:54:47Z","page":5312},{"id":48933809,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48925144\" data-ipsquote-username=\"melacio123\" data-cite=\"melacio123\" data-ipsquote-timestamp=\"1509323140\"><div><p></p><div><p></p><p>Los separatistas van a ganar,nadie lo duda.Ahora hay que ver por cuanto,porque ese \"cuanto\" puede cambiarlo todo,desde que no quede otra que darles la independencia(imagino que pasar a ser un estado asociado) o que haya que pactar por pelotas,pero ganar van a ganar seguro.</p><p></p><p> </p><p></p><p>Y eso de los pucherazos es un absurdo,ya se vió en las generales.Yo no se qué encuestas manejan los partidos unionistas pero que se dejen de chorradas y vean la realidad,y esque parlamentariamente en dos meses no van a superar al independentismo,porque para eso se necesitan años.</p><p></p><p> </p><p></p><p>Pero vamos que yo no dudo que el separatismo va a ganar y que pase lo que pase,incluida independencia de Cataluña  los Puigdemont,ana Gabriel y demás acabarán en la cárcel,probablemente con una Cataluña independiente pero en la cárcel.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Estoy de acuerdo, que van a ganar es de cajón, y más con las pamplinas que está contando últimamente la Andrea Levy, pero si gana con, pongamos un 55%, ¿qué van a pactar? Si es que para poder pactar lo que quiere el independentismo, antes habría que agotar el resto de vías (pseudoreforma de la Consti, Ley de Claridad, etc.). Porque si no, yo creo que para el resto de la comunidad internacional, no habrá cambiado nada, y seguiremos en el bucle.</p><p></p><p> </p><p></p><p>Y esa es otra, con tanta declaratio interruptus, a ver cómo informan a la comunidad internacional de que \"esta vez sí que sí\"...</p>\t\t\t\t\t</div>","date":"2017-10-30T07:32:02Z","page":5310},{"id":48916057,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Todavía no ha cambiado el foro la hora? Veo Mensaje escrito a las 14:29 y me da hambre&nbsp; <img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' /></p><br />\t\t\t\t\t</div>","date":"2017-10-29T12:32:10Z","page":5285},{"id":48914177,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Me gustará leer el programa electoral de los partidos independentistas en el 21D: queremos..¿.qué queremos? ¿Independencia? ¿Más autogobierno?</p><br /><p>&nbsp;</p><br /><p>Y cuando gane una coalición PdCat+ERC+CQSP (o las siglas que sean), que ganaran, ¿lo venderán de nuevo como nos venas ratificados por las urnas para... En fin, DUI 2, the movie...Y no creo que, si Ayer no los reconoció niCorea la buena, después del 21D vaya a cambiar mucho el panorama. Día de la marmota, y Junqueras aprende a tocar el piano, y se liga a Arrimadas..</p><br />\t\t\t\t\t</div>","date":"2017-10-29T10:23:55Z","page":5279},{"id":48901082,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>No se sabe nada aún del CTTI? Pero si es el verdadero meollo de todo esto... Me figuro los pobres Nexus de allí echando humo con las copias de seguridad de este fin de semana...</p><br />\t\t\t\t\t</div>","date":"2017-10-28T19:56:13Z","page":5271},{"id":48892736,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48892478\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509191489\"><div><p></p><div><p></p><p>Yo opino exactamente igual, si ahora hacen estas elecciones (que ya veremos si se hacen) y el independentismo o cuanto menos el derecho a decidir no se alza ganador... Podemos meter la iniciativa en el baul y ya lo intentarán otros dentro de unos cuantos años.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues sería una putada que no se hicieran, porque yo creo que es precisamente ahora el momento de hacerlas: ahora la gente tiene información de verdad, porque lo pueden ver ellos mismos, no tienen que fiarse de ningún medio de comunicación. Si con toda esta información (Escenario económico, geopolítico, social) la gente sigue votando en masa al independentismo, yo mismo en las generales me pondré un traje NBQ nivel IV y votaré a los únicos que proponen un referéndum pactado.</p><p></p><p> </p><p></p><p>y los catalanes se irán (o no) porque me habrán convencido y yo lo estoy apoyando. Pero no por mis cojones 33. Yo soy flexible y me puedo adecuar a los tiempos cambiantes, pero dentro del juego. Si se vuelve a romper el tablero, entonces que se rompa por todos lados, no solo por uno.</p>\t\t\t\t\t</div>","date":"2017-10-28T12:05:35Z","page":5250},{"id":48892382,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48891872\" data-ipsquote-username=\"mostazo\" data-cite=\"mostazo\" data-ipsquote-timestamp=\"1509189455\"><div><p></p><div><p></p><p>Si los independentistas vuelven ganar y lo hacen de una forma minimamente holgada el bucle se acaba porque Cataluña se pira.</p><p> </p><p> </p><p>Una cosa es la DIU tras unas plebiscitarias de hace un par de años de gente que voto pensando que habría una solución pactada y no se veian venir todo lo que podría pasar.</p><p> </p><p> </p><p>Y otra muy distinta es que ganen ahora, quien vote indepe ya se puede decir que sabe lo que toca, y eso es básico para construir y defender un país.</p><p> </p><p> </p><p>Si ganan es insurrección pura y dura, Mariano esta jugando muy fuerte en mi opinión.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ok, lo compro, es la oportunidad del independentismo de hacer el referéndum sin referéndum y ganar la batalla de la legitimidad internacional, que han perdido en esta iteración.</p><p></p><p> </p><p></p><p>pero que vayan todos juntos y a por todas, y arrasen. O si no, que no vuelvan. Porque esto me recuerda al Agosto Infinito de Suzumiya Harui, y eso para mi se cargó la serie...</p>\t\t\t\t\t</div>","date":"2017-10-28T11:44:51Z","page":5247},{"id":48891760,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Después de apretar el botón nuclear de la DUI, y ver como los Atlas y Minuteman explotan en los silos, no sería más lógico votar en autonómicas (joder, me da la risa cuando lo escribo) y generales a Podemos/Confluencias y demases, que parece que al menos tratarían de hacer algo meridianamente legal? Porque si se vota PdCat, que supongo que volverá a llevar DUI en su programa, la condición de terminación del bucle no se yo si se va a dar...</p><br />\t\t\t\t\t</div>","date":"2017-10-28T11:10:39Z","page":5246},{"id":48870862,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48870580\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1509117553\"><div><p></p><div><p></p><p>Ni zorra. </p><p></p><p> </p><p></p><p>Las preguntas a Frank Herbert, ouija mediante. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>De \"Bene\" nada, no?  <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2017-10-27T15:31:30Z","page":5196},{"id":48863309,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48863292\" data-ipsquote-username=\"PAL\" data-cite=\"PAL\" data-ipsquote-timestamp=\"1509097180\"><div><p></p><div><p></p><p>Mal el PP, si no vas a reconocer el resultado de la votación no tienes que votar.</p><p></p><p> </p><p></p><p>Por otra parte, duda parlamentaria para quien lo sepa: ¿qué pasa si un grupo propone votar la DUI y otro elecciones autonómicas? Son incompatibles entre sí, ¿cómo se resuelve esto?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No entiendo que el PP se quede en la votación...Del PSC me lo espero, pero de los secuaces de Albiol..</p>\t\t\t\t\t</div>","date":"2017-10-27T09:40:30Z","page":5160},{"id":48863125,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>A mi es que estas teorías de los Grandes Números (\"dos millones y medio de catalanes no van a desaparecer etc etc\") me tocan bastante la moral...¿Es que eso es menos importante que los millones de parados? ¿O los millones de personas que esperan un tema de Ley de Dependencia?&nbsp;</p><br /><p>&nbsp;</p><br /><p>Es decir, ¿hay 4 millones de parados y seguimos como si nada, y hay dos millones de catalanes que dejan de respirar y hay que pararlo todo?</p><br /><p>&nbsp;</p><br /><p>Anda hombre, a otro perro con ese hueso...</p><br />\t\t\t\t\t</div>","date":"2017-10-27T09:30:16Z","page":5159},{"id":48845102,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48845071\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1509035510\"><div><p></p><div><p></p><p>De hecho voy a dejar de verlo y ver algún anime o terminar el libro del cub de lectura. Por cierto tú ahora mismo deberías estar viendo Gintama <img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hombre, Gintoki \"Bolas de Plata\" sí que tiene un aire al Puigdemon...Y desde luego los guiones son iguales de surrealistas.</p>\t\t\t\t\t</div>","date":"2017-10-26T16:33:59Z","page":5138},{"id":48843649,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48843569\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1509030540\"><div><p> </p><p>Maskirovka.</p></div></blockquote><p> </p><p> </p><p>Como se nota la llegada de los maestros de la desinformación a Barcelona..</p>\t\t\t\t\t</div>","date":"2017-10-26T15:11:54Z","page":5129},{"id":48843600,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por Dios Jose Ramón, minuto y resultado en el Palau xD\t\t\t\t\t</div>","date":"2017-10-26T15:10:08Z","page":5129},{"id":48842910,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo si fuera redactor de El Mundo Today me liaba a colar trolas una detrás de otra, porque nos las íbamos a tragar dobladas. Aunque para superar lo de Marichalar necesitaría un brainstorm cojonudo de todo su equipo.</p><br />\t\t\t\t\t</div>","date":"2017-10-26T14:42:40Z","page":5126},{"id":48839224,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo veo la jugada Mastermind, es como el monstruo de fin de fase que parece derrotado, y luego vuelve al final upeado al máximo. Cuando el PP aplique el 155 (él sólo y sus huevos) todo esto volverá a dar un giro de pi radianes, y a tomar por culo todo...Cataluña, la unidad institucional, y el sumsumcorda.</p><br /><p>&nbsp;</p><br /><p>Como si lo viera..</p><br />\t\t\t\t\t</div>","date":"2017-10-26T11:45:21Z","page":5114},{"id":48642482,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48641544\" data-ipsquote-username=\"Bill Munny\" data-cite=\"Bill Munny\" data-ipsquote-timestamp=\"1507894099\"><div><p></p><div><p></p><p>Lo que no se puede es tener la cara más larga que la espalda, y me explico. Lo que algunos deberían (o deberíais) es tener dignidad y decir las cosas claras, y no dar mareos de perdiz. El nacionalismo del norte de Italia le interesa por dinero, porque no quieren mantener \"a los pobrecitos del sur\". Algo similar ocurre en Cataluña, por mucho que se diga \"esto no va de dinero\". </p><p></p><p> </p><p></p><p>Faltad menos a la verdad e id claro. </p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hombre, yo creo que, a estas alturas de la película, eso es una obviedad.</p><p></p><p> </p><p></p><p>A mi no me importan las banderas, las culturas, los sentimientos nacionales (ni de un lado ni de otro), lo que realmente me preocupa es que, por ley de vida, llegará un momento en el que no me podré bastar a mí mismo para vivir con una cierta dignidad, y tendré que depender de un estado para ello. Un estado al que, por cierto, le he pagado para que me lo asegure (ya sé que nuestras pensiones son contributivas).</p><p></p><p> </p><p></p><p>Está claro que voy a llegar con una depreciación del 30-50% por culpa de los políticos de mierda que nos toca sufrir, pero no quiero añadirle a eso un 20 o 30% adicional fruto de estos movimientos. Eso es lo que a mí me motiva, no unas banderitas o unas lenguas (ojo, que me parece bien que a la gente eso se la ponga dura, simplemente digo que no es mi caso).  </p>\t\t\t\t\t</div>","date":"2017-10-13T12:36:15Z","page":4801},{"id":48638856,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48638784\" data-ipsquote-username=\"Serizawa\" data-cite=\"Serizawa\" data-ipsquote-timestamp=\"1507878748\"><div><p></p><div><p></p><p>Da la sensación de que lo que intentas decir es que habrá una guerra entre mossos corruptos y el resto.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Una guerra implicaría que hay dos bandos con similares capacidades ofensivas/defensivas, y no es el caso.</p><p></p><p> </p><p></p><p>Catalogarlo de revuelta, rebelión, guerrilla, acciones partisanas, lightweight urban warfare o demases, se lo dejo a nuestro moderdor marcial, que sabe de eso mucho más que yo.</p><p></p><p> </p><p></p><p>Pero que va a haber un conflicto, eso está claro. El dios Ares estará presente, porque está desde cuando dos hermanitos se pelean por un juguete, hasta los conflictos mundiales. Cuando hay recursos finitos y dos \"bandos\" que quieren tomar control sobre él, eso es un conflicto. Y ya sabemos lo que pasa en los conflictos.</p><p></p><p> </p><p></p><p>Lo único que digo es que, leyendo el foro, parece que todo estuviera ya vendido, y yo al menos no lo veo así. La semana que viene será el culmen de un proceso que lleva muchos años gestándose, y yo al menos le tengo mucho, mucho respeto a lo que pase. Y mucho respeto a que haya gente que se vaya a partir la cara, sea del bando que sea.</p><p></p><p> </p><p></p><p>Evidentemente, tengo mis filias y mis fobias, y probablemente se derivarán en cómo y qué escribo, pero no es el motivo central de lo escrito.</p>\t\t\t\t\t</div>","date":"2017-10-13T07:20:43Z","page":4797},{"id":48638711,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48638538\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1507877057\"><div><p></p><div><p></p><p>Jordi Sánchez probablemente ya no vuelva de Madrid el lunes. Y Cuixart y Trapero ya veremos. Yo creo que la semana que viene termina esta temporada de The Process. Ya veremos si con cliffhanger o no. A día de hoy apostaría por que sí.</p><p></p></div><p></p></div></blockquote><p></p><div>Esta claro que va a ser que sí...Y entonces veremos si la decisión de dejar el monopolio de la violencia en manos del estado fue buena idea o no..</div><p></p><div> </div><p></p><div>Porque unos irán a ese cliffhanger entrenados para ello, equipados para ello, pagados para ello, y con la legislación vigente* tras ellos, mientras que los otros, pues no. Porque, no nos engañemos, el 16-O la cosa estará en manos de Ares (pero el de verdad, no la mierda que sacaron en WonderWoman), y el que se piense lo contrario, se equivoca.</div><p></p><div> </div><p></p><div>Los agentes de uno y otro lado deberían ser claros y consecuentes, y decir lo que realmente va a pasar, y que nadie se meta en ese berenjenal si no está realmente preparado para lo que va a suceder. Y el que vaya, que vaya con todo, y dispusto a todo, y, sobre todo, que el 17-O se deje aparcado el victimismo. El que gane, olé sus huevos, y el que pierda, que asuma que así no se hacen las cosas, y las acepte los resultados y consecuencias. Que con victimismo y pena, ni se folla, ni se ganan revoluciones. </div><p></p><div> </div><p></p><div>* Sí, está claro que el tema legislativo es la madre del cordero, a día de hoy, sólo uno de los bandos tiene comisarías, calabozos, y demases. Es decir, sólo uno tiene brazo ejecutivo (y ejecutor) de la ley, con lo cual, el 16-O me da a mi que sólo habrá una versión de la legislación...vigente.</div><p></p><div> </div><p></p><div>PD: Mr Isolee, sólo lo he citado porque me ha gustado el término ese de cliffhanger. No harm pretended.</div>\t\t\t\t\t</div>","date":"2017-10-13T07:04:03Z","page":4797},{"id":48596629,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pues no es mala jugada, ahora La pelota vuelve a estar en el tejado de Mariano..<br><br><br />Con tal de cagarla, en vez de dormirla es capaz de dar un patapum parriba\t\t\t\t\t</div>","date":"2017-10-10T17:58:32Z","page":4716},{"id":48519081,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Pero es que no va nadie a los mandos de esto? Me da igual de qué gobierno sean, como si son los reptilianos...</p><br /><p>&nbsp;</p><br /><p>Este decreto seguro que era necesario, dinamizador, etc. pero coño, ahora no...¿aún quieres acorralar más a los que son (aún) ciudadanos de tu país? No sé, ¿no tenemos a alguien que piense allí arriba? ¿Algún think-tank? ¿Algo parecido a la Rand Corporation? (por favor, que nadie diga FAES)...</p><br /><p>&nbsp;</p><br /><p>De todos modos, en los foros (en este y en otros) se respira un \"comiapollismo\" alarmante...Ya lo decía el Señor Lobo joder...</p><br /><p>&nbsp;</p><br /><p>Y es que, hasta el rabo, todo es toro. Aún vamos a ver cosas muy gordas y muy chungas (para unos y para otros). Tiempo al tiempo.</p><br />\t\t\t\t\t</div>","date":"2017-10-05T18:25:43Z","page":4570},{"id":33378219,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Está claro que el futuro del entretenimiento pasa por hilos como este...Ni cine, ni Hollywood, ni ná, la peña con el Paint tiene más inventiva y más gracia que los grandes estudios...<br /><br />Y mi granito de arena para no masunear (vamos, que sería el primero XD), el video que más me mola del lulogio...<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/F8BlsxKOcwc?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />En nada los 3000!!\t\t\t\t\t</div>","date":"2012-02-16T14:25:37Z","page":2593}]}