{"id":947216373,"name":"Asensur","date":"9 Abr 2007","messages":1692,"threads":[],"posts":[{"id":39183489,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"-Dyne-\" data-cite=\"-Dyne-\"><div><p>Andará por esas tierras, pero está claro que ha vivido y criado en Catalunya por lo que conoce como van las cosas. Hablando de datos, datos del 2011:</p><p> </p><p>- Tan solo 25 películas dobladas o subtituladas en catalán.</p><p>- 7804 libros publicados en catalán frente a los más de 50000 en castellano.</p><p>- 8 canales de televisión en catalán y 28 canales en castellano. </p><p>- El 65% de la población sabe escribir en Catalán, casi el 100% que sabe escribir en castellano.</p><p> </p><p>En todos estos ámbitos domina el castellano, por lo tanto es necesario tener al menos un ámbito en que sea al revés para asegurarse la supervivencia del catalán. Si todas esas cifras fueran parejas entonces si se podría hacer lo que proponen muchos de una escuela trilingüe, pero mientras esos no suceda el catalán debe monopolizar algún ámbito importante.</p><p> </p></div></blockquote><p>Esas 25 películas y 7804 libros necesitan una inversión adicional en traducción y/o doblaje para pasarlas a catalán.</p><p> </p><p>Si yo soy un empresario, ¿para que voy a hacer una inversión para traducir un producto en catalán si prácticamente todos los catalanes saben español? Lo saco en español directamente y me ahorro el dinero.</p><p> </p><p>En cuanto a los canales en catalán y en español, los 28 canales a los que te referirás supongo que serán casi todos de emisión <strong class=\"bbc\">nacional</strong> y <strong class=\"bbc\">no autonómica</strong>. No tiene sentido que emitas un canal a nivel nacional en catalán si sólo una pequeña parte de la población te va a entender.</p><p> </p><p>En cataluña y en el país vasco, precisamente tenéis esa cantidad de canales en vuestras lenguas para promocionar el uso de ellas. En Murcia, por ejemplo, tenemos un sólo canal autonómico para las noticias regionales y lo van a chapar en cero coma.</p><p> </p><p>Dudo mucho que casi el 100% de los españoles sepa escribir correctamente en castellano. Sólo tengo que echar un vistazo a los exámenes que corrige mi madre para saber que un alto porcentaje de adolescentes prefiere el lenguaje \"SMS\" al español (sin vocales, con \"k\" en vez de \"qu\", etc.).</p><p> </p><p>Y aún conozco a muchos ancianos que no saben ni leer ni escribir.</p>\t\t\t\t\t</div>","date":"2013-09-26T18:20:49Z","page":695}]}