{"id":956235337,"name":"Dunedainfan","date":"10 Jun 2009","messages":624,"threads":[],"posts":[{"id":40897288,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Gracias por esta radiografía de los últimos movimientos. Por lo que escuché hace poco en una entrevista en la radio hasta que no se recurrió , el Estatut solo importaba al 5% de la población. Qué daño han hecho PP y PSOE a España, dios mío.<br /><br />Lo que yo preguntaba era justamente lo que me has dicho y algunas de las disputas históricas que los nacionalistas suelen usar como arma arrojadiza. Por ejemplo, Cataluña ya había intentado la independencia a la vez que Portugal, no? Sin conseguirlo, claro.\t\t\t\t\t</div>","date":"2014-05-17T02:30:25Z","page":1132},{"id":40897242,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por supuesto que sí. Yo soy de Galicia, estoy de Erasmus y ojalá sigamos todos juntos. De hecho ya había comentado aquí, pero expresé mal mis ideas y casi me degollan XD<br /><br />El tema es que en el examen de una asignatura acerca de la historia de España supongo que caerá una pregunta sobre la consulta catalana y lo que llevó a ella. En clase casi no nos explicaron nada (de hecho, vino un valenciano pro países catalanes a vender la moto a los ingleses de una manera... ¬¬) y de forma muy poco objetiva, pero a mí me gustaría enfocar el tema de forma objetiva, haciendo mención a las diferentes disputas que ha habido. Por supuesto que yo prefiero quedarme con todo lo que nos une (que es bastante más, por cierto) pero está claro que para hablar de este tema en el examen hay que mostrar los momentos de diferencia y de división, por eso pido si alguien me puede mencionar 2 o 3 episodios que hayan marcado esta relación España-Cataluña.<br /><br />Un saludo.\t\t\t\t\t</div>","date":"2014-05-17T01:58:30Z","page":1132},{"id":40896099,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Perdón por el offtopic, ¿alguien podría contarme o pasarme algún enlace sobre las disputas entre España y Cataluña a lo largo del tiempo? No hace falta mucho información, aunque sean 3 pinceladas de una. El lunes tengo examen y me da que me va caer un pregunta acerca de la relación España-Cataluña y me gustaría escribir también sobre el pasado y especialmente las anteriores disputas (que en mayor o menos medida han llevado a esto). Gracias adelantas.\t\t\t\t\t</div>","date":"2014-05-16T21:24:39Z","page":1132},{"id":40409554,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Os habéis preguntado cómo nos podemos sentir el resto de España si os independizaseis?<br /><br />Voy a ir a Barcelona de vacaciones en abril. Si ganase la independencia... ¿volvería? Es decir, ¿cómo sabré que allí la gente no me va a mirar mal por no ser catalán? Lógicamente si la mayoría no quiere vivir en España está claro que no hay afecto, que os queréis ir cerrando la puerta.<br /><br />No lo digo como una amenaza, ni mucho menos. Creo que es lo que sentirá mucha gente. <br /><br />Yo soy de los que creo que juntos somos mucho más fuertes, creo que España tiene que ser solidaria y es normal que las comunidades que mas produzcan apoyen a las que menos lo hacen. Si ha habido desequilibrios tienen que resolverse, pero de ahí a provocar una rotura en toda la sociedad me parece muy fuerte.<br /><br />Un saludo\t\t\t\t\t</div>","date":"2014-03-03T05:09:40Z","page":1019}]}