{"id":95843021,"name":"dr_lh","date":"8 Abr 2008","messages":3766,"threads":[],"posts":[{"id":49025062,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49025016\" data-ipsquote-username=\"DaFermo\" data-cite=\"DaFermo\" data-ipsquote-timestamp=\"1510323274\"><div><p> </p><p>Se lo has pagado tu, ya que lo ha abonado la ANC y el dinero de esta viene de subvenciones</p></div></blockquote><p> </p><p> </p><p>¿Pero no se financiaban con la venta de merchandising y donativos?</p>\t\t\t\t\t</div>","date":"2017-11-10T14:20:52Z","page":5566},{"id":49024987,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pues nada, Forcadell ya ha pagado la fianza. 150.000 euretes de nada.<br><br><br />Eso no lo tendré junto en toda mi vida, pero esta gente (los políticos en general) lo reunen de la noche a la mañana.\t\t\t\t\t</div>","date":"2017-11-10T14:11:27Z","page":5566},{"id":49018517,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Podríamos unirnos a la marcha del sábado en Barcelona para protestar por el 155 del foro.<br><br><br />Para que todos estemos contentos, podemos llevar una pancarta que diga #LibertadForerosPolitica, y podemos gritar consignas como \"¡Que nos dejen postear!\" \t\t\t\t\t</div>","date":"2017-11-09T08:18:15Z","page":5549},{"id":49017644,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"[modoForcadell on] Per favor, per finalitzar, demano que tothom s'aixequi i cantem l'himne nacional de Catalunya [modoForcadell off]\t\t\t\t\t</div>","date":"2017-11-08T22:58:30Z","page":5546},{"id":49016558,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49016426\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1510170283\"><div><p> </p><p>Me da que lo has entendido al revés</p></div></blockquote><p> </p><p> </p><p>Por si acaso, acabo de releerme los mensajes de los foreros que han podido originar tu respuesta y me reafirmo, han expresado una experiencia personal, y me da que no han generalizado.</p><p> </p><p> </p><p>Por eso mismo, no tengo necesidad de saltar a defender un colectivo que no ha sido insultado.</p>\t\t\t\t\t</div>","date":"2017-11-08T20:09:11Z","page":5539},{"id":49016248,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49016070\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1510166597\"><div><p> </p><p>Que el resto de españoles no son bienvenidos y que se les trata con hostilidad... Ayyyyy que me LOL <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Lo triste de leer este tipo de barbaridades no es que alguien las suelte, sino que haya catalanes que callan como putas y le dan crédito con su silencio.</p></div></blockquote><p> </p><p> </p><p>Quiero pensar que tu respuesta es en coña, en serio.</p><p> </p><p> </p><p>¿Un par de casos personales y generalizas?</p>\t\t\t\t\t</div>","date":"2017-11-08T19:10:56Z","page":5538},{"id":49003401,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"En mi opinión, queda muy claro que la opresión a la que estamos sometidos la mayoría de la sociedad no es muy asfixiante.<br><br><br />Con el nivel de vida actual, si bien los poderes abusan de la masa, no lo hacen de forma suficientemente fuerte como para generar grandes movilizaciones espontáneas o disturbios en defensa de las libertades.<br><br><br />Y no me refiero sólo al sector independentista, es algo común en todos los países. Tiene que ocurrir algo realmente gordo para que la gente se movilice de forna continuada y espontánea.<br><br><br />Este sábado hay manifestación convocada por ANC y Omnium, veremos si hay más afluencia que en las últimas o si la cosa va más tranquila.\t\t\t\t\t</div>","date":"2017-11-06T08:02:59Z","page":5484},{"id":48916163,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48889409\" data-ipsquote-username=\"Catti\" data-cite=\"Catti\" data-ipsquote-timestamp=\"1509178663\"><div><p> </p><p>Pero hay algo claro, he conocido a muchos niños, y hay nombres que se repiten con un tipo de conducta, es súper curioso, pero tras más de 10 años en esto, es lo que veo... Y tentar a la suerte poniendo un nombre \"conflictivo\" a tus hijos... Ufff, no lo veo, la verdad.</p></div></blockquote><p> </p><p> </p><p>¿Qué me pyedes decir de las que se llaman Claudia? Ya es tarde para cambiarle el nombre, pero no para prepararme para lo que me espera... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2017-10-29T12:38:06Z","page":5285},{"id":48878125,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48876231\" data-ipsquote-username=\"JaRiFuMi\" data-cite=\"JaRiFuMi\" data-ipsquote-timestamp=\"1509135329\"><div><p> </p><p><img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Ainhoa, se llamará Ainhoa, y para cuando pueda salir de casa, estarás jubilado.  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":*\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_beso.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p> </p><p> </p><p>Anda, otro que hasta los 30 no va a quitar el candado de la puerta. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Enhorabuena. A poco que te gusten los niños, vas a disfrutar de lo lindo. Eso sí, estás jodido de por vida. Asúmelo.</p>\t\t\t\t\t</div>","date":"2017-10-27T21:50:43Z","page":5228},{"id":48870346,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Al final hay manifa el domingo? Estaría gracioso ver como los medios afines narran la concentración para anexionar la nueva República a otri Estado.\t\t\t\t\t</div>","date":"2017-10-27T15:06:26Z","page":5194},{"id":48810136,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48807490\" data-ipsquote-username=\"CayoDiplodocus\" data-cite=\"CayoDiplodocus\" data-ipsquote-timestamp=\"1508903713\"><div><p> </p><p>Otra victoria del ministro plenipotenciario Romeva y las embajadas catalanas. Lo que nos vamos a reír el día que se haga una auditoría de las cuentas de la Generalitat.</p></div></blockquote><p> </p><p> </p><p>Pues a mí no me va a hacer ni pizca de gracia. Todo el aparato que rodea al \"Procés\" no debe der precisamente barato, y no me trago que se financie a través de donaciones y/o venta de merchandising.</p><p> </p><p> </p><p>El tiempo, esfuerzo y dinero invertido, enfocado en otra dirección... Uff, que rabia da.</p>\t\t\t\t\t</div>","date":"2017-10-25T07:22:33Z","page":5074},{"id":48787241,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Llamadme desconfiado, pero yo no creo que alguien que promete cosas a la ligera sin una mínima certeza de poder cumplirlas, pueda ser digno de mucha confianza.\t\t\t\t\t</div>","date":"2017-10-23T19:07:38Z","page":5049},{"id":48753403,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48753107\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508506766\"><div><p> </p><p>Yo no le he preguntado lo que opina de que un partido indepe se salte la legalidad, he preguntado si un partido que lleva la independencia en su programa como objetivo debe ser ilegalizado. Y no ha respondido, se ha ido por las ramas, obviamente.</p></div></blockquote><p> </p><p> </p><p>Yo cuando os ponéis en este plan, los de uno y otro lado, es que me superáis. Te ha contestado con un condicionante, dejando muy clara su postura. La compartas o no.</p><p> </p><p> </p><p>Luego Puigdemont hace lo mismo que Rajoy y resulta que se ha caascado una jugada maestra.</p><p> </p><p> </p><p>Y ya lo dejo, que parece que esté defendiendo a alguien y no se trata de eso.</p>\t\t\t\t\t</div>","date":"2017-10-20T13:58:28Z","page":4963},{"id":48753262,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48751129\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1508497894\"><div><p> </p><p>No, no, lee bien lo que te contesto. Lo que te digo que es un engaño es que escribieras correctamente el catalán  al final del BUP.</p></div></blockquote><p> </p><p> </p><p>No sé que criterio sigues para decir que miento, es una opinión personal tuya sobre mi experiencia personal.</p><p> </p><p> </p><p>Es que no veo porque debe ser una mentira o anomalía. A no ser que suponga admitir que para ser competente en catalán no sea necesaria la inmersión lingüística en las escuelas.</p>\t\t\t\t\t</div>","date":"2017-10-20T13:49:37Z","page":4963},{"id":48753025,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48752402\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508504208\"><div><p> </p><p>No tengo ningún interés en seguirte el rollo con tus troleadas y flameos, sólo me interesa que respondas con un sí y un no a la pregunta que te he hecho, así que repito: ¿Te parecería bien que ilegalizaran a ERC y PDCat por tener como objetivo la independencia? Sí o no?</p></div></blockquote><p>La puta, un Rajoy vs Puigdemont en versión foril!</p><p> </p><p> </p><p>PD: Creo que sí te ha contestado: si lo hacen dentro de la legalidad, no los ilegalizaría.</p>\t\t\t\t\t</div>","date":"2017-10-20T13:32:24Z","page":4962},{"id":48750912,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48750758\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1508496107\"><div><p> </p><p>Pues debes ser un superdotado porque yo hice lo mismo y escribo el catalán como el culo a pesar de hablarlo desde pequeño. Ah, y también soy del Baix Llobregat y mi cuñado, que también estudió como tú, no sólo no lo escribe sino que lo habla peor Mª Teresa Campos. Así, a bote pronto.</p><p> </p><p> </p><p>Si pretendes decir que al final, no ya de la EGB, no, de BUP, salías competente en catalán, vete a engañar a otro.</p></div></blockquote><p> </p><p> </p><p>Gran argumentación por tu parte (nótese la ironía). Voy a inventarme otra forma de engañar a la gente, que esta no ha colado.</p><p> </p><p> </p><p>Pues sí, nunca tuve problemas graves para expresarme en catalán, siempre al nivel adecuado a cada edad. Mi hermana tampoco. Ya ves, dos ejemplos de cada tipo.</p><p> </p><p> </p><p>¿Tanto cuesta creer que alguien que recibe la mitad de la enseñanza en un idioma y la otra mitad en otro pueda acabar adquiriendo suficiente nivel en ambos?</p>\t\t\t\t\t</div>","date":"2017-10-20T10:56:13Z","page":4957},{"id":48750239,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48749329\" data-ipsquote-username=\"mostazo\" data-cite=\"mostazo\" data-ipsquote-timestamp=\"1508488539\"><div><p> </p><p>Pero tu entiendes que los hechos están por encima de tus ideas o teorías?   Si se demosrara que haciendo todas las asignaturas ( menos castellano) en nivel de castellano fuera igual pues lo lógico sería que las clases fueran en inglés no?</p><p> </p><p> </p><p>Pues esto es lo que pasa en Cataluña, tenemos un nivel de castellano similar o incluso superior a varias comunidades y aun algunos que no sabéis como van las cosas seguis con vuestras trece.</p><p> </p><p> </p><p>Repito, los hechos hablan por si solos, y demuestran que catalán e inglés es lo que peor se lleva, por tanto es donde hay que enfocarse. </p><p> </p><p> </p><p>Si este ejercicio de logica simple no entra en tu cabeza pues bueno lo siento, pero también empiezo a entender porque subzero tiene medio foro silenciado.</p></div></blockquote><p> </p><p> </p><p>Me encanta como, por no estar de acuerdo contigo, presupones que no soy catalán y que no sé qué es lo que ocurre en mi tierra.</p><p> </p><p> </p><p>Para tu información soy catalán, del Baix Llobregat para ser más exacto. O sea, rodeado todo el día del idioma castellano. Hice la EGB, el BUP y el COU, un poco según la preferencia de cada profesor: recuerdo clases en catalán y castellano, y no sólo las de lengua.</p><p> </p><p> </p><p>A día de hoy, soy bilingüe, sin problemas graves para expresarme ni escribir en catalán ni castellano.</p><p> </p><p> </p><p>Así que sí, todo son ideas y teorías mías, no hablo desde mi experiencia personal ni la de mucha gente de mi entorno, y tus ejercicios de lógica no entran dentro de mu cabeza.</p><p> </p><p> </p><p>Bloquéame si quieres, así sólo leerás lo que sea acorde a tu pensamiento.</p>\t\t\t\t\t</div>","date":"2017-10-20T10:05:54Z","page":4954},{"id":48749299,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48749166\" data-ipsquote-username=\"Amrael\" data-cite=\"Amrael\" data-ipsquote-timestamp=\"1508487795\"><div><p> </p><p>Hombre, si solo teneis el idioma castellano, pues a estudiar en castellano, pero me parece muy hipocrita que se hable de adoctrinacion por el tema de que se estudie en catalan, me parece hipocrita que se hable de que es esconde el castellano por dar clases en catalan, me parece hipocrita que se diga que aqui se patalea el castellano, pero luego nos callamos todos con las aldeas de Galicia que no dicen 3 palabras seguidas en castellano. Que pasa, que en Galicia no tienen obligacion de conocer el castellano?</p></div></blockquote><p> </p><p> </p><p>¿Y por qué me citas a mí para crriticar todas esas hipocresías, cuando no he dicho nada al respecto?</p><p> </p><p> </p><p>Yo no he hablsdo del castellano prohibido en Catalunta, igusl que tampoco digo que el catalán esté reprimido.</p>\t\t\t\t\t</div>","date":"2017-10-20T08:33:26Z","page":4951},{"id":48749126,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Genial, pues como en el resto de España toda la vida está rodeada del idioma castellano, ahí tampoco hace falta impartir las clases en ese idioma, ¿no?\t\t\t\t\t</div>","date":"2017-10-20T08:20:27Z","page":4951},{"id":48725190,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48723193\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508342456\"><div><p> </p><p>Lo cierto es que no ardería, porque querría decir que la gran mayoría de catalanes ha decidido que un partido se cargue la inmersión lingüística, y los demás nos aguantaríamos porque de eso trata la democracia. El problema es que hay gente que no se quiere aguantar, aunque sean cuatro gatos.</p></div></blockquote><p> </p><p> </p><p>¿Estás seguro que eso sería así? ¿O habría acusaciones de represión, ataques a la cultura catalana y demás? ¿Esa gran mayoría, tendría que ser como la actual que quiere la independencia?</p><p> </p><p> </p><p>Yo creo que no se daría esa bonita situación que planteas. Por suerte, creo y espero que ese día no llegará.</p>\t\t\t\t\t</div>","date":"2017-10-18T19:03:24Z","page":4914},{"id":48724998,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48724856\" data-ipsquote-username=\"JaRiFuMi\" data-cite=\"JaRiFuMi\" data-ipsquote-timestamp=\"1508351748\"><div><p> </p><p>Situaciones inseguras las ha habido muchas veces, y ambos bancos han estado en situaciones de perdidas mucho mayores, la decisión de los bancos no se entiende a no ser que tengan la certeza de que Cataluña va a salir del BCE. Esto podría significar que la independencia ya es una realidad. De todas formas, creo que hay que ser muy benevolente para pensar que el gobierno no ha tenido nada que ver en la salida de los bancos de Cataluña.</p></div></blockquote><p> </p><p> </p><p>Hombre, creo que es la primera vez que esta situación de inseguridad se da por la posible DUI que planeaba sobre nuestras cabezas, así que no es de extrañar que las anteriores veces no hubiera cambios de sede.</p><p> </p><p> </p><p>Por otro lado, me encantan ANC y Omniun cuando, aparte de interpretar el pebsamiento y sentimiento del pueblo catalán, ya han pasado a otro nivel y son conocedores del sentir de toda la afición del FCB.</p><p> </p><p> </p><p>Suerte que están ellos para interpretar mis sentimientos.</p>\t\t\t\t\t</div>","date":"2017-10-18T18:48:27Z","page":4913},{"id":48722562,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48719336\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508324440\"><div><p> </p><p>Sí, era necesario para liquidar de una vez por todas una campaña de acoso y derribo que dura ya demasiados años. Que seguramente por eso no lo aceptaron, porque para sacar votos fuera de Cataluña hay que seguir puteando aquí, y de haberlo aprobado no podrían hacerlo. Que esto podría molestar a alguien? Lo curioso del caso es que molestaría sobretodo a gente que no es ni siquiera catalana, los mismos que creen que en los colegios catalanes no se permite hablar castellano o los que se tiran de los pelos porque exigimos a nuestros funcionarios que entiendan tanto el catalán como el castellano.</p></div></blockquote><p> </p><p> </p><p>Puede que no lo aceptaran porque discrimina a una de las dos lenguas oficiales de la comunidad. Si mañana aprueban una ley que haga el castellano idioma vehicular en Catalunya, arde Troya.</p><p> </p><p> </p><p>Yo es que de verdad, he estudiado toda mi vida según el idioma en el que cada profesor quisiera impartir su asignatura. Y siendo hijo de inmigrantes andaluces y con el castellano como lengua materna, no he tenido problemas para aprender el catalán.</p>\t\t\t\t\t</div>","date":"2017-10-18T15:01:29Z","page":4907},{"id":48718203,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48717162\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508313555\"><div><p> </p><p>No, yo no he dicho que el Estatut atentara contra la lengua catalana y si se ha entendido así es que lo he expresado mal, lo que he dicho es que concediendo dos pequeños gestos de carácter identitario hubieran contentado enormemente a buena parte de los que ahora son independentistas y que, probablemente, no hubieran dado el paso. Los que sí atentan son los que prosiguen con su cruzada contra nuestro sistema educativo.</p></div></blockquote><p> </p><p> </p><p>Puede que me haya expresado mal yo también, quería decir que las modificaciones o \"cepillado\" del Estatut si que atentaba contra el sentimiento de identidad o cultura catalana.</p><p> </p><p> </p><p>Cuando hablas de las dos concesiones, creo que te refieres a la definición de Catalunya como nación y al hecho de priorizar la lengua catalana sobre el castellano en las administraciones y la escuela.</p><p> </p><p> </p><p>Realmente, ¿crees que el catalán necesitaba definirse como lengua preferente sobre el castellano? Yo entiendo que se quiera (y debe) protegerse, pero si se promulga una ley que lo prioriza por delante de otra lengua oficial, creo que es bastante claro que eso no va a sentar bien.</p><p> </p><p> </p><p>Sinceramente, mi identidad catalana no se ve afectada por el hecho de que a las administraciones no la obliguen a hablar en catalán. Es más, me enorgullece poder elegir cualquiera de los dos idiomas pqra comunucarme dependiendo del día que tenga.</p>\t\t\t\t\t</div>","date":"2017-10-18T09:29:14Z","page":4897},{"id":48717076,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48707943\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508267093\"><div><p> </p><p>Hombre, no me refiero a todos los puntos que se cargaron, que creo recordar que eran 14, sino a los que tocaban exclusivamente puntos de la identidad nacional catalana y temas relativos a la lengua catalana. De todos modos repito, si en lugar de cepillárselo entre risas y jolgorios, con el PP haciendo un hermoso tour por las Españas en busca de apoyos para hacerlo, se hubieran sentado a hablar... otro gallo hubiera cantado.</p></div></blockquote><p> </p><p> </p><p>Te he leído varias veces decir que el Estatut recortado atentaba contra la cultura catalana y la lengua.</p><p> </p><p> </p><p>¿Podrías explicarme exactamente a que te refieres? Es que de memoria no consigo recordarlo.</p>\t\t\t\t\t</div>","date":"2017-10-18T07:52:07Z","page":4896},{"id":48710223,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48708179\" data-ipsquote-username=\"Bill Munny\" data-cite=\"Bill Munny\" data-ipsquote-timestamp=\"1508268084\"><div><p><strong>El uso del catalán y el castellano en la vida cotidiana de Cataluña</strong></p><p> </p><p><a href=\"http://www.lavanguardia.com/vangdata/20150729/54434198853/el-uso-del-catalan-y-el-castellano-en-la-vida-cotidiana-de-catalunya.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lavanguar...-catalunya.html</a></p><p> </p><p><em>Artículo 6. La lengua propia y las lenguas oficiales</em></p><p> </p><p> </p><p>1. La lengua propia de Cataluña es el catalán. Como tal, el catalán es la lengua de uso normal y preferente de las Administraciones públicas y de los medios de comunicación públicos de Cataluña, y es también la lengua normalmente utilizada como vehicular y de aprendizaje en la enseñanza.</p><p> </p><p> </p><p>Es ilógico pretender crear algo artificial (eso es, catalán como lengua vehicular y de uso preferente), cuando las dos lenguas son igual de usadas en la vida diaria e incluso con más presencia del castellano. </p><p> </p><p> </p><p>Pero claro, para el nacionalista es difícil de comprender. En lugar de buscar un trato igualitario hacia dos idiomas, lo que pretende es retorcer la realidad y potenciar de forma artificial el uso de una lengua. Cuando debería respetarse la cooficialidad.</p></div></blockquote><p> </p><p> </p><p>Puede que no se haya entendido, pero lo que quería es que me explicaran los desagravios sufridos en el tema lingüístico, que antes citaba algún forero como ofensa a la identidad cultural.</p><p> </p><p> </p><p>Por eso explico que el uso del catalán no está perseguido, y su implantación en todos los ámbitos de la vida cotidiana está bastante extendido.</p><p> </p><p> </p><p>Hay leyes aprobadas que fomentan el uso del catalán incluso por encima del castellano.</p>\t\t\t\t\t</div>","date":"2017-10-17T21:27:01Z","page":4892},{"id":48708045,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Qué problema hay con la inmersión lingüística? El catalán se usa cada vez más como principal lengua, sobre todo en las administraciones públicas. Es que vamos, yo lo veo totalmente normalizado hoy en día.<br><br><br />Otra cosa a analizar es por qué el \"ir contra Catalunya\" da votos al PP en el resto de España. ¿Somos tan buenos en todo que el resto del país nos tiene envidia? ¿O hemos puesto de nuestra parte gracias a nuestros políticos nacionalistas?\t\t\t\t\t</div>","date":"2017-10-17T19:14:50Z","page":4888},{"id":48699313,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Me gustaría saber qué entiende la gente por preso político.<br><br><br />El significado debería ser el de alguien encarcelado exclusivamente por tener ideas contrarias a las aceptadas/permitidas por el Estado. Que no creo que sea el caso de los Jordis, ya que llevan años dando claras muestras de su ideología (no sólo ellos, si no parte importante de la sociedad y miembros políticos del Govern).<br><br><br />A los Jordis se les encarcela por encontrarlos culpables de un delito. Yo no entro a valorar esta resolución, ya que el tema legal no lo domino para nada.<br><br><br />De todos modos, el usar una serie de conceptos de forma indiscriminada y con poco criterio hace que pierdan su significado real (adoctrinamiento, preso político, represión, etc.)<br><br><br />Que pena que los políticos, en vez de elevar el nivel del discurso de la sociedad, se hayan embarcado en este viaje en el que los discursos se simplifican para que lleguen al máximo número de votantes.\t\t\t\t\t</div>","date":"2017-10-17T07:05:42Z","page":4864},{"id":48695256,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Lo que es una constante es la llamada a la calma desde todos los ámbitos independentistas.<br><br><br />En el fondo son personas como cualquiera, y en un momento de calentón pueden perder la cabeza como todos, lo que dañaría mucho su estrategia y el discurso de que los catalanes tenemos una forma diferente de hacer las cosas.\t\t\t\t\t</div>","date":"2017-10-16T23:57:50Z","page":4861},{"id":48695098,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Vergüenza ajena el video. Lo mejor es que ya se pide que se comparta con amigos, a ver si ya las masas de otros paises hacen levantar a sus Gobiernos del sillón para mediar entre los oprimidos catalanes y el malvado Estado Español.<br><br><br />Que lo más gracioso es cuando habla de la mayor represión policial jamás vista en un país miembro de la UE.\t\t\t\t\t</div>","date":"2017-10-16T23:44:28Z","page":4860},{"id":48468573,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo sólo digo que lo del domingo fue asqueroso, pero que nadie se haga el sorprendido, porque cualquiera sabía que eso iba a pasar.<br><br><br />Por otro lado, los Mossos ahora son buenos de cara al pueblo catalán porque, cese de cargos políticos aparte, no ha habido ninguna manifestación masiva en contra del Govern, porque no ha habido necesidad de que actuaran.<br><br><br />Cuando Catalunya se independice y haya que repartir responsabilidades en casa, cuando los que ahora van de la mano muestren sus diferencias ideológicas, el que esté en el Govern, si se ve amenazado, no dudará en sacar a pasear a su policía.<br><br><br />Por desgracia, lleva siendo así mucho tiempo, y no es algo que tenga la pinta de que vaya a cambiar. Los que reciben siempre son los mismos, el pueblo que sale a protestar.\t\t\t\t\t</div>","date":"2017-10-03T11:02:42Z","page":4437},{"id":48444728,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Esto tiene difícil solución, hace pocos años el \"ellos y nosotros\" se refería a la ciudadanía y los políticos. Los últimos han conseguido que el \"ellos y nosotros\" pase a ser una división territorial.<br><br><br />El otro día, intentando hablar en un grupo de amigos del tema, uno me respondió con un \"nos ningunean, recortan todas nuestras decisiones.\" Que es cierto, pero lo grave vino con el \"nos mataron un presidente en la guerra, nos persiguieron el idioma y no dejaron votar a mis abuelos. Por eso yo si votaré\".<br><br><br />Los de uno y otro bando, junto a sus medios afines, han conseguido su objetivo: extremar las posiciones. Ahora resulta que toda España es franquista y que la guerra civil no fue entre dos mitades del mismo país. O toda Catalunya es separatista radical y hay ue meterlos en cintura.<br><br><br />Y mientras, no se habla de los escándalos de cada bando. Pues sí, les ha salido bien la jugada.\t\t\t\t\t</div>","date":"2017-10-01T10:40:28Z","page":4259},{"id":48428477,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48419770\" data-ipsquote-username=\"Serizawa\" data-cite=\"Serizawa\" data-ipsquote-timestamp=\"1506722120\"><div><p> </p><p>Juas. En Sant Boi no hay esteladas por las calles. En 4 manzanas suena una olla. Y Casanovas era de todo menos indepe. Por lo general los que no somos indepes tenemos más de catalán que los que sí, que son una cosa rara que no liga con la historia.</p><p> </p><p>Así que ya me dirás.</p></div></blockquote><p> </p><p> </p><p>Casanovas no sería independentista, pero su figura se ha utilizado como simbolo del nacionalismo (de ahí las ofrendas florales a su tumba cada Diada), más aun después que se retiraran sus estatuas y monumentos en Barcelona durante la dictadura.</p><p> </p><p> </p><p>Por otro lado, Sant Boi es fiel reflejo de la comarca del Baix Llobregat, municipio pequeño que creció con la llegada de la inmigración. Digo que me extraña no haber visto más movimiento porque años antes, sin estar montado todo este jaleo, si se veían bastantes más senyeras y esteladas.</p>\t\t\t\t\t</div>","date":"2017-09-30T09:03:15Z","page":4207},{"id":48419332,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No sé si alguien más reside en Sant Boi, pero siendo una localidad bastante ligada al nacionalismo catalán (Rafael Casanovas) creo que está enterrado aquí), me ha sorprendido ver poco movimiento... algún cartel aislado, muy pocas banderas...<br><br><br />No sé si será por la zona donde me he movido o que, pero me ha dado esa sensación.\t\t\t\t\t</div>","date":"2017-09-29T21:28:48Z","page":4204},{"id":48407173,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pues ya empiezan a llegar los tractores a Barcelona...\t\t\t\t\t</div>","date":"2017-09-29T09:29:04Z","page":4186},{"id":48397231,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48396347\" data-ipsquote-username=\"Chaotic Good\" data-cite=\"Chaotic Good\" data-ipsquote-timestamp=\"1506614090\"><div><p> </p><p>Completamente de acuerdo. Ahora bien Colau es de los primeros o de los segundos?</p><p> </p><p> </p><p>Y más importante, realmente sirve de algo esa formación en su papel político?</p><p> </p><p> </p><p>---</p><p> </p><p> </p><p>Un poco OT. Justo antes de la abdicación del Juancar mucha gente salió a la calle reclamando un referéndum para escoger monarquía o República. No es algo que esté contemplado en la Constitución. También sería ilegal, de fascistas y esas cosas que se están diciendo para el del 1-O?</p></div></blockquote><p> </p><p> </p><p>Según la wikipedia, Forcadell también estudió Filosofía en la UAB. Cierto que esta señora ha estado ligada al activismo y la política durante más tiempo, y la presupongo mejor preparad que Colau para según que puestos.</p><p> </p><p> </p><p>Tu offtopic no tiene ningún sentido, comparas cosas totalmente diferentes. Lo lógico sería comparar la reclamación del referéndum sobre la monarquía con las manifestaciones de la Diada en que se pedía o exigía el Derecho a Decidir. Éstas últimas nunca fueron tachadas de ilegales.</p><p> </p><p> </p><p>Las corridas de toros están prohibidas en Catalunya, por Ley. Si yo mañana me manifiesto pidiendo que las vuelvan a permitir, no es ilegal. Si me meto en una plaza y empiezo a torear y matar toros, sí lo es. </p>\t\t\t\t\t</div>","date":"2017-09-28T17:53:17Z","page":4178},{"id":48380975,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48380393\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1506468077\"><div><p> </p><p>Bueno, podemos gozar de la ventaja de que si miente (eso es lo que tu crees), como mínimo lo hace hablando el idioma del entrevistador. El otro no puede salir de su país sin intérprete. Y es que chico... cuando tú presidente, tú vicepresidente, tu consejero de exteriores y varios miembros del mismo departamento de comunicación exterior hablan todos un mínimo de cuatro idiomas cada uno, el ridículo siempre tiende a ser menor.</p></div></blockquote><p> </p><p> </p><p>Parafraseando al refranero español, \"aunque la mona se vista de seda, mona se queda\".</p><p> </p><p> </p><p>O si quieres el catalán, \"d'on no hi ha, no en raja\".</p>\t\t\t\t\t</div>","date":"2017-09-27T07:31:14Z","page":4145},{"id":48380011,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48379747\" data-ipsquote-username=\"Darko03\" data-cite=\"Darko03\" data-ipsquote-timestamp=\"1506458236\"><div><p><span style=\"font-size:24px;\">Carme Forcadell: La autodeterminación es un derecho de los pueblos y en Cataluña solo hay uno\" </span></p><p> </p><p> </p><p>-Si una parte de Cataluña <strong>se considerara española</strong> y quisiera, en su caso, no formar parte de una Cataluña independiente, <strong>no tendría derecho a ello.  </strong></p><p> </p><p> </p><p>-El derecho a decidir o de autodeterminación es un <strong>derecho universal</strong> que tienen <strong>todos los pueblos, </strong>absolutamente todos los pueblos </p><p> </p><p> </p><p>-El pueblo español, por supuesto que tiene el derecho, <strong>si es un pueblo</strong>. Nosotros entendemos que en <strong>Cataluña somos solo un pueblo.</strong></p><p> </p><p> </p><p>Fuente: <a href=\"https://www.elconfidencial.com/espana/cataluna/2017-09-26/referendum-cataluna-forcadell-autodeterminacion-derecho-pueblos_1450287/%C2%A0\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://www.elconfid...eblos_1450287/</a></p></div></blockquote><p> </p><p> </p><p>Con dos cojones.</p><p> </p><p>Y todo en la misma entrevista, sin despeinarse.</p>\t\t\t\t\t</div>","date":"2017-09-26T21:21:34Z","page":4143},{"id":48349061,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48348901\" data-ipsquote-username=\"Carles_Puyol\" data-cite=\"Carles_Puyol\" data-ipsquote-timestamp=\"1505992553\"><div><p> </p><p> </p><p>Hay gente (no poca precisamente) en Restoespaña deseosa de containers ardiendo y polecidas sangrando. </p><p> </p><p> </p><p>Ilustro con propaganda.</p><p> </p><p> </p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embed118417d4f734c4ac48892963bbb0045f\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/laSextaTV/status/910622275048759296\"></iframe><p> </p><p><strong>Enfrentamientos </strong>con los manifestantes <img alt=\":sisi:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sisi3.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div><p> </p><p> </p><p>Aquí todos tiran para donde quieren, como TV3 hablando de la resistencia pacífica de los manifestantes ante las cargas policiales de los antidisturbios, mientras lad imágenes enseñaban a la gente empujando literalmente a la policía.</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-09-21T11:42:09Z","page":3971}]}