{"id":95852897,"name":"dritz","date":"16 Jul 2001","messages":2230,"threads":[],"posts":[{"id":4406768,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pregunta a los expertos...<br />¿Cómo matais Golems con un hechicero nato si este es vuestro único personaje?\t\t\t\t\t</div>","date":"2006-03-25T13:04:56Z","page":145},{"id":4305073,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Es clerigo pero también es un poco sueltilla porquè intenta liarse conmigo y con Minks, peor yo le di plantón pobreta <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /><br />Pues pobre Anomen a la mierda le mandaré, a ver que tal pega el chiquillo jeje.<br /><br />Otra pregunta a los que os pasais el juego con sólo un personaje(hechicero/mago)... como coño matais a los golems??\t\t\t\t\t</div>","date":"2006-03-11T13:01:54Z","page":144},{"id":4304457,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Soy luchador en masculino <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br />Y la vendí, así que ahora tengo que encontrarla en a saber que tienda jeje. Y si voy con anomen keldorm... pues he de ser bueno (neutral legal soy). Yo también me decantaba por esa opción, pero perder sus \"sanar\" y sus resucitar....\t\t\t\t\t</div>","date":"2006-03-11T12:00:18Z","page":144},{"id":4303347,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Tengo una pequeña duda, toy al incicio del ToB con:<br />Yo semidios con crom fyer furia celestial que reparte por todas partes<br />Minks y su mandoble de plata<br />Aerie y su túnica de vecna<br />Anomen y su hondita de herevan<br />Imoen y su arco de hesen<br />Keldorm y su vengadora sagrada<br /><br />La pregunta es...quito a alguien para poner a Sarevok?? Yo había pensado en quitar al hombre ano(anomen) o a Imoen pero claro perdería mucho poder mágico en dos aspectos(se ha de reconocer que tampoco utilizo mucho la magia). En defitiva si armo a mi estimado hermano como es debedio(oleaje hasta que enceuntre un mandoble como dios manda) vale la pena que lo introduzca en mi grupo o tendre problemas??\t\t\t\t\t</div>","date":"2006-03-11T07:15:31Z","page":144},{"id":3810156,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ADICTO_20\" data-cite=\"ADICTO_20\"><div><p>Aerie es una maga estupenda, porque además puede lanzar también hechizos de clérigo y puede llevar casco, mazas y escudos.</p><p> </p><p>Salu2!</p></div></blockquote><p>A mi me gusta mucho aerie porque puede complementar a un grupo mágico bien o llevar el peso mágico d eun grupo que sea más cuerpo a cuerpo. Pero aerie no tiene tantos conjuros como ed y vic. No recuerdo muy bien, pero cuanto tarda en poder lanzar lvl 9?</p><p>En cualquier caso la opción aerie supondría un grupo más tocho con</p><p>Yo</p><p>Minks</p><p>Korgan</p><p>Keldorm</p><p>Imoen/Yoshi (arco)</p><p>Aerie (honda)</p><p>No esta mal, la magia queda bien cubierta con esas chiquillas y el cuerpo a cuerpo también, pero me preocupa la aprte de curaciones con clerigo, será capaz aerie de llevar el peso ella sola?</p><p>Aqui es donde creo entra Anomen substituyendo a...¿keldorm? o ¿korgan?</p><p> </p><p>Expertos del baldur's dad vuestra opinión por favor.</p><p>Grupo a:</p><p>Yo</p><p>Minks</p><p>Korgan</p><p>Edwin</p><p>Viconia</p><p>Yoshi/Imoen</p><p>Grupo b:</p><p>Yo</p><p>Minks</p><p>Keldorm</p><p>Edwin</p><p>Viconia</p><p>Yoshi/Imoen</p><p>Grupo c:</p><p>Yo</p><p>Min</p><p>Keldorm</p><p>Korgan</p><p>Aerie</p><p>Yoshi/Imoen</p><p>Grupo d:</p><p>Yo</p><p>Min</p><p>Keldorm</p><p>Anomen</p><p>Yoshi/Imoen</p><p>Aerie</p><p>Grupo e:</p><p>Yo </p><p>Min</p><p>Korgan</p><p>Anomen</p><p>Yoshi/Imoen</p><p>Aerie</p><p> </p><p>Bien que opinais? Qué grupo os gusta más?</p><p> </p><p>Por favor ponedme el porqué de vuestra elección.</p>\t\t\t\t\t</div>","date":"2006-01-11T18:37:44Z","page":137},{"id":3808078,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No si eso ya lo se, yo llegue hasta el capítulo fina lde SoA pero cuando estaba en la ciudad elfa se me jodio el juego(los saves) y después de haber revasado el límite de experiencia a vase de hacerlo TODO no me apetecía volver a ello. Ahora con renovadas energías pretendo pasarme toda la saga(escepto el tales) oficial. <br />Eso sí, se me plantean dudas para formar el grupo...<br />si meto a keldorm, no meto a Korgan...uno puede llevar Carsomir que es bestial, el otro reparte que da gusto.<br />Mago bueno sólo hay edwin<br />Clerigo viconia...<br />Yoshi/Imoen<br />Minks seguro<br /><br />Y aún quedan algunos personajes como Anomen, Valygar, Sarevok a posteriori...y claro el dilema de que personajes poner es grande.<br />De momento las alineaciones que más me gustan són:<br />Yo(luchador)<br />Minks<br />Korgan<br />Imoen/Yoshi<br />Edwin<br />Viconia<br />(Y Sarevok por quien?)<br /><br />2:<br />Yo<br />Keldorm(Sarevok)<br />Korgan<br />Edwin<br />Viconia<br />Imoen/Yoshi<br /><br />La verdad es una decisión muy complicada....\t\t\t\t\t</div>","date":"2006-01-11T14:57:35Z","page":137},{"id":3792100,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pero también hay armas buenísimas que me permiten repartir mucho.<br />Venga lista de pros y contras<br />Escudo:<br />Mejor CA<br />Mejores Tiradas de salvación<br />Beneficios como resistencias etc.<br />Dos armas:<br />Más ataques, ergo más daño\t\t\t\t\t</div>","date":"2006-01-09T19:32:25Z","page":137},{"id":3780037,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"mmmm pregunta del Baldur's Gate 2 y ToB (así que esta vez si que podeis contestar)<br />Mi personaje tiene 4 talentos al martillo y 3 al hacha(creo recordar) que me compensa más llevar el Crom y una buena hacha(lacerahielos por ejemplo) o crom más escudo?<br />Teniendo en cuenta el ToB también, pero no me reveleis la ubicación del arma sólo decid que me compensa más.\t\t\t\t\t</div>","date":"2006-01-08T13:50:22Z","page":137},{"id":3764236,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Bueno poco importa me he pasado al pobre Sarevok por el forro...<br />Cuerpo a cuerpo pega d elo lindo pero con cautela y convocando algo así como 12 trasgos y unos cuantos lobos se mantenía entretenido luego a base de honda +1(jaheira y la novia de minks) con balas +2 y kivan(una máquina) con flechas para herir y arco largo compuesto +1 e Imoen(flechas +2) pues no le dio tiempo a matarlos a todos jeje. <br />La verdad es que he quedado un poco decepcionado con el laberinto, yo pensando(dios mio no puedo curarme...) y sólo me han aparecido un par de esqueletos y justo ante shabía gastado 15000 monedas en municiones buenas(para que quería terminar con 50000 el juego...). Soy muy pijo para ir a matar a Sarevok con flechas normales, todo lo que este por debajo de +1... En fin ahora puedo empezar el SoA con mi enano 20 constitución, 19 fuerza, 18 dex jeje, que se prepare kangaxx.\t\t\t\t\t</div>","date":"2006-01-06T21:05:00Z","page":137},{"id":3752727,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Bueno ya he encontrado lso dos tomos jeje, es que hoy estoy de vicio... <br /><br />La nueva pregunta, cual es la mejor armadura del juego?(considerando que puedo convinar con anillos y mantos) Yo llevo la cota de malla +4 de Drizzt.<br />Más preguntas:<br />Cuál es el límite de experiencia del Baldur's Gate? <br />Podré especializar a mi guerrero a berseker al pasarlo al 2?<br />Que bonificadores al daño da tener 19 de fuerza?<br /><br />Bueno, por ahora ya he hecho bastantes preguntas.<br />Saludos.\t\t\t\t\t</div>","date":"2006-01-05T19:05:54Z","page":136},{"id":3746955,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Saludos baldurianos, no tengo ni tiempo ni paciencia para mirar si esta pregunta está hecha ya así que allí va:<br /><br />¿Dónde se encuentran el tomo de la destreza y el de constitución en el Baldur's Gate 1?<br /><br />Mil gracias.<br /><br />PS: LO siento Cattie pero tuve que matar a Dritz(y si saliese Wulfar haría lo mismo con ese soso bárbaro)\t\t\t\t\t</div>","date":"2006-01-05T08:56:48Z","page":136},{"id":2671545,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Alguna página de portraits buenos??\t\t\t\t\t</div>","date":"2005-08-19T15:59:50Z","page":106},{"id":2621697,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"mmmm... Voy a empezar una partidita Baldur's gate- Shadows of Amn y ToB. Mi intención es que el personaje me dure desde el principio hasta el fin. <br />En el uno me gustaría ser un enano guerrero y he pensado en especializarme en martillos de guerra. Iría con el de Basilicus hasta el SoA y luego  con lo que me encuentre mientras hago tiempo hasta el Crom. Pero mi pregunta es si en el 2, podré hacer que sea berseker. también preguntaros si vale la pena ponerle talento en lucha con dos armas y ponerle la furia celestial(mi arma favorita) o la lacerahielos(la poya) junto con el martillito<br /><br />Que os parece de grupo...<br />Yo, enano guerrero con 18 fuerza, 19 constitución y 17 destreza<br />Mincs<br />Khalid<br />Imoen<br />Jaheira<br />La maga novia d eMics<br /><br />No pongo a Edwin por diferencias en el alineamiento entre él y yo jeje. Y a Xan tampoco, un mago que no lanza bolas de fuego, no es un mago.<br /><br />en el 2...<br /><br />Yo<br />Mincs.<br />Imoen/Yoshimo<br />Korgan<br />Edwin(aqui es irrechazable)<br />Viconia(más que nada porqué no recuerdo ningun otoro clérigo puro)<br /><br />En el ToB...<br />No se, porqué no he jugado nunca, pero tendría que sacar a alguien para meter a mi hermano Sarevok...\t\t\t\t\t</div>","date":"2005-08-11T13:45:41Z","page":102}]}