{"id":96799837,"name":"escai","date":"13 Jun 2007","messages":2108,"threads":[],"posts":[{"id":39818639,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pues yo SÍ veo una forma de convencer a Europa (y no solo al PP), simplemente consiguiendo una muy alta participación, por muy ilegal y clandestina que sea si va a votar más del 70% se sabrá que hay que tener en cuenta la decisión del pueblo.<br />Por eso tanto PP como Ciutadans y ahora PSC van a intentar boicotear pidiendo que la gente no vaya a votar.\t\t\t\t\t</div>","date":"2013-12-12T20:45:35Z","page":869},{"id":39818514,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"escai\" data-cite=\"escai\"><div><p>A ver, el SI/NO viene a decir que se quiere un CAMBIO pero no se quiere la independencia. Yo no lo veo tan absurdo.</p></div></blockquote><p>No, no lo es. Pero ese puente ya ardió. Me refiero obviamente al último Estatut. Ahora, <strong class=\"bbc\">si hay quien quiere seguir dándose cabezazos contra la pared</strong>, obviamente está en su derecho de poder elegir esa opción (SI/NO) en el referéndum. Insisto, debemos atenernos a las reglas del juego democrático, y el consenso entre los partidos ha llevado a eso.</p><p> </p><p>Es cuestión de votar SÍ/SÍ si estamos por la independencia, y dejarnos de historias. Ahora toca debatir y defender nuestra posición para convencer a quienes tengan más reservas.</p><p> </p><p>Y cruzar los dedos para que el Estado Español comprenda que debe autorizar el referéndum. Porque si no vamos hacia el más feo de los conflictos.</p><p>Salu2!!</p><p> </p></div></blockquote>También se podría decir lo mismo de la postura del SI/SI no hace tanto tiempo atrás...<p>Yo tengo claro que el SI/SI no será mi opción, así que no descarto aún ninguna de las otras dos.</p>\t\t\t\t\t</div>","date":"2013-12-12T20:30:20Z","page":869},{"id":39818464,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Ah claro, que queremos un cambio... eso ya lo sabemos joder, todo el mundo quiere un cambio. Queremos un cambio, pues vale, pues de puta madre. Què cambio?. Ah yo quiero federal, ah pues yo quiero confederal. Ah pues yo quiero un estado soberano dentro de España, ah pues yo quiero un estado asociado muy chachipiruli.</p><p> </p><p>España: No. No. No. No. No. No. No. No.</p><p> </p><p>30 años más discutiendo y encabronados todos.</p><p> </p></div></blockquote>Vale, pues si \"todo el mundo quiere un cambio\"... ¿Porque no empezamos a hacer cambios?<p>Si estamos todos de acuerdo en que así no podemos seguir, ¿porque no se busca un nuevo encaje? ¿Porque hay posturas inamovibles en \"estacas\" obsoletas?</p>\t\t\t\t\t</div>","date":"2013-12-12T20:24:50Z","page":869},{"id":39818436,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Pero a ver...</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><strong class=\"bbc\">La qüestió és que, perquè guanyi la independència en la consulta, els vots del 'sí-sí' h<span class=\"bbc_underline\">an de sumar més del 50% del total de votants, no només dels que han dit 'sí' a ser un estat</span>.</strong></p></div></blockquote></div></blockquote>Pues tiene usted toda la razón del mundo.<p>El que lo había entendido mal era yo. Pido perdón.</p><p> </p><p>Así pues es más \"rocambolesca\" la situación y parece que el que tiene \"ventaja\" es el SI/NO...</p>\t\t\t\t\t</div>","date":"2013-12-12T20:21:35Z","page":869},{"id":39818381,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>Yo estoy de acuerdo con que el SI/NO es una opción bastante absurda, pero es importante que todos puedan decir lo que piensan, y hay gente que defiende esa posición. Se ha llegado a un pacto consensuado entre varias fuerzas, y es obvio que había que hacer concesiones. Así funciona la democracia, todos han encontrado su espacio. Y enfadarse por eso me parece absurdo. No le tengamos miedo al SI/NO, y apostemos por el SI/SI.</p><p> </p><p>Lo importante al final es que, si nos dejan, podremos votar Sí-Sí. Y si el señor Rajoy está dispuesto a pactar otra pregunta, bienvenida sea esa posibilidad.</p><p> </p><p>Salu2!</p><p> </p></div></blockquote>A ver, el SI/NO viene a decir que se quiere un CAMBIO pero no se quiere la independencia. Yo no lo veo tan absurdo.\t\t\t\t\t</div>","date":"2013-12-12T20:15:23Z","page":869},{"id":39818358,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Como puedes pensars que lo van a contar así, es absurdo, seria un fraude. Se van a contar las opciones independientemente:</p><p> </p><p>NO estado: 45%</p><p>Sí estado dependiente: 25%</p><p>Sí estado independiente: 30%</p><p> </p><p>Gana el NO.</p><p> </p></div></blockquote>Jajaja... no es que lo piense yo, es que es ASÍ, yo no me invento nada (en catalán):<p><a href=\"http://www.ara.cat/politica/Guia-entendre-recompte-consulta_0_1046295570.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.ara.cat/p...1046295570.html</a></p><p> </p><p>A ver, el referendum está montado para que el SÍ tenga más opciones, no hay más.</p><p> </p><p>Y lo vuelvo a decir, ignorar que cada vez haya más gente independentista no hace que desaparezcan por arte de magia.</p><p> </p><p>Yo NO soy independentista, pero veo la realidad, y es que el mensaje de que España nos roba y de que estaríamos mejor siendo independientes cada vez está calando más (y aquí no hablamos de si es verdad o no... ese es otro debate) y a medida que pasa el tiempo cada vez hay más catalanes que antes no lo eran que se están haciendo independentistas.</p><p>La realidad es esa, y la única manera de poner solución es que las partes se sienten a hablar... pero resulta que no se sientan a hablar porque NO tienen un punto de partida. Si se sientan y ambas partes se INVENTAN los datos de poco sirve. La única manera de saber donde estamos es con una consulta, para saber con datos cuantos independentistas hay.</p>\t\t\t\t\t</div>","date":"2013-12-12T20:12:56Z","page":869},{"id":39817785,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"escai\" data-cite=\"escai\"><div><p>Me parece un sistema de votación injusto.</p><p>No: 45%</p><p>Si/No: 25%</p><p>Si/Si: 30%</p><p> </p><p>La opción mas votada seria el NO, en cambio se conseguiría la independencia.</p><p>El referendum está amañado para que el Si/Si tenga ventaja.</p><p> </p></div></blockquote><p>Como lo cuentas esto? Yo creo que aqui gana el NO.</p><p> </p></div></blockquote>Te lo explico rápido.<p> </p><p>Primer recuento: NO 45% - SI 55%</p><p>Gana el SI y se pasa al segundo recuento</p><p> </p><p>Segundo recuento: SI/NO 25% - SI/SI 30%</p><p>Victoria SI/SI.</p><p> </p><p>Así es como funciona la pregunta que han realizado, la votación entre SI/NO y SI/SI depende de que anteriormente haya ganado el SI al NO.</p><p> </p><p>Por eso me hace gracia cuando leo gente que dicen que han \"tangado\" a los independentistas cuando han hecho todo lo contrario, han dividido las posiciones no independentistas para que \"se pierdan\" por el camino. No han hecho una pregunta con 3 respuestas, han hecho una pregunta supeditada a la otra, que en este caso es muy muy diferente.</p><p> </p><p>¿Qué debe votar alguien que no quiera el independentismo? ¿El NO y quedarse como estamos (osea puteados)? ¿Votar SI/NO, esa alternativa que ni siquiera entienden los socialistas?</p><p> </p><p>La jugada ha sido maestra para ellos. A ver como evoluciona...</p>\t\t\t\t\t</div>","date":"2013-12-12T19:08:20Z","page":868},{"id":39816551,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>Esto es un proceso lento. Pero no te equivoques, el tiempo juega a favor del INDEPENDENTISMO. EN realidad, ese es el gran error de RAJOY.</p><p>SAlu2!</p><p> </p></div></blockquote>Bueno, realmente no lo considero un error únicamente de Rajoy.<p>Está claro que cuanto más tiempo pase más crecerá el independentismo, pero eso no es de ahora, sino de hace muuuuucho tiempo, y por eso ahora estamos donde estamos.</p><p> </p><p>En España tenemos un problema enorme, que es que no sabemos lo que somos. Con la muerte de Paquito se hizo un gran esfuerzo para unir puntos de vista distintos por el bien de la convivencia, pero dicho texto debía ser un punto de partida sobre el que ir trabajando y evolucionando como país y no fue así.</p><p>Algunos tienen dicho texto como poco menos que los 10 mandamientos, algo inamovible que no se puede cambiar mientras que otros lo consideran algo totalmente obsoleto.</p><p> </p><p>El tema del referéndum en Catalunya considero que se tendría que haber hecho hace ya bastante tiempo. Al menos así tendríamos un punto de partida para saber la cantidad de ciudadanos que no se consideran españoles. Por desgracia, como en este país todo lo que no sea la unidad de España suena a \"problema\" (el problema de los catalanes, el problema de los vascos,...) ha habido (y sigue habiendo) una negación a saber realmente lo que se opina. Quizá sea miedo a otra guerra civil, o vete tu a saber, pero lo cierto es que se está usando la \"Unidad de España\" a costa de la \"unidad de los españoles\".</p><p> </p><p>Yo, a pesar de no ser independentista, creo que va siendo hora de hacer un referéndum, para por lo menos tener un punto de partida donde los políticos puedan sentarse y ver la realidad de la población. Me parece lamentable que ambos lados se inventen e inflen las cifras según sus propios intereses, eso no pasaría si se hiciera la consulta de una vez.</p><p> </p><p>Rajoy, como el resto de presidentes antes que él sigue haciendo caso omiso a dicha gente, y eso lo que hace es que a medida que pasa el tiempo crece el desencuentro y las posiciones se separan, sumándose cada vez más población al barco independiente por el simple hecho de intentar cambiar algo la situación actual.</p><p> </p><p>(Y ahora me voy al Gym...  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> )</p>\t\t\t\t\t</div>","date":"2013-12-12T16:34:13Z","page":862},{"id":39816195,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>Para mí, un referéndum no vinculante no tendría validez alguna, ya que eso incidiría de forma directa sobre la participación. El referéndum tiene que ser vinculante, o no me vale.</p><p> </p><p>Salu2!</p><p> </p></div></blockquote>Y esa es la baza que seguramente jugarán los nacionalistas españoles para intentar desacreditar el referéndum.<p>Mientras se siga con el estira y afloja va pasando el tiempo, se intenta que la crisis pase y la gente mejore y no quiera follones...</p>\t\t\t\t\t</div>","date":"2013-12-12T15:56:32Z","page":861},{"id":39816173,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>No entiendo bien a qué te refieres. ¿Puedes desarrollarlo un poco más?</p><p> </p><p>Gracias!! <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Pues que parece ser que primero se hace un recuento entre el No y el Sí.<p>Si sale el Sí, entonces se hace recuento entre los del Sí para ver si sale el Sí/No o el Sí/Sí.</p><p>Vamos, que parece que dos recuentos.</p><p>Al menos eso es lo que he leído aquí (en catalán):</p><p><a href=\"http://www.ara.cat/politica/Guia-entendre-recompte-consulta_0_1046295570.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.ara.cat/p...1046295570.html</a></p>\t\t\t\t\t</div>","date":"2013-12-12T15:53:55Z","page":861},{"id":39816151,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>1. En primer lugar, el referéndum no se va a producir, porque España NO va a permitir que se produzca.</p><p> </p></div></blockquote>Vuelvo a estar en desacuerdo <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. El Referendum se va a celebrar seguro sí o sí, otra cosa es que tenga validez, que se pueda hacer de forma oficial en ayuntamientos y que tenga repercusiones legales. <p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>2. Esto va a incubar aún más independentistas en Catalunya. Incluso los que más dudas tienen podrían acabar migrando al voto más radical.</p><p> </p></div></blockquote>Realmente esto ya está pasando con la situación actual, y cuanto más tiempo pase sin que se sienten todos a hablar más se radicalizarán todos hacia un lado o hacia otro.<p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>3. Partido unitario en 2015/2016 con elecciones \"plebiscitarias\".</p><p> </p></div></blockquote>Elecciones plebiscitarias \"legales\" sí que las veo, pero dudo que se junten en un solo partido político.\t\t\t\t\t</div>","date":"2013-12-12T15:51:17Z","page":861},{"id":39816111,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>2. Desdoblar la pregunta permite que TODAS las opciones tengan cabida. Gustará más o gustará menos, pero no se me ocurre opción más democrática que esa.</p><p> </p></div></blockquote>No estoy de acuerdo.<p>¿Porque la opción del Si/Si tiene un valor y la del No tiene otro?</p><p>¿Porque no hacen UNA pregunta con 3 opciones y no dos preguntas con dos recuentos diferentes?</p>\t\t\t\t\t</div>","date":"2013-12-12T15:46:22Z","page":861},{"id":39816003,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Me parece un sistema de votación injusto.<br />No: 45%<br />Si/No: 25%<br />Si/Si: 30%<br /><br />La opción mas votada seria el NO, en cambio se conseguiría la independencia.<br />El referendum está amañado para que el Si/Si tenga ventaja.\t\t\t\t\t</div>","date":"2013-12-12T15:32:47Z","page":860},{"id":38651833,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"escai\" data-cite=\"escai\"><div><p>Es tan sencillo como (datos inventados):</p><p>1- Das a España 10 y recibes 5</p><p>2- Pides a España 7 en vez de 5</p><p>3- Gastas 7 u 8 cuando te han dado 5</p><p> </p><p>El discurso político alrededor del punto 2 hace que la gente no vea que el punto 3 es un problema puramente interno, de mala gestión. Si tienes 5 y te gastas 7 u 8, ¿cuando tengamos 7 u 8 nos gastaremos 11 o 12?</p><p> </p></div></blockquote><p>Curioso razonamiento. ¿Y no te has parado a pensar que igual lo que sucede es que realmente necesitamos 7 u 8 en vez de 5? Es más, dándole la vuelta a tu última pregunta, si acabamos \"gestionando\" mejor y gastamos 5, ¿no puede ser que, viendo que gastamos menos, entonces nos den 3?</p><p> </p><p>Un problema puramente de gestión seria que Catalunya gestionase todo lo que recauda (10) pero luego gastara 11 o 12. Pero no es el caso. De hecho, el déficit de Catalunya (45.000 millones) es claramente inferior al déficit fiscal que hay con el Estado. Así que corruptelas aparte, hay un claro problema de financiación.</p><p> </p></div></blockquote>A ver, es muy posible que necesitemos 7 u 8, pero si teniendo 5 se ve la pésima gestión que hacen (conozco de primera mano empresas de la Generalitat donde están de ERO, han echado a 40 y tantas personas... y todas mileuristas, todos los jefazos que cobran más de 5000 euros al mes y tienen horarios de 10 a 11 siguen ahí... O gente en el museo de la música cobrando PASTONES por no hacer nada... O como ya comenté una TV3 completamente deficitaria con pesos pesados que se reparten el pastel...) imáginate con más.<p>Cataluña está gastando muuuucho más de lo que debería en función de su presupuesto, y está claro que con más dinero puedes hacer más cosas... pero si siguen siendo cosas deficitarias sirven de muy poco, a la larga nos encontraríamos donde estamos ahora y sin poder echar la culpade todo al dinero que nos dan desde Madrid.</p>\t\t\t\t\t</div>","date":"2013-07-27T23:43:00Z","page":603},{"id":38621702,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lenmaz\" data-cite=\"Lenmaz\"><div><p>Por cierto, cambiando de tema. Alguien sabria explicar de forma facil las causas de que Cataluña este superendeudada?</p><p> </p></div></blockquote>El principal problema que tenemos en Cataluña es de mala gestión. Como en España, la administración pública ha crecido muy muy por encima de lo que debería. Tenemos miles de cargos intermedios puestos a dedo, con sueldos altísimos y que no hacen NADA. Malgastamos muuucho dinero en temas puramente \"políticos\", es decir en temas que dan votos pero no sirven para nada. Tenemos embajadas innecesarias. Tenemos una televisión pública (TV3) que es una casa de p*tas donde una secretaria puede cobrar 30.000 euros al mes...<p> </p><p>Ese es el principal problema, y NADIE quiere ponerle remedio porque sería tirarse piedras sobre su propio tejado.</p><p> </p><p>Paralelamente Cataluña da bastante más dinero del que recibe a España, y aunque es cierto y es algo que hay que discutir, eso sirve de escudo para que no se hable de nada más.</p><p> </p><p>Escuchando a determinados personajes parece que si se consigue la independencia los billetes de 500 caeran de los árboles, cuando será TODO lo contrario. Ya conozco casos de gente que está sacando su dinero de La Caixa por lo que pueda pasar.</p><p> </p><p>En fin, que mientras nuestros políticos \"piden\" más dinero al Estado (ojo, que no me parece mal) no son capaces de meter mano y reducir gastos superfluos.</p><p> </p><p>Es tan sencillo como (datos inventados):</p><p>1- Das a España 10 y recibes 5</p><p>2- Pides a España 7 en vez de 5</p><p>3- Gastas 7 u 8 cuando te han dado 5</p><p> </p><p>El discurso político alrededor del punto 2 hace que la gente no vea que el punto 3 es un problema puramente interno, de mala gestión. Si tienes 5 y te gastas 7 u 8, ¿cuando tengamos 7 u 8 nos gastaremos 11 o 12?</p>\t\t\t\t\t</div>","date":"2013-07-24T13:22:28Z","page":603},{"id":38617165,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"escai\" data-cite=\"escai\"><div><p><strong class=\"bbc\">Por desgracia para mí, la independencia está cada vez más cerca.</strong></p><p> </p></div></blockquote>Yo no lo veo tan claro.<p> </p><p>ERC no es nada, y aunque CIU pierda el poder estos son los que parten el bacalao.</p><p> </p></div></blockquote>Ahora mismo ERC sería la fuerza más votada en Cataluña. Yo no diría que son \"nada\".<p> </p><p>Fuente, notícia a 6/6/2013:</p><p><a href=\"http://www.elperiodico.cat/ca/noticias/politica/erc-guanyaria-eleccions-catalunya-2411278\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elperiodi...talunya-2411278</a></p>\t\t\t\t\t</div>","date":"2013-07-23T21:43:54Z","page":602},{"id":38612945,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Está claro que el partido más fuerte ahora mismo en Cataluña es Esquerra, gracias a que tanto el PP, PSOE y CiU le están haciendo la campaña cada vez que hablan. ERC no tiene que hacer nada, simplemente dejar que el resto hablen y la caguen, financiaciones ilegales, escándalos, etc...<br />Por desgracia para mí, la independencia está cada vez más cerca.\t\t\t\t\t</div>","date":"2013-07-23T13:37:51Z","page":602},{"id":38436063,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BoRj0\" data-cite=\"BoRj0\"><div><p>Y esto es lo que pasa por usar traductores? </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Timo_zps2a46a13f.jpg\" data-src=\"http://i213.photobucket.com/albums/cc253/Nyssha/Timo_zps2a46a13f.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>O si no, que alguien me explique xDD.</p><p> </p></div></blockquote>Em.... ¿te hace crecer el brazo??\t\t\t\t\t</div>","date":"2013-07-02T21:21:53Z","page":3253},{"id":17883267,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zelda_Star\" data-cite=\"Zelda_Star\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Hot_bullet_casing.gif\" data-src=\"http://jj.am/gallery/d/73633-2/Hot_bullet_casing.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Diossssss, como tiene que quemar eso!!!!!</p><p>jajaja.</p>\t\t\t\t\t</div>","date":"2009-01-22T21:51:22Z","page":234}]}