{"id":97011,"name":"awi","date":"12 Abr 2003","messages":2279,"threads":[],"posts":[{"id":45973891,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45973867\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1466962497\"><div><p> </p><p>Resumen: si no está en internet no existe.</p></div></blockquote><p>Que si, que lo que dice Iglesias no suele salir en ningún sitio. Solo le escuchan los privilegiados.</p><p> </p><p>Y vuelvo a repetir, sin Podemos no hay referéndum.</p><p> </p><p>Ya, que los catalanes voten lo que quieran, por supuesto.</p>\t\t\t\t\t</div>","date":"2016-06-26T17:38:36Z","page":3104},{"id":45973828,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Claro claro, lo ha dicho en mis oídos solos.<br><br />Lo que dice en todos los demás oídos no vale.<br><br />Sin embargo no se dan cuenta que sin Podemos no hay referéndum.\t\t\t\t\t</div>","date":"2016-06-26T17:30:54Z","page":3104},{"id":30901609,"thread":1490599,"title":"Meristation WRESTLING","content":"Hola a todos.<br />Yo empecé a ver estos del wrestling seguramente como la mayoría, a principio de los 90 en T5. Recuerdo a Hogan , El Ultimo Guerrero, Terremoto, Los Sacamantecas, El Serpiente, Macho Man etc...etc... saliendo a su vez los Rockeros (Michaels), Bret Hart, El Enterrador y The British Buldlog. Aunque posteriormente dejé de verlo. Lo veo ahora en MarcaTv y los combates, casi siempre, dejan mucho que desear. Hay mucha parafernalia, pero combates poco trabajados y casi siempre terminados de manera porlémica. A mi particularmente no me gusta.<br /><br />Por cierto The British Bulldog (ya fallecido) leo en wikipedia que no ha tenido una carrera tan provechosa como la que yo esperaba. Me parecia un buen luchador, con fuerza y recursos. Esperaba que se hubiera aprovechado más.<br /><br />Aquí os dejo este combate que me parece bastante bueno contra Bret Hart.<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/Yxg41ALLMig?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />Un saludo a todos.<br /><br />OTRO MUNDO ES POSIBLE\t\t\t\t\t</div>","date":"2011-08-14T13:59:20Z","page":144}]}