{"id":97464955,"name":"Spartacuscus","date":"19 Ago 2012","messages":6793,"threads":[],"posts":[{"id":39687354,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DarkSidePro\" data-cite=\"DarkSidePro\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DarkSidePro\" data-cite=\"DarkSidePro\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"janito96\" data-cite=\"janito96\"><div><p>Puff 3D juegos con todos lso respetos tiene una comunidad muy mala por lo que leo, yo eso no lo toco ni con un palo</p><p> </p></div></blockquote>Malisima. Lo se porque tengo cuenta, el hecho de que todavia me pase es porque hay gente que tengo cierto aprecio.<p> </p></div></blockquote><p>De su foro y comunidad no tengo ni idea, pero en lo que respecta a la página principal de la web, su estructura, sus análisis y tal... me parece bastante buena 3Djuegos. </p><p> </p><p>Fíjate, que antes de M4, yo era de los que miraban las noticias en Meristation y escribía algún comentario en sus noticias. Desde M4, directamente voy al foro. Y creo que la estructura de Meristation, así como sus análisis, en extensión se parecen más a 3D juegos desde M4. </p><p> </p><p>3Djuegos, como web, estaba mucho más adelantada a nuestros tiempos que Meristation. Yo la veo mejor en todo, sobre todo diseño y accesibilidad. De su foro no puedo opinar.</p><p> </p><p> </p><p>s4ludos</p><p> </p></div></blockquote>Hablo de comunidad, lo que es la pagina esta muy bien organizada y es rapidísima no como otras, pero en comunidad da un asco increíble.<p> </p></div></blockquote><p>La comunidad es que es lamentable, foreros que se salven 20 o asi</p><p>Niños por todos lados, hoygan everywhere y la moderacion jodidamente permisiva con el trolleo</p><p> </p><p>Yo he sido forero desde que empezo y me paso muy poco comparado con los primeros años, que estaba bastante mejor</p><p>Y me vine aqui, no salio muy bien la jugada</p><p> </p><p>Que nick tienes alli por curiosidad?</p>\t\t\t\t\t</div>","date":"2013-11-27T17:02:41Z","page":71},{"id":39675601,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"Es triste que se la lleve un tio con un mensaje que no va a volver a pisar el foro <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2013-11-26T17:22:03Z","page":14}]}