{"id":97557522,"name":"fmr29","date":"21 Jul 2020","messages":135,"threads":[],"posts":[{"id":52133720,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52133665\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620036527\" data-ipsquote-userid=\"355553\" data-ipsquote-username=\"Cristian\">\t<div class=\"ipsQuote_citation\">\t\thace 4 minutos, Cristian dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\t<em>\"No juzgo antes de conocer. Yo sólo creo lo que veo. Y sólo hablo de lo que sé\"</em>\t\t</p>\t</div></blockquote><p>\tLlevo leyendo Meri desde 2010 y participando, con una cuenta diferente a esta ya cancelada, desde principios de 2012, creo que sé lo suficiente para poder juzgar el papel del staff (o de una parte importante del mismo) sin precipitarme.</p><p>\t </p><p>\tDesde hace años todas las decisiones impopulares, todas las maneras de enfocar la moderación (o más bien de no hacerlo), de gestionar el tema de las menciones a otras comunidades, de llevar la parte técnica del foro... SIEMPRE han sido culpa de otros. Lo siento pero de tí no me creo ya nada.</p>\t\t\t\t\t</div>","date":"2021-05-03T10:20:51Z","page":7},{"id":52133649,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tQué huevazos tienes Cristian, después de estos últimos años borrando toda mención a otras comunidades, después de una semana de rumores de cierre a los que no se han respondido hasta hoy,... Sacas un comunicado para decir que en dos días se cierra el foro y para hacer spam del nuevo chiringuito que has montado (que se ve que ahora sí que está permitido).</p><p>\t </p><p>\tMenos mal que las comunidades que quedaban ya se habían organizado para seguir en contacto, porque si llegamos a esperar al anuncio oficial de cierre, no nos habría quedado más remedio que registrarnos en tu NeoMeri de marca blanca <img src=\"https://twemoji.maxcdn.com/2/72x72/1f61c.png\" class=\"ipsEmoji\" alt=\"😜\"></p>\t\t\t\t\t</div>","date":"2021-05-03T10:05:25Z","page":6}]}