{"id":98244756,"name":"gerrr","date":"26 Feb 2006","messages":2416,"threads":[],"posts":[{"id":8097497,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"pero a cada nueva entrega hay fuga de genios... aun quedan kitase, nomura, etc... pero cada vez son menos y eso se nota. Ademas, la compañia(que no los creadores) es cada vez mas comercial y les presiona, obviamente.<br /><br />¿Te parece normal que haya 6 FFXIII? <br />Tu viviste la epoca en la que se esperavan los FF 1 a 1... totalmente distintos entre elos, sin continuaciones ni spin offf.... eso era otra cosa, una manera de hacer y un orgullo que ahora Square ya no tiene.<br />Desde luego, si en su dia hubieran salid los FF de 6  en 6 ahora no tendria el renombre y la \"magia\" que tienen de aquella epoca, estarian mucho mas devaluados(los que le acabara pasando la saga y sino tiempo al tiempo)\t\t\t\t\t</div>","date":"2007-04-18T01:21:02Z","page":26},{"id":8084985,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Rockhound\" data-cite=\"Rockhound\"><div><p>Esta bastante bien gerrr, me lo he leido entero entre ayer y hoy y no esta nada mal, muy objetivo.  Nunca esta de mas leer otro analisis del FFVII.  Por cierto, le has puesto poca nota!</p><p> </p><p>P.D. Te aconsejo una cosilla, antes de que publiques tu analisis en algun sitio, no te lo tomes a mal, pero copia todo el texto en el word y dale al F7 <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote>esque se me ha jodido el ordenador bueno, esto lo escribi con el wordpad de serie,xD<p> </p><p>No podia subirle mas la nota... entre la pesima traduccion, la caida en la dificultad(que no el ratio de combates), que FFIX es superior en su plantel de personajes secundarios y algunas situaciones y que FFV tiene un sistema algo mejor de habilidades(y mas compensado por la dificultad, ya que si en FFVII si dominas las materias el juego es un paseo, en FFV esto no ocurre)</p><p> </p><p>Pero claro, en conjunto es fantastico, desde luego es dificil hacer un RPG al nivel de FFVII(aun lo estoy esperando, aunque tengo que jugar al Chrono Cross y al Xenogears, que por lo que he leido serian los que le podrian hacer competencia)</p>\t\t\t\t\t</div>","date":"2007-04-17T10:26:40Z","page":26},{"id":8084787,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"lo de las invocaciones, me refiero a que cuando suben de nivel solo te permiten utilizarlas mas veces y no suben de poder realmente, no evolucionan.<br />Subir de nivel a neo-bahamut, typhoon, hades... aun tiene sentido porque son las del final y son muy poderosas, pero las otras cuando has logrado subir 1 nivel ya no son suficientemente poderosas como para valer la pena en combate, asi que has perdido el tiempo.<br /><br />Ademas de que las invocaciones son especialmente utiles contra grupos de enemigos , y no sirve de mucho poder invocar 2 veces en un combate normal.\t\t\t\t\t</div>","date":"2007-04-17T10:05:37Z","page":26},{"id":8082214,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Ahi va un analiss que estoy haciendo de FFVII... no es definitivo... el analisis no se basa en los topicos de las revistas y tal... mas bien me fijo en los aspectos jugables.<br />La verdad esque con diferencia lo mas dificil de analizar es el argumento, sobretodo porque es lo mas subjetivo y lo unico que no puedes revelar en un analisis.¿como provar que es tan bueno?...xD<br />Si alguien se lo lee, podria dar una opinion?(ya se k es largooo..xD)<br /><br /><span class='bbc_underline'><strong class='bbc'>Final Fantasy VII</strong></span> <br /><br /><strong class='bbc'>Aspectos tecnicos:</strong><br /><br /><span class='bbc_underline'>Graficos:</span><br />Los Render son alucinantes aun a dia de hoy, ya que la calidad de este tipo de graficos se conserva bastante. Lo que le pesa son los personajes de campo, ya que son muy rudimentarios y no han envejecido muy bien, siendo un poco cutres a pesar del goraud shader. En su dia, no eran para nada tan malos, pero tampoco eran totalmente punteros, y esto se observa en que por ejemplo en las batallas los personajes salen mucho mas estilizados y bien hechos. <br />En cuanto a las batallas, el numero de animaciones y la espectacularidad de las magias e invocaciones es palpable, y para la epoca era todo un hito. <br />El diseño grafico general del juego es muy bueno, inclyendo aqui las ilustraciones de los protagonistas y el logrado efecto superdeformed que lucen los personajes. <br />Por ultimo, las CG han envejecido bien, y en su dia eran uno de los reclamos publicitarios predilectos del juego. Hay muchisimas, algunas bastante largas y espectaculares y quedan perfectamente integradas en el desarrollo del juego.<br /><br /><span class='bbc_underline'>Sonido:</span><br /><br />Las composiciones de Nobuo Uematsu son simplemente maravillosas. La BSO es enorme, con melodias apropiadas a cada momento y situacion.  Lo unico que falla un poco hoy en dia es la calidad del sonido, ya que aunque la PSX presentava la opcion de usar musica de tipo CD, Squaresoft prefirio explotar el chip de sonido para aligerar los tiempos de carga y liberar el sistema de demasiado trabajo. <br /><br />En cuanto al sonido FX, en las batallas esta muy bien logrado, sobretodo para la epoca. En canvio en los escenarios hay pocos sonidos, y muy simples y se usan para un monton de cosas distintas. Es cierto que tienen una carisma y gracia propia pero tambien pueden llegar a cansar.<br /><br /><span class='bbc_underline'>Traduccion</span><br /><br />La traduccion es bastante penosa. Hay algunas frases mal escritas o tan liosas que son imposibles de entendar mas que por el contexto. Tambien hay fallos puntuales enormes, pero que son muy concretos.<br />Algunos elementos, materias y armas tienen los nombres equivocados y las explicaciones erroneas. En general la traduccion es bastante mala, pese a que se defiende y pudo haber sido peor.<br /><br /><strong class='bbc'>Jugabilidad:</strong><br /><br /><span class='bbc_underline'>Dificultad:</span><br /><br />FFVII es un salto bastante importante respecto a la saga clasica. Para empezar tenemos un descenso importante de la dificultad. Si bien FFVI era mas facil que sus hermanos menores, FFVII aun lo es mas, el principal fallo es que las mazmorras generalmente suelen ser terriblemente cortas y los puntos de guardado abundan en sobremanera, apareciendo a veces a solo 2 o 3 pantallas entre ellos. Objetos como los Eter(limitadisimos en otros juegos) se pueden comprar facilmente y abundan durante todo el juego, igual que los Eter turbo, Pociones X y Elixires. Ademas el juego incorpora los \"Mega elixires\" que vienen a salvar cualquier combate por mal que este, casi, siendo un remedio demasiado eficaz.<br /><br />Por otro lado, el PM abunda y es casi imposible tener problemas de PM en una mazmorra, y si pasara siempre tenemos una racion de Eters asegurada. Incluso si los 3 personajes se dedican a hacer magia(a menos que la desperdicien enormemente lanzando invocaciones contra hormiguitas) el PM no escaseara mas que en un par de mazmorras concretas. <br /><br />En general el ratio de combates de FFVII subre un bajon enorme respecto al resto de la saga, llegando a combatir muy poco y siendo muy facil subir de nivel. Al dar los jefazos experiencia(cosa que no pasava nunca anteriormente) equilibran en todo momento bastante el nivel de los personajes, ya que dan demasiada.<br /><br />Por otro lado las batallas comunes si que presentan cierta dificultad, sobretodo cuando aparecen muchos enemigos y si el el jugador no quiere abusar de las invocaciones. Los enemigos son variados en cuanto a tacticas, debilidades y aparencias manteniendo un nivel correcto durante el juego. <br /><br />Los enemigos finales tambien tienen una dificultad reseñable, y algunos de ellos son bastante duros la primera vez que uno se enfrenta al juego pudiendote eliminar incluso, aunque un buen manejo de las materias casi siempre asegura la victoria sin ningun tipo de esfuerzo.<br /><br />Asi nos encontramos con pocos combates pero variados y con una dificultad decente, de manera que en este aspecto no esta tan mal planteado. El numero de encuentros es algo a gusto del jugador, algunos lo encontraran mal y otros bien, pero desde luego encaja mas en la tonica del juego(mas dirigido a la historia y la aventura).<br /><br />Conseguir dinero para items y armas no es nada dificil, pero muy probablemente nos veamos escasos para comprar todas las materias en los primeros compases del juego, aunque mas tarde se pueden conseguir sin mas problemas. Eso si, si el jugador se da cuenta de que los Eters, literalmente, le sobran, vendiendolos uno puede conseguir todo lo que quiera al principio del juego.<br /><br />Los limites son muy interesantes de ver y usar y aunque normalmente tienen un alcance limitado(solo afectan a un enemigo) esto los hace perfectos para rematar los jefazos en casi todas las batallas, pudiendo usar una tactica \"cobarde\" de defenderse, curarse y aguantar hasta que se llene el limite y atacar solo con ellos, ya que cuando un personaje tiene el limite preparado la la barra de tiempo se llena casi al instante, incluso si ya le habiamos ordenado un comando.<br /><br />El equipamiento esta claramente simplificado, ya que solo tenemos Arma, Armadura y Accesorio. Los estados alterados tambien son menos peligrosos, y muchos de ellos solo afectan en el combate.<br /><br />Otro hecho esque apenas hay batallas con ataques por la espalda o por los lados, siendo muy muy raras, igual que las en que tu tomas la iniciativa. Ademas el juego tiene un truco aqui que nos salva el pellejo en todas estas ocasiones, ya que si pulsamos los botones de escapar una vez, nuestros personajes se pondran mirando al enemigo automaticamente.<br /><br />Escapar por lo general es bastante facil, siendo el mayor problema cuando nuestros personajes estan en estados alterados, y aunque el juego se puede ir superando mas o menos si uno escapa bastante, cabe decir que hay ciertos enemigos finales que tienen ataques individuales devastadores que limitan totalmente esta tactica ya que no podremos aguantarlos.<br /><br />En cuanto a la mazmorra y enemigos finales... es bastante dura, es la unica mazmorra en la que realemente escasea el PM, los enemigos son muy dificiles, es facil perderse y solo pudes grabar una vez.<br /><br />Las ayudas en la interfaz son varias, algunas evidentes, como un puntero que señala donde estamos(por si no vemos al personaje en el mapa), y flechas indicadoras de las salidas, entradas y escaleras de los escenarios(aunque algunos secretos no aparezcan). En el combate tenemos una barra de ayuda que nos dice entre otras cosas como se llaman los enemigos, para que sirven las magias, etc...<br /><br />Por ultimo en el menu de preferencias podemos elegir un cambio sustancial, poner el combate en activo(los enemigos atacaran incluso si estan en tu menu de comandos eligiendo que hacer) o espera(los enemigos aguardan a que eligas que hacer), evidentemnte en tiempo activo la dificultad sube bastante.<br /><br />Encanvio, las aventuras secundarias si que muestran un buen reto si se hacen en cuanto lo permite el desarrollo del juego, siendo algunas bastante largas y duras, y sobretodo originales e interesantes en cuanto a planteamiento.<br /><br /><span class='bbc_underline'>Combate</span><br />FFVII presenta el tipico combate por turnos de vision lateral tan caracteristico de la saga Final Fantasy. No hay muchas mejoras, aparte de las graficas, pero hay que decir que ahora se ve el PM y PG maximo siempre, asi como una barra para las barreras magicas.<br /><br />En cuanto al equilibrio del combate, FFVII mantiene la tonica de los clasicos. Las invocaciones son principalmente contra grandes grupos de enemigos de campo, se potencia la magia ya que suele ser algo superior al ataque fisico en todo momento(y mas al tener que sacrificar el poder de ataque para armas de crecimiento doble) manteniendo una buena variedad, aunque cabe decir que hay materias desequilibrantes desde buen principio. Como la magia es poderosa y el PM abunda, nos veremos mayormente alternando magias y limites.<br /><br /><span class='bbc_underline'>Sistema de habilidades:</span><br /><br />En cuanto al sistema de materias, es simplemente fantastico. Las materias son unos elementos que al equiparlas en nuestras armas y armaduras, nos dan acceso a distintas habilidades o potenciadores. Ademas hay otro tipo de materia que sirve para combinarse con la materia normal y que añade efectos especiales a esta. Por ejemplo la materia Todos(que si la enlazas a una materia magica por ejemplo, haces que el el alcance del hechizo llegue a todos los enemigos o aliados), la Absorcion PG(que al enlazarla absorbe un % de PG de daño que haces con la primera materia), etc...<br /><br />El sistema funciona de la siguiente forma, cada arma o armadura tiene una serie de ranuras donde poner materias, de manera que esta limitado el numero maximo que podemos llevar. Ademas, hay distintos tipos de ranuras, hay ranuras con enlace(que permiten combinar dos materias), ranuras con crecimiento de distintos tipos, etc... ademas las materias tienen efectos sobre los atributos de los personajes, de manera que si cargamos mucho los personajes con materias magicas su fuerza y vitalidad se resentira, pero aumentara su magia y PM. <br />Este cambio en los atributos viene a ser las penalizaciones por clases que existian en los otros FF, pero cabe decir que no logran su objetivo ya que no son suficientemnte duras y es facil acabar teniendo tres personajes totalmente polivalentes. De todas formas, con las materias eso queda a eleccion del jugador que puede elegir como equilibrar su grupo de forma mucho mas flexible.<br /><br />Las materias ademas evolucionan, al ganar un combate se nos recompensa aparte de con el tipico Gil y Exp, con AP, que son puntos de desarrollo de materia. Cada materia tiene diversos grados, en los que se vuelve mas poderosa, hasta llevar al grado maestro donde la materia se divide, creando una nueva materia de primer grado.<br /><br />Este sistema tiene bastante tactica y estrategia en cuanto a desarrollo y preparacion. Por un lado es importante elegir que materias vas a llevar, porque seran esas y solo esas las que se desarrollaran y seran mas poderosas en el futuro. Por ejemplo, cabe siempre la tentacion de abusar de las invocaciones, cuando estas son materias sin evolucion y por tanto, AP perdidos.<br />Tambien es importante descubrir cuales son las materias mas importantes y el conjunto ideal de ellas. En un principio abusaremos de las materias magicas de ataque y cura, pero cuando dominamos algo mas el sistema nos damos cuenta de la gran cantidad de opciones que nos dan el resto de materias.<br /><br />Ante una batalla, hay bastantes cosas que hacer. Podemos equipar materias magicas idoneas para el tipo de enemigo, quitar las materias inutiles para enemigos individuales, equilibrar la fuerza y el poder magico, quitando o poniendo materias, en funcion del tipo de enemigo, usar las materias de apoyo en funcion de los puntos fuertes y debiles del enemigo,... etc.<br /><br />Aunque personalmente opino que el Job Hability de FFV es algo superior, en conjunto el sistema de materias es muy bueno. La flexibilidad y variedad de opciones es muy alta y si logramos dominarlo, el juego se nos hara mucho mas accesible.<br /><br />Hay cinco tipos de materias.El numero de materias que hay en el juego es muy elevado, algunas de ellas muy originales e interesantes.<br />-La materia magica: Incluye las tipicas magias de ataque, defensa y tiempo de los otros Final Fantasy.<br />-La materia de invocacion: Como su nombre indica, nos permitiran invocar a monstruos para que nos ayuden en el combate.<br />-La materia de comando: Esta materia nos permite usar comandos nuevos, tales como robar, gesticular o sentir.<br />-La materia de apoyo: Esta materia principalemnte tiene efectos positivos en los atributos de los personajes.<br />-La materia de combinacion: Esta materia sirve para combinarse con la magica o la de invocacion y añadir efectos extra.<br /><br /><span class='bbc_underline'>Equipacion:</span><br /><br />En cuanto al equipo, nos econtramos con Arma, Armadura y Accesorios. Cada personaje tiene una arma propia, pero las armaduras son generalmente equipables por qualquiera. Los accesorios son muy variados, pero generalmente tienen poco interes mas alla de evitar estados alterados hasta casi el final del juego, donde podemos conseguir algunos mas poderosos.<br />Entre otras cosas, hay equipaciones con efectos añadidos diversos como en todo RPG, pero en FFVII ademas se juega entorno al desarrollo de las materias. Por ejemplo, hay armas y armaduras, que aunque menos poderosas y con menos ranuras, hacen crecer a la materia el doble de rapido. Tambien habra otra excepcionalmente poderosas pero con pocas ranuras o sin crecimiento.<br /><br /><span class='bbc_underline'>Diseño general:</span><br /><br />El diseño del juego en general tambien varia bastante respecto a la saga clasica. Aunque en FFVI ya se empezaban a notar estos elementos, en FFVII se refuerzan muchisimo mas. Cada mazmorra, escenario y ciudad es esencialmente distinto, con una ambientacion y logica distinta. Es imposible aburrise ya que cada mazmorra se soluciona de distinta forma, la mayoria incluyen ademas decenas de detalles que las hacen mucho mas divertidas, incluyendo minijuegos, cofres, objetos y materias , rutas secretas y nulas, trampas elementos curiosos, dialogos secretos entre protagonistas, etc... <br /><br />Las mazmorras estan muy bien planteadas a nivel de diseño, minijuegos, dialogos y situaciones que se viven dentro(no hay apenas mazmorras sin esto) aunque pecan de ser algo cortas, pero queda claro que esa era la idea de los diseñadores cuando las hicieron.<br /><br />FFVII se aleja del rol y mazmorreo mas puro de sus predecesores y presenta un toque aventurero mucho mas profundo. Muchas elecciones de dialogos, minijuegos, fases enteras sin combates, fases de solo puzzles, exploracion y dialogos al mas puro estilo aventura grafica, maneras distintas de avanzar en el juego, etc... esto puede no gustar a los mas puristas pero desde luego todo lo citado esta diseñado a la perfeccion.<br /><br />El juego tiene muchos detalles y secretos, por un lado siempre tendremos que elegir a 3 protagonistas para ir en el grupo principal, de manera que veremos varios dialogos con ellos extra y no con los que dejemos en la reserva. Tambien es importante que sera necesario llevar a ciertos personajes, o ir en cierto momento del juego a diversos lugar para que salten situaciones o cinematicas importantes.<br /><br />Como cada fase del juego es esencialmente distinta y tiene montones de detalles... se pude decir que es facil que te encuentres descubriendo cosas nuevas por mas partidas que le heches al mismo, sobretodo si no usas guia nunca.<br /><br />Ademas el juego tiene casi siempre cosas secundarias que ofrecernos, desde minijuegos a aventuras secundarias o a explorar el mapa con los diversos vechiculos que no iran dando, de manera que es dificil hastiarse.<br /><br /><span class='bbc_underline'>Duracion </span><br /><br />FFVII incluye montones de secretos que alargan su duracion muchisimo. La primera partida puede rondar las 40-50 horas, aunque para conseguir todo -sin guia- se puede ir tranquilamente por encima de las 80 horas de juego. Cuando uno ya conoce el juego, la duracion se reduce bastante, entorno a las 25 y 30 horas. Hay muchisimas cosas que hacer, desde conseguir las armas y materias mas poderosas, a derrotar los enemigos secundarios, explorar el mapamundi en busca de secretos, y hacer montones de busquedas y minijuegos variados.<br /><br /><strong class='bbc'>Historia:</strong><br /><br /><span class='bbc_underline'>Personajes:</span><br /><br />Aunque creo que FFIX es superior en cuanto al tratamiento de los personajes y el manejo de las situaciones y dialogos(siendo esto su principal baza frente a un guion mas bien simple) FFVII presenta un equilibrio grandioso. <br />Tiene muchos personajes(tanto principales como secundarios), todos ellos carismaticos y con un pasado y origines propios. Ademas, algunos de ellos progresan durante el juego y todos ellos tienen razones y motivaciones para hacer lo que hacen en cada momento. Todos ellos, malos o buenos, estan conectados de una u otra forma, tramando una red muy compleja entre los personajes del juego.<br /><br /><span class='bbc_underline'>Argumento:</span><br /><br />FFVII sigue la tipica estructura de los FF en cuanto a desarrollo del argumento, un comienzo lineal donde se nos presenta la mitad de los protagonistas y los primeros interrogantes y misterios. Un nudo donde se desarrolla toda la historia, secretos, pasados de los personajes, mitologia del mundo y se nos añaden de forma escalonada nuevos personajes. Y un desenlace en el que tras explicar todo lo importante anteriormente, se nos encomienda objetivos simples sin mucha historia, pero que sirven para tratar a los progonistas y las relaciones entre ellos antes del final, reforzando asi los dialogos y charlas en la ultima parte del juego.<br /><br /><br />En cuanto al argumento en si, para mi es simplemente fantastico. Es muy complejo, y tiene una mitologia profunda del mundo, el argumento es genial, con muchos giros inesperados. En FFVII no paran de pasar cosas, no paras de visitar ciudades nuevas, y aprender de nuevos personajes o sobre los que ya conocias... tiene un ritmo frenetico de datos durante la mayor parte del juego, dejandote totalmente enganchado al argumento. Ademas es inconcluso y dificil de entender(no solo por la traduccion) de manera que le añade un misticismo que solo se supera al rejugarlo y entenderlo mejor. Mencion especial al malo del juego, posiblemente uno de los mas carismaticos que se han hecho para un videojuego.<br /><br />FFVII es duro y tierno a la vez. Ese dualismo existe porque hay un cierto entramado politico y una gran crudeza al mostrar las ciudades pobres, la multinacional dirigiendo el mundo, como ocurren todo tipo de catastrofes entorno a esto y como son los dirgientes de la compañia. Tambien cabe destacar el enemigo final del juego, y la relacion con el protagonista y la gran dureza de los acontecimientos que comparten los dos.<br />Pero tambien es tierno... sobretodo en cuanto a los dialogos y situaciones entre los protagonistas y los secundarios mas cercanos a ellos. FFVII ademas tiene bastante humor, teniendo algunas fases bastante hilarantes y divertidas, e incluso transgresoras. Hay montones de dialogos y escenas de todo tipo, siendo esta una de las bazas del juego.<br /><br /><br /><span class='bbc_underline'>Localizaciones:</span><br /><br />Las localizaciones en FFVII son sencillamente espeluznantes. Lejos quedan los amargos dias de los otros FF donde todos los pueblos eran clones con distintos nombres y armas diferentes que vender. El mundo de FFVII es enormemente complejo y variado, teniendo cada ciudad y pueblo que visitas una personalidad propia. Para los que lo hayan jugado, es evidente ver el dualismo entre los que estan con los Shinra y los que no, pero tambien las enormes diferencias sociales, las ciudades militarizadas y marginales, la pobre resistencia, las ciudades remotas, de vacaciones, etc...<br /><br /><span class='bbc_underline'><strong class='bbc'>Conclusion:</strong></span><br /><br />Final Fantasy VII es otro tipo de RPG. Se deja de lado el mazmorreo, se reduce la duracion de las mazmorras y el numero de combates, y se potencia la historia, los dialogos, la variedad y el componente aventurero. ¿Peor o mejor? Obviamente, depende de que busques.<br />De todas formas, Final Fantasy VII sigue siendo muy clasico en algunos aspectos. Aun hay personajes secretos, cierta alinealidad, una dificultad aun decente, el equilibrio del combate, el Superdeformed, estilo y desarrollo, humor, etc.. <br />El juego en conjunto es brillante, siendo para mi sus principales errores la mala traduccion y la baja dificultad.<br /><br />La nota es de un 9,5.\t\t\t\t\t</div>","date":"2007-04-16T22:48:17Z","page":25},{"id":8063483,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Facil, porque no se puede vivir del pasado, pero ya no de hacer remake de juegos antiguos, estamos hablando de FFVII, un juego relativamente moderno, es como si hubieran hecho un remake del primer FF al salir la PSX... que se dediquen a hacer otro FF que sea superior en vez de vivir de las rentas otra vez.<br /><br />Segundo.. porque la SE esta mas corrputa de nunca, no estan ni los cradores originaless y no te puedes fiar de lo que harian.<br />Respetarian al original? los combates? el mapamundi las elecciones de dialogo y poner nombe a los protagonistas?(por encima del doblaje), un estilo de dseño acorde con el juego, y no con la mierda de AC???<br />Como harian las \"cineamticas\" por asi decirlo, como recrearian algo que no estaba fijo en FFVII?<br /><br />De verdad Square esta tan mal que su unico modo de crear expectacion entre los seguidores de la saga es soltar rumores e hype cada X tiempo...? es lo uico que puede hacer dente hoy en dia?<br />en fin, con la Compilation ya han demostrado que se cargarian el juego, asi lo veo yo.\t\t\t\t\t</div>","date":"2007-04-15T19:14:38Z","page":25},{"id":8062372,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Xenofan\" data-cite=\"Xenofan\"><div><p>Rezemos para que esto se quede en un susto y el remake de FFVII no siga adelante. </p><p> </p><p>¡¡¡Señores de Square-Enix, dejad descansar en paz al mito, que suficiente mierda le habéis echado ya encima con la FFVII Compilation!!!</p></div></blockquote>No podria estar mas de acuerdo, y mas si le ponen el look totalmente serio e irreal(respecto al juego original) que luce Advent Children.<p>Viva el SUPERDEFORMED.</p><p>VIVA EL MAPAMUNDI.</p><p>VIVA LOS COMBATES POR TURNOS. </p><p>JDER\"!!!</p>\t\t\t\t\t</div>","date":"2007-04-15T18:09:51Z","page":25},{"id":5742395,"thread":608411,"title":"La última corresponsal Japonesa de Meri es un fraude","content":"si esto fuera un foro de nose, tunning, rap, algo asi....<br /><br />pero jder, que es un foro de frikis, que estas cosas las investigan jder¬¬<br /><br />hay k ser mas lsito....vaya estafa\t\t\t\t\t</div>","date":"2006-09-19T19:43:31Z","page":3}]}