{"id":984243347,"name":"Pepon81","date":"26 Dic 2002","messages":6572,"threads":[],"posts":[{"id":49019327,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Llevo la tira de años registrado aquí, supongo que como la mayoría llegó gracias al foro de vídeojuegos. Aunque luego uno de va expandiendo al resto de subforos. Yo siempre al de Deporte y Cine.<br><br />Antes era bastante más activo porque también había muchísimo movimiento, Meristation entro en decadencia hace unos años y no ha vuelto a ser lo mismo.<br><br><br />Suelto este rollo porque este post me encantaba, yo no tengo contacto con nadie de cataluña y gracias a este post veía opiniones y visiones de lo que estaba pasando allí, de primera mano, de gente corriente como yo... Eso te da otra perspectiva de las cosas que ya no voy a tener. A parte de haber aprendido bastante de leyes con Gonzark <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br><br />En fin,es una pena esto de la censura de Meri, parece que hablar de politica es algo ilegal, lo ponen a la altura de hablar de la piratería y no tiene sentido.<br><br />Meri sigue pegándose tiros en los pies.\t\t\t\t\t</div>","date":"2017-11-09T12:01:27Z","page":5551},{"id":49009384,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49009264\" data-ipsquote-username=\"Daman_1985\" data-cite=\"Daman_1985\" data-ipsquote-timestamp=\"1510063890\"><div><p> </p><p>¿Se ha dicho algo o alguien sabe de donde ha salido el dinero para los viajes de los alcades de Cataluña a Bruselas?</p></div></blockquote><p> </p><p> </p><p>Esta mañana han entrevistado a una alcaldesa en espejo publico y se lo han preguntado.</p><p> </p><p>Ha dicho que han pagado todos 300 y piko por el avión y para pagar los 10.000 euros del alquiler del teatro.</p>\t\t\t\t\t</div>","date":"2017-11-07T14:30:39Z","page":5505},{"id":48942857,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Veis posible que se unieran en coalición PP, ciudadanos y PSC para las elecciones del 21-D?<br><br />De ser así, pensáis que habría más posibilidades de victoria?\t\t\t\t\t</div>","date":"2017-10-30T16:00:18Z","page":5327},{"id":48919855,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48919787\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509297304\"><div><p> </p><p>Fíjate, yo creo que impartiendo multas millonarias a organizaciones y asociaciones que tienen en su haber episodios repetidos de violencia bastaría. No la lias igual si te sale gratis que si te cae un puro que te has de hipotecar para poder pagarlo. Tolerancia y compasión cero con los violentos.</p></div></blockquote><p> </p><p> </p><p>Es complicado, porque si se hiciera así, que le impide a estos energúmenos reventar, por ejemplo, una manifestación independentista adrede para que sancionen a los organizadores...</p><p> </p><p>Podrían ir simplemente a joder.</p><p> </p><p>Yo creo que lo mejor es identificar a estos individuos y buenas multas y penas de cárcel si proceden.</p><p> </p><p>Además ahí tienen hasta fácil identificarlos con el vídeo.</p>\t\t\t\t\t</div>","date":"2017-10-29T17:23:08Z","page":5299},{"id":48868663,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La cara que tenian cantando era de todo menos de alegria... Supongo que saben lo que se la caer encima, lo que no sé si sabrán es que cuando haya palos estos días a gente en la calle ellos serán los principales culpables , por hacerles creer algo que no es posible a día de hoy. \t\t\t\t\t</div>","date":"2017-10-27T13:52:42Z","page":5185},{"id":48598308,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No pensáis que dejar a Calaluña en este limbo va a ser peor para Cataluña???<br><br />Lo digo porque por lo que veo la mayoría abogais porque Rajoy siga sin hacer nada y al final los independentistas se ahoguen entre ellos y los jueces... Pero todo esto será un proceso lento y mientras más empresas saliendo de Cataluña y gente preocupada por esta situación.\t\t\t\t\t</div>","date":"2017-10-10T19:48:06Z","page":4736},{"id":34872387,"thread":1956617,"title":"Pepe Reina hace de &quot;azafato&quot; en el avion","content":"ONLY IN MERISTATION<br /><br />Yo estube aquí, en un hilo épico, es 1 pa 1 sin camisa esta siendo igualado.\t\t\t\t\t</div>","date":"2012-07-02T19:37:41Z","page":8},{"id":2332445,"thread":376837,"title":"Leo Messi o Robinho","content":"Yo veo el mismo sapo en las dos fotos XD XD XD\t\t\t\t\t</div>","date":"2005-06-27T16:05:11Z","page":11}]}