{"id":992312924,"name":"Fox_Lee","date":"6 Nov 2003","messages":5246,"threads":[],"posts":[{"id":19004859,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GOLAZO\" data-cite=\"GOLAZO\"><div><p>Señores a partir de hoy me declaro FAN DE KIMI , que crack  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , este de un infrato no se muere <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>La imagen fue genial. Que mal le salieron hoy las cosas, debió quedar hasta las narices de todo el pobre.</p>\t\t\t\t\t</div>","date":"2009-04-05T10:48:20Z","page":196},{"id":19003891,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"¿Estáis viendo el previo? Le pregunta a Piquet si tiene una mascota y dice que tienen un perro que se llama \"Kimi\". xD<br /><br />Que ganas tengo de que empiece la carrera, espero que no haya mala suerte y no saquen bandera roja, para una carrera que puedo ver...\t\t\t\t\t</div>","date":"2009-04-05T08:46:00Z","page":184},{"id":18968388,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ya bueno, la sanción es por lo que declararon después, no tanto por lo de la carrera. Al decir que no habían dejado pasar a Trulli, sino que Trulli había adelantado mientras discutían si le dejaban o no, dan a entender que Trulli adelantó porque le dió la gana, cuando lo que pasó es que Hamilton redujo la velocidad para dejarle pasar (diciendo Trulli que asumía algún problema en el coche de Hamilton o similar) En las transcripciones se ve claro que Hamilton dice \"...I let him pass...\" con lo que entiendo la sanción. No sé si hubo mala fe o no (ya que mucho sentido no tiene todo esto), pero vamos, cambian mucho las cosas. <br /><br />No tiene mucho sentido hacer eso de mentir cuando la FIA tiene a su disposición las conversaciones de radio...en todo caso, culpa de Mclaren, de ahí que vea justa su exclusión (lo que como daño colateral, pues echa a perder la estupenda carrera de Hamilton, pero es lo que hay).\t\t\t\t\t</div>","date":"2009-04-02T13:38:35Z","page":169},{"id":18968027,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno, si lo que dicen los comisarios es cierto, la sanción es bastante justa. Protestar y declarar una serie de mentiras que hacen que penalicen a uno de tus rivales (para así ganar un puesto) es algo muy sucio. Aunque deberían haber aclarado esto hace días (¿se sancionó a Trulli en base a las declaraciones de otro piloto...?), al menos han rectificado. Ya es algo.\t\t\t\t\t</div>","date":"2009-04-02T13:15:33Z","page":168},{"id":18942378,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Las autonómicas que tengo yo con cable no son las mismas que las que ahí en esas comunidades, son las versiones \"internacionales\". No sé si con imagenio será distinto...\t\t\t\t\t</div>","date":"2009-03-31T17:47:52Z","page":164},{"id":18898579,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"¿Habéis leído esto? <br /><br /><a href='http://www.marca.com/2009/03/28/motor/formula1/1238250711.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.marca.com...1238250711.html</a><br /><br />Supongo que la mayoría de los equipos ya tendrán en la recámara preparada la pieza  de la polémica, y la habrán testado y probado en el túnel de viento. Digo yo, sería una falta de previsión muy grande confiar sin más en el criterio de la FIA xD.\t\t\t\t\t</div>","date":"2009-03-28T15:50:24Z","page":134},{"id":18898482,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"spa85\" data-cite=\"spa85\"><div><p>Joder soy el unico que piensa que el tal Victor Seara es muy soso para estar comentando la F1 por lo menos Gonzalo serrano le daba algo mas de vidilla.</p><p> </p></div></blockquote><p>Uf, a mi me parece mucho más profesional ahora. En lo que a mí respecta, fuera quien fuera su sustituto, sólo por no oír sus continuas críticas a varios pilotos (yo no sé que le hizo Massa, por ejemplo, era exagerado, carrera tras carrera..)... ya ha mejorado, era una cosa desproporcionada, por favor...</p>\t\t\t\t\t</div>","date":"2009-03-28T15:43:46Z","page":134},{"id":18898418,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"julico\" data-cite=\"julico\"><div><p> </p><p> </p><p>Personalmente, menudo batiburrillo de parrilla la de mañana. Se ve como los KERS han jodido a los equipos que han optado por él.</p><p> </p></div></blockquote><p>Eso no es así, se sabe perfectamente que hay circuitos dónde te beneficia más y en otros dónde te perjudica más...nada más.</p><p> </p><p>En F1 Racing se explicó y hoy lo ha explicado Joan Villadelprat, en este circuito tendrá ventaja en salida y poca cosa más, pero en otros ganarán de 2 a 3 décimas y por ejemplo, se verá en la comparativa de BMW, aqui Kubica en teoría irá mejor que Heidfeld y en otros Nick irá mejor que Robert.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/FERRARIDAY2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span style=\"color: darkred\"><strong class=\"bbc\">La storia siamo noi...nessuno si senta offeso</strong></span></p><p> </p></div></blockquote><p>Una duda. Los coches que llevan Kers ¿tienen que llevarlo ya siempre, de forma obligada? ¿O se puede \"elegir\" según el GP?</p>\t\t\t\t\t</div>","date":"2009-03-28T15:38:36Z","page":134},{"id":18806428,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No me hace mucha gracia Lobato, pero yo de verdad que con no escuchar los comentarios absurdos de Serrano ya me doy por satisfecho. Ya sólo por eso, la cabina ha mejorado muchísimo para mi gusto, me resultaba realmente insufrible oirlo.<br /><br />Por cierto. HD sería mucho pedir, pero que bien vendría utilizar la opción de pistas de audio para tener una con sólo sonido ambiente, por ejemplo...y 16:9 reales el año que viene, por favor. Que ya tardan.\t\t\t\t\t</div>","date":"2009-03-22T19:15:25Z","page":103},{"id":18781403,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A ver como quedan los puntos al final. Sería idóneo que aceptaran la propuesta de los 12/9... pero eso ya sería mucho pedir.\t\t\t\t\t</div>","date":"2009-03-20T20:53:26Z","page":98},{"id":18757072,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>Pero ya he dicho que siendo esto muy malo, no es peor de lo que espera para 2010, con una competición con reglas distintas para según que equipos, y con igualaciones sui géneris, o más bien a dedo, porque con formas de funcionar distintas no puede haber un parámetro medianamente objetivo que nos lleve a decir que están en igualdad de condiciones....</p><p> </p></div></blockquote><p>Quien no te dice que este escándalo del sistema de puntuación no sea una forma de desviar la atención de asuntos más serios como ese u otros de los que no tenemos constancia de forma oficial... Si la mitad de las cosas que se rumorean de los intereses  de Ecclestone con BrawnGP son ciertas, ya es para temerse cosas MUY raras esta temporada. No digamos ya en la siguiente.</p>\t\t\t\t\t</div>","date":"2009-03-19T01:03:28Z","page":91}]}